{"1598954100":{"channel":"PULS4","title":"4LIFECHANGERS","descr":"Mit \"4LIFECHANGERS\" werden Themen rund um körperliches und geistiges Wohlbefinden aufgegriffen und Aufklärung betrieben. Es wird gezeigt, welche kleinen Schritte im Alltag bereits große Wirkung haben. Von neuen medizinischen Innovationen bis hin zu Personen, die als Vorbild dienen: das TV-Magazin \"4LIFECHANGERS\" soll dabei helfen, ein Stück gesünder und glücklicher zu werden.","image":null,"genre":"Report, Magazin","start":1598954100,"stop":1598954400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598954400":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1598954400,"stop":1598958600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598958600":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1598958600,"stop":1598964000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598964000":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Die forensische Anthropologin Dr. Temperance Brennan – genannt \"Bones\" – ist eine brillante Wissenschaftlerin, die gemeinsam mit dem Ermittler Seeley Booth am Jeffersonian Institute in Washington Mordfälle und Verbrechen untersucht, in denen meist nur ein paar Knochen übrig sind. So erfolgreich sie in ihrem Job ist – ihr Privatleben stellt sie immer wieder vor neue Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a88a571adae77d7e6df9398e715bed2e9124c87.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1598964000,"stop":1598967300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598967300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Dr. Brennan ist während ihres Urlaubs in New Orleans und hilft bei der Identifikation der Opfer des Hurrikans Katrina. Nach dem Abendessen mit ihrem Kollegen Graham hat sie einen Filmriss; ihr fehlt ein kompletter Tag. Sie erinnert sich lediglich daran, dass sie kurz vor der Verabredung mit Graham an einer unbekannten Leiche gearbeitet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f24daed8b5744e2f21c88fc0defc4c32f6b01e47.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1598967300,"stop":1598970600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598970600":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Als Jim und Andy wegen einer Geschäftsreise nach Las Vegas müssen, überredet Cheryl ihn dazu, die gesamte Familie mitzunehmen. Cheryl hat bei dieser Reise einen Hintergedanken: Sie möchte dafür sorgen, dass Jim und seine Schwester Roxanne sich nach jahrelangem Schweigen aussprechen. Roxanne, die dafür bekannt ist, Menschen auszunutzen, ist nämlich vor einem Jahr nach Vegas gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/157d42139146a5a0fc22ba48f7a50ba52dafcd64.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1598970600,"stop":1598972400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598972400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Nachdem Alan Lyndseys pikante Pornokarriere entdeckt hat, stellt er sie zur Rede. Im Gegenzug lüftet auch Alan seine Geheimnisse und wird daraufhin prompt von der enttäuschten Lyndsey hinausgeworfen. Um den niedergeschlagenen Alan aufzumuntern, veranstaltet Walden eine Party mit vielen leichtbekleideten Damen. Plötzlich steht Lyndsey vor der Tür und will sich bei Alan entschuldigen.","image":"https:\/\/images.tvtv.de\/tvbild\/5494c9097dcdd806c700f12f17f6bb44ba24cddd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598972400,"stop":1598973900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598973900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden erhält von Bridget die Scheidungspapiere. Aus Kummer über die Scheidung vernichtet er die Erinnerungen an die gemeinsame Zeit. So plant er das Strandhaus zu verkaufen, um in New York neu anzufangen. Alan ist gezwungen zu handeln um den Verkauf zu verhindern. Er vermittelt ihm Charlies Psychiaterin Dr. Freeman. Diese möchte ihn unterstützen sich den Herausforderungen in Malibu zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/271c5c727213b5eb6bb4a755f1f26f707c37bfbf.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598973900,"stop":1598975400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598975400":{"channel":"PULS4","title":"Two and a Half Men","descr":"In einem Bankschließfach entdeckt Evelyn ein Tagebuch von Charlie und übergibt es Alan, der tagelang darin liest. Walden sucht derweil einen Innenarchitekten, um das Haus umzugestalten. Er engagiert Evelyn, die behauptet, sie könne das. Jake ist eifersüchtig, weil seine Klassenkameradin Megan nur Augen für Walden hat. Da der sie abblitzen lässt, stürzt sie sich voller Leidenschaft auf Jake.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598975400,"stop":1598976900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598976900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan trauert um seinen verstorbenen Bruder und kann es kaum aushalten, dass Walden das Innere des Strandhauses umgestaltet. Als dann noch Charlies geliebter Flügel entsorgt werden soll, dreht Alan durch. Der hilflose Walden bringt den Verwirrten, der sich nun selbst für Charlie Harper hält, in eine psychiatrische Klinik. Alan ist begeistert und glaubt, er sei in einem Hotel in Las Vegas.","image":"https:\/\/images.tvtv.de\/tvbild\/cf65b63059c7b6834a6c95f080151d475d847030.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598976900,"stop":1598978700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598978700":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1598978700,"stop":1598979600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598979600":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1598979600,"stop":1598981100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598981100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Geheilt von der Wahnvorstellung Charlie zu sein, wird Alan von Jake aus der Klinik abgeholt, der ihm gesteht, dass Megan von ihm schwanger ist. Und das bleibt nicht die einzige Hiobsbotschaft: Alan hat unbezahlbare Steuerschulden. Dann kommen Judith und Herb zu Besuch, und Walden findet, dass deren Tochter Alan verblüffend ähnlich sieht. Außerdem hat Walden ein Verhältnis – mit Lyndsey.","image":"https:\/\/images.tvtv.de\/tvbild\/bc8af66c14fd18ea9176c48ca8a3f0f5c81019ae.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598981100,"stop":1598982900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598982900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan hat mal wieder Schulden, die er mangels Geld nicht begleichen kann. Er will Walden aber nicht anpumpen. Das Problem scheint gelöst, als Walden ihm vor einem Date mit der hübschen Zoey seinen Ehering schenkt. Alan bringt den Schmuck sofort zum Pfandleiher, der ihm ein Vermögen dafür bietet. Doch Waldens Verabredung läuft anders als gedacht und er hätte das Schmuckstück gerne wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/ef94476dd5cad5ad44ef4b9a9090b2d5bb640496.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598982900,"stop":1598984100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"PULS4","title":"2 Minuten 2 Mentoren","descr":"Eine hochkarätige Jury, bestehend aus Matthias Strolz, Erich Falkensteiner, Armin Strbac, Ali Mahlodji und Marie Ringler, beurteilt die Ideen der Jung-Start-Upper und unterstützt diese ein Jahr lang.","image":"https:\/\/images.tvtv.de\/tvbild\/c472b7328fe2c29f0b14f49d1131de3e6ba8f76f.jpg?x=548&y=366\/2-minuten-2-mentoren","genre":"Unterhaltung, Show","start":1598984100,"stop":1598991900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598991900":{"channel":"PULS4","title":"2 Minuten 2 Millionen – Die mutigsten Pitcher","descr":"PULS 4 präsentiert die mutigsten Pitches aus fünf Staffeln \"2 Minuten 2 Millionen\". Moderiert wird die Show von Business-Angel Michael Altrichter, der als einziger der Investoren von Anfang an dabei war und alle bisher da gewesenen Start Ups live erlebt hat. Bisher wurden sagenhafte 35 Millionen Euro Cash und Media in die heimischen Start-Ups investiert, über 240 KandidatInnen haben sich den prüfenden Blicken der Investoren gestellt und ihr Glück um ein Investment versucht.","image":"https:\/\/images.tvtv.de\/tvbild\/1b4461e334f1619e72a3c47fa4a2803bd05cb01c.jpg?x=548&y=366\/2-minuten-2-millionen-die-mutigsten-pitcher","genre":"Unterhaltung, Show","start":1598991900,"stop":1598998800,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598998800":{"channel":"PULS4","title":"2 Minuten 2 Mentoren","descr":"Eine hochkarätige Jury, bestehend aus Matthias Strolz, Erich Falkensteiner, Armin Strbac, Ali Mahlodji und Marie Ringler, beurteilt die Ideen der Jung-Start-Upper und unterstützt diese ein Jahr lang.","image":"https:\/\/images.tvtv.de\/tvbild\/c472b7328fe2c29f0b14f49d1131de3e6ba8f76f.jpg?x=548&y=366\/2-minuten-2-mentoren","genre":"Unterhaltung, Show","start":1598998800,"stop":1599005400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599005400":{"channel":"PULS4","title":"Auf Streife","descr":"Eine Mutter sucht verzweifelt ihren an Diabetes erkrankten Sohn. Werden die Polizisten ihn rechtzeitig finden? – Eine Schreitherapie im Yogastudio ruft die Beamten auf den Plan. Diese bemerken, dass die Habseligkeiten der mit Ketchup besudelten Therapieteilnehmer verschwunden sind und finden eine von ihnen niedergeschlagen in einer Toilettenkabine. Was geht hier vor sich?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599005400,"stop":1599008100,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599008100":{"channel":"PULS4","title":"Auf Streife","descr":"Der Ex-Mann einer 34-Jährigen liefert sich einen handfesten Streit mit dem neuen Lebensgefährten, weil die Ex den anstehenden Besuchstermin zum wiederholten Mal abgesagt hat. – Eine Teenie-Mutter rastet vor einem Einfamilienhaus aus: Sie ist sich sicher, in dem Haus ist der Kindsvater und betrügt sie mit einer Älteren! – Ein Streit unter ehemaligen Freundinnen eskaliert, weil die eine junge Frau nun grüne Haare hat, nachdem sie das Shampoo genutzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599008100,"stop":1599010800,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599010800":{"channel":"PULS4","title":"Auf Streife","descr":"Die Beamten werden zu einem Tankstellenüberfall gerufen. Der Täter ist mit dem Auto der Melderin geflohen. Die Spur führt die Beamten zu einer Autowerkstatt. – Ein Jugendlicher bricht nach ein paar Zügen an einer Shisha zusammen. Es stellt sich heraus, dass sich hochprozentiger Alkohol statt Wasser in der Pfeife befindet. – Aufruhr im Kosmetikstudio: Zwei Kunden rasten aus, weil das Heißwachs, mit dem sie behandelt wurden sich nicht mehr entfernen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599010800,"stop":1599013200,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599013200":{"channel":"PULS4","title":"Auf Streife","descr":"Eine Pizza-Promoterin wird von zwei Jugendlichen – mit puterroten Netzstrümpfen über den Gesichtern – überfallen und beklaut! Wer steckt hinter dieser miesen Tat? – Zwei Männer streiten sich um ein Paar Turnschuhe, die von einem Straßenmast herabbaumeln. Zwischen Schuh und Sohle finden die Beamten mehrere eingerollte Konzerttickets. Welches Geheimnis verbirgt sich dahinter?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599013200,"stop":1599015900,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599015900":{"channel":"PULS4","title":"1600 Penn","descr":"Die Prinzessin von Andorra besucht die USA – und möchte unbedingt Skip kennenlernen. Denn in ihrer Heimat ist er als \"Bad Boy\" eine Berühmtheit. Der Sohn des Präsidenten soll die Prinzessin zu einer festlichen Gala begleiten. Doch bald zeigt sich, dass die Feier nur ein Vorwand war und sie ganz andere Pläne für den gemeinsamen Abend hat ...","image":"https:\/\/images.tvtv.de\/tvbild\/3f724f863967eb7aee3114886b9edbfa48c2a14e.jpg?x=548&y=366\/1600-penn","genre":"Serie, Comedyserie","start":1599015900,"stop":1599017400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599017400":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1599017400,"stop":1599040500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}