{"1604657100":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1604657100,"stop":1604658600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604658600":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1604658600,"stop":1604664600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604664600":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1604664600,"stop":1604670000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604670000":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Bei einer Übung für junge Polizisten wird die Leiche eines Mannes gefunden. Anhand der Jacke und des Notizbuchs voller Skizzen und Zeichnungen des Toten scheint man den Mann rasch identifizieren zu können. Unterdessen sieht sich FBI-Agent Booth gezwungen, seinem jüngerem Bruder Jared, der ein hohes Tier beim Militär ist, gleich mehrfach unter die Arme greifen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/c5c7b1455dc432ec4794a303b905ebe5b0c5ecec.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1604670000,"stop":1604673300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604673300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Die forensische Anthropologin Dr. Temperance Brennan – genannt \"Bones\" – ist eine brillante Wissenschaftlerin, die gemeinsam mit dem Ermittler Seeley Booth am Jeffersonian Institute in Washington Mordfälle und Verbrechen untersucht, in denen meist nur ein paar Knochen übrig sind. So erfolgreich sie in ihrem Job ist – ihr Privatleben stellt sie immer wieder vor neue Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/638e6af356e139aa92110c7d17e8d6dec6828d03.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1604673300,"stop":1604676600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604676600":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Seit Neuestem trifft sich Andy mit seinem Schwager Ryan zum Schachspielen. Jim, der Schach nicht ausstehen kann, hat kein Interesse mitzuspielen. Doch schon bald muss er feststellen, dass sein bester Freund nur noch Zeit mit Ryan verbringt und sich gar nicht mehr für gemütliche Fernsehabende interessiert. Sein verletzter Stolz veranlasst ihn dazu, das Schachspielen der beiden zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b293f7245cf8cadb2c393e894c5cd7233e227710.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1604676600,"stop":1604678100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604678100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie und seine 24-jährige Freundin besuchen einen angesagten Club. Sie lädt auch Alan ein, sie zu begleiten und vor Ort eine Freundin von ihr zu treffen. Dort angekommen stellen die Brüder schockiert fest, dass sie in den Augen der beiden Frauen bereits alte Herren sind. Charlie stolpert daraufhin geradewegs in eine Lebenskrise. Er fühlt sich mit seinen 40 Jahren wie ein alter Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/e7b18760883d2462080f268aecbaec53ee244f05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604678100,"stop":1604679900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604679900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Evelyn ist zutiefst getroffen, als ihre Söhne ihr mitteilen, dass sie unausstehlich sei und keiner zu ihrer Beerdigung kommen werde. Sie zieht sich beleidigt zurück. Als Alan, Charlie und Jake sie anlässlich ihres Geburtstages besuchen, müssen sie feststellen, dass ihre Mutter kurzerhand ein schwules Paar und dessen Adoptivsohn in ihr Haus aufgenommen hat, um die sie sich liebevoll kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1d995dfc60b9fdc2181787388cbb778ffabcff.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604679900,"stop":1604681400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604681400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Während Charlie begeistert ist, dass Jake langsam in die Pubertät kommt, fürchtet Alan, dass sein Sohn ihm entgleitet und will ihm bei einem Campingausflug wieder näher kommen. Zurück zu Hause beschließt Alan, dass er gern noch ein Kind hätte. Als Mutter seines zukünftigen Kinders soll Kandi fungieren, die sich gerade auf ein Casting vorbereitet und Alan bittet, ihr beim Textlernen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c87e08f9c5621a6c3c158ba486dd1e69b5baaf.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604681400,"stop":1604682900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604682900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan freut sich, dass er Judith bald keine Alimente mehr zahlen muss, weil deren Hochzeit mit Jakes Arzt kurz bevor steht. Mit seinem letzten Unterhaltsscheck im Gepäck begibt sich Alan zu ihr. Doch im Hause Judith hängt der Haussegen schief. Herbs Schwester Myra ist angereist, um bei den Hochzeitsvorbereitungen zu helfen. Allerdings können sie und Judith sich nicht ausstehen. Alan schwant Übles.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ae1b23d64c18521effc41877122577af457ded.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604682900,"stop":1604684700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604684700":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1604684700,"stop":1604685600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604685600":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1604685600,"stop":1604686800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604686800":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1604686800,"stop":1604687100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604687100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan gibt sein Bestes, damit die Hochzeit seiner Ex-Frau Judith glatt läuft. Eine geplatzte Hochzeit würde bedeuten, dass er weiterhin Unterhalt zahlen muss. Charlie erweist sich dabei als nicht besonders hilfreich. Er hat nämlich eine Affäre mit Myra, Judiths Schwägerin in spe, angefangen. Myra ist nicht nur hübsch, sondern auch noch klug und passt damit überhaupt nicht in Charlies Beuteschema.","image":"https:\/\/images.tvtv.de\/tvbild\/4b3e92c8939009050b1de49aa434cbe6de91f2f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604687100,"stop":1604688900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604688900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan freundet sich mit Greg aus seiner Selbsthilfegruppe für alleinerziehende Eltern an. Greg ist schwul, und als Charlie davon Wind bekommt, zieht er Alan damit auf. Er bringt seinen Bruder sogar dazu, seine Heterosexualität in Frage zu stellen. Bald zweifelt Charlie jedoch an seiner eigenen sexuellen Ausrichtung, als sich herausstellt, dass Greg nicht an Alan, sondern an ihm interessiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2b050d793fe2da3d19cabaddbb2bc7bc7bc542be.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604688900,"stop":1604690100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"PULS4","title":"Wonder Woman","descr":"Während des Zweiten Weltkriegs verlässt die Amazonenprinzessin Diana ihre von der Außenwelt abgeschirmte Heimatinsel, um den Gott Ares zu töten, der ihrer Ansicht nach den Krieg angezettelt hat. Sie kämpft als Wonder Woman an der Seite des Doppelagenten Steve und entdeckt ihre übermenschlichen Kräfte. Doch schon bald muss sie sich fragen: Wer ist Freund und wer ist Feind?","image":"https:\/\/images.tvtv.de\/tvbild\/367190dbfb31edfc1ce4ac02ffac823347d99e46.jpg?x=548&y=366\/wonder-woman","genre":"Film, Actionfilm","start":1604690100,"stop":1604700000,"country":"USA\/CHN\/HK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604700000":{"channel":"PULS4","title":"Watchmen – Die Wächter","descr":"Amerika im Jahr 1985: Während die Spannungen zwischen den USA und der Sowjetunion zu eskalieren drohen, gehören maskierte Rächer zum Alltag. Der im Untergrund operierende Vigilant Rorschach beginnt nach der Ermordung eines Kameraden zu ermitteln und kommt einem Plan auf die Spur, demzufolge alle maskierten Rächer verraten und getötet werden sollen. Er versucht, seine Mitstreiter zu warnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d03439511541b2869803cb6e29dcc68e4e791e5.jpg?x=548&y=366\/watchmen-die-waechter","genre":"Film, Actionfilm","start":1604700000,"stop":1604711400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604711400":{"channel":"PULS4","title":"Drive Angry","descr":"John Milton sehnt sich danach, den Tod seiner Tochter zu rächen. Deshalb büchst der Tote aus der Hölle aus und begibt sich auf die gefährliche Suche nach dem Mörder und Satanisten Jonah King. Die Zeit drängt, da Miltons Enkelin in drei Tagen bei einem religiösen Ritual von Kings Sekte geopfert werden soll. Auf seiner kompromisslosen Jagd hinterlässt er quer durch die USA eine Spur der Verwüstung.","image":"https:\/\/images.tvtv.de\/tvbild\/2588b4ee09a4d0c6695c36a11a2738c28018c161.jpg?x=548&y=366\/drive-angry","genre":"Film, Actionfilm","start":1604711400,"stop":1604716800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604716800":{"channel":"PULS4","title":"Last Man Standing","descr":"Doppelte Beziehungsprobleme. Mandy kommt nach einem Date mit Kyle zu spät nach Hause. Mike erwischt sie bei dem Versuch, ins Haus hineinzuschleichen, und beginnt mit seiner ganz eigenen Form der psychologischen Kriegsführung, um so etwas in Zukunft zu verhindern. Unterdessen versucht Kristin die Tatsache vor Boyd geheim zu halten, dass sie Ryan näherkommt ...","image":"https:\/\/images.tvtv.de\/tvbild\/e3d2c3b2672cbb45bfb04b05977fca497ab4c345.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604716800,"stop":1604718000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604718000":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike engagiert einen Privattrainer für Eve, um ihre Chancen auf ein Fußball-Stipendium zu verbessern. Aber es sind nicht nur die Fähigkeiten des Trainers auf dem Feld, welche die Frauen begeistern. Vor allem Vanessa ist hin und weg. Und Mandy will sogar, dass Kyle eifersüchtig wird ...","image":"https:\/\/images.tvtv.de\/tvbild\/bd83f380f419d74986a4767382de84f9f8d5a1cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604718000,"stop":1604719200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604719200":{"channel":"PULS4","title":"The Good Place","descr":"Gerade rechtzeitig schaffen es Eleanor und Jason zurück, um Chidi und Tahani davor zu bewahren, in den \"Bad Place\" zu müssen. Shawn, der emotionslose und rationale Richter des Nachlebens, entscheidet dennoch, dass bei den Bösen immer noch zwei weitere Bewohner fehlen. Nun liegt es an den Eleanors, Tahani, Chidi, Janet und Jason zu entscheiden, welche beiden von ihnen sich in die andere Welt wagen. Eine hitzige Debatte wird dann aber unerwartet von der Wahrheit überschattet ...","image":"https:\/\/images.tvtv.de\/tvbild\/e75c5ec34bdd3c74368a8e15a226089a009f06e6.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1604719200,"stop":1604720400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604720400":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor ist kürzlich verstorben und befindet sich nun an ihrer finalen Ruhestätte: The Good Place. Bei ihrem ersten Gespräch mit Michael, dem Designer der Stadt, erhält sie eine Einführung in das angeblich perfekte Nachleben vor Ort. Er erklärt ihr, dass Himmel und Hölle nicht existieren, es aber dafür unterschiedliche Nachbarschaften für sehr gute und sehr böse Menschen gibt. Nur eine Handvoll der besten Menschen weltweit schafft es hierhin ...","image":"https:\/\/images.tvtv.de\/tvbild\/f77a76aeedc6ee060e2a661a7721f9c26a302649.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1604720400,"stop":1604721900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604721900":{"channel":"PULS4","title":"2 Broke Girls","descr":"Earl bringt so leicht nichts aus der Ruhe, doch nun ist es so weit: Seine alte Band, The Early Birds, feiert Reunion und spielt ein Jubiläumskonzert. Ausgerechnet Earl, seines Zeichens immerhin der Bandleader, ist nicht eingeladen. Grund dafür ist, dass Jazz-Club Besitzerin Ruby immer noch nicht gut auf ihn zu sprechen ist. Sie und Earl waren ein Paar, bis der Schürzenjäger sie betrogen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/913d33f8f8a8d4d7780496457e260602c170ff67.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604721900,"stop":1604723100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604723100":{"channel":"PULS4","title":"2 Broke Girls","descr":"Zufällig trifft Max eine alte Freundin wieder, und die beiden treffen sich in den nächsten Tagen häufiger. Das vertraute Miteinander der beiden weckt Carolines Eifersucht. Sie beschließt, auf die Suche nach neuen Freunden zu gehen. Zu denen zählt auch Rachael, von der Caroline prompt zu einer Party eingeladen wird. Doch dort verläuft nicht alles so, wie Caroline es sich vorgestellt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/ccdc29b8cdd73161f1320ce44911abaa7e3c1f5e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604723100,"stop":1604724300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604724300":{"channel":"PULS4","title":"Mike & Molly","descr":"Mike und Molly möchten gerne ein Kind adoptieren, deshalb stellen sie sich bei einer Agentur vor. Nach dem erfolgreichen Gespräch kündigt sich eine Beamtin für einen Hausbesuch an. Um einen guten Eindruck zu hinterlassen, wird alles akribisch geplant. Mike und Molly geben den anderen Familienmitgliedern genaue Anweisungen, wie sich verhalten sollen. Dies geht allerdings nach hinten los.","image":"https:\/\/images.tvtv.de\/tvbild\/fa93636ed74bf6ea7941e1bf0e968701975bd1aa.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1604724300,"stop":1604725500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}