{"1600941600":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1600941600,"stop":1600945500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600945500":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1600945500,"stop":1600950900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600950900":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth wird vom Dienst suspendiert, weil er aus Frust auf einen Eiswagen geschossen hat. Während er eine Therapie machen muss, untersucht Brennan mit ihrem neuen FBI-Partner Sully den Tod einer Studentin in Florida. Die Überreste des Opfers wurden in einem Alligator gefunden. Da die Frau kurz vor ihrem Tod auf einer Pornoseite im Internet zu sehen war, gerät der Betreiber der Webseite in Verdacht.","image":"https:\/\/images.tvtv.de\/tvbild\/58ec194060e1b957a770b24cdf280a2bb02b05fb.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1600950900,"stop":1600954200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600954200":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan untersuchen den Tod von Terry Bancroft, einem wichtigen Investor des Jeffersonian. Um wie gewohnt an der Ermitllung mitwirken zu können, verschweigt Hodgins die Bekanntschaft mit dem Toten. So finden Booth und Brennans Team zwar schließlich heraus, wer Bancroft ermordet hat, drohen den Prozess vor Gericht aber zu verlieren, als Hodgins' Verstrickung in den Fall bekannt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/40cb58f09f0590a36bac647fad2a3fd4e3a5b68b.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1600954200,"stop":1600957500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600957500":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim gewinnt bei einem Lotteriespiel einen neuen Grill. Auf Cheryls Drängen hin erklärt er sich bereit, seinen alten Grill Andy zu schenken. Jim ist glücklich, das veraltete Teil los zu sein. Doch als Andy am nächsten Tag ein Essen veranstaltet, kommt es zum Eklat. Er lädt Jim nicht ein, woraufhin dieser wütend seinen Grill zurückfordert….","image":"https:\/\/images.tvtv.de\/tvbild\/fcaadfaf21bbdf851bb16ae2906d2f0806c9d5b5.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1600957500,"stop":1600959300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600959300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Um seinem Freund einen Gefallen zu tun, lädt Larry Alan zu einem Spieleabend mit Lyndsey und Gretchen ein. Weder Gretchen, in die Alan sich verliebt hat, noch Larry wissen, wer Alan wirklich ist und dass er eine Affäre mit Lyndsey hatte. Irgendwann schlägt Gretchen Alan vor, zu ihm nach Hause zu gehen, was seine Identität als \"Jeff Starkmann\" in Gefahr bringt. Schnell muss eine Lösung her.","image":"https:\/\/images.tvtv.de\/tvbild\/24b18e99561f5852beed21372cf1113109341d4c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600959300,"stop":1600960800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600960800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden ist hundertprozentig überzeugt, dass Kate die Richtige für ihn ist, die eine Frau seines Lebens. Er plant sogar, Kate einen Heiratsantrag zu machen. Das hält ihn allerdings nicht davon ab, sich in eine aparte Tramperin zu verlieben. Kate ist total vergessen, Walden hat nur noch Augen und Ohren für die andere junge Dame. Seine Entscheidungsschwäche hat unangenehme Folgen für ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/b4f7c45ac35101eb13bbc0269bc29c27f67f4c2f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600960800,"stop":1600962300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600962300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden macht eine Therapie, damit er sich nicht mehr so schnell in jede Frau verliebt. Er erhält die ungewöhnliche Order, soviel unverbindlichen Sex wie möglich zu haben. Da Alan im Wohnzimmer des Strandhauses gerade Behandlungen anbietet, finden sich eine Menge williger Patientinnen für schnellen Sex. Alan erkennt eine neue Geldquelle und wird hinter Waldens Rücken dessen heimlicher Zuhälter.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e35c8634996e73f8d45d106e7ef7668b7d4879.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600962300,"stop":1600964100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600964100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden ist auf der Suche nach seinem alten Auto. Er hat einen Dienstleister mit der Nachforschung beauftragt. Der Wagen befindet sich in Denver. Jenny und Barry überreden ihn gemeinsam mit ihnen nach Denver zu fliegen. Vor Ort gelingt können sie ihn überzeugen den Wagen zurückzukaufen. Alan lädt Gretchen zu sich ins Strandhaus ein und verpflichtet sich Larry über seien wahre Identität aufzuklären.","image":"https:\/\/images.tvtv.de\/tvbild\/d2cfe0183d39c4048f1730135507cdd99ca1461c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600964100,"stop":1600965900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600965900":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1600965900,"stop":1600966800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600966800":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1600966800,"stop":1600968300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600968300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan ist gut drauf, sein Freund Larry hat ihm verziehen, dass er sich nicht als Lyndseys Exfreund geoutet hat und als \"Jeff Starkmann\" aufgetreten ist. Und dann hat auch noch Gretchen seinen Heiratsantrag angenommen. Lyndsey hingegen ist am Ende, sie wurde von Larry verlassen. Völlig betrunken taucht sie bei Gretchens und Alans Hochzeitsfeier auf, an der Seite von Gretchens Ex-Verlobtem.","image":"https:\/\/images.tvtv.de\/tvbild\/35d569b05c865aeeff3504b863fe6f19088c4308.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600968300,"stop":1600969800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600969800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Der Herzinfarkt an Halloween hat Walden einen gehörigen Schock versetzt, und er sinniert über sein Leben. Er hat zwar eine Menge Geld, aber keine Frau und keinen Nachwuchs. Darum beschließt er, ein Kind zu adoptieren. Aber seine Anwältin macht ihm schnell klar, dass er als männlicher Single keine Chancen hat. Aus lauter Verzweiflung stellt Walden dem verdatterten Alan die Frage aller Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/825173ea867cdb474ae2c9590fa9c12005a923d6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600969800,"stop":1600971300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"PULS4","title":"Mission: Impossible – Phantom Protokoll","descr":"Bei einem Einsatz der Impossible Mission Force, kurz IMF, im Kreml kommt es zu einem folgenschweren Zwischenfall: Der Team-Anführer Ethan Hunt wird Zeuge eines Attentats, das der IMF in die Schuhe geschoben wird. Die Regierung verleugnet die Elite-Abteilung und initiiert ein sogenanntes Phantom-Protokoll. Als sein einziger Kontakt zur Kommandostruktur ermordet wird, geht Ethan in den Untergrund.","image":"https:\/\/images.tvtv.de\/tvbild\/532fe1366f3fd55da1e53504f372b0843ee90f59.jpg?x=548&y=366\/mission-impossible-phantom-protokoll","genre":"Film, Actionfilm","start":1600971300,"stop":1600981200,"country":"USA\/CZ\/VAE\/IND\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600981200":{"channel":"PULS4","title":"Mission: Impossible 2","descr":"Der Terrorist Sean Ambrose war ein Kollege von IMF-Agent Ethan Hunt – bis er die Seiten wechselte und nun mit Hilfe einer gestohlenen Biowaffe die Menschheit erpressen will. Unterstützung in seinem Kampf gegen Ambrose erhält Hunt von dem Computerexperten Luther und Ambroses Ex-Freundin Nyah Nordoff-Hall. Als Nyah mit dem Killervirus infiziert wird, bleibt Hunt nicht viel Zeit, um sie zu retten.","image":null,"genre":"Film, Actionfilm","start":1600981200,"stop":1600989900,"country":"USA\/D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600989900":{"channel":"PULS4","title":"Shootout – Keine Gnade","descr":"Der alternde Auftragskiller Jimmy Bobo will sich für den Tod seines jungen Partners rächen. Auch der Cop Taylor Kwon ist hinter dem Mörder eines Kollegen her und hat eigentlich Jimmy ganz oben auf seiner Liste der Verdächtigen. Um den wahren Schuldigen zu finden, machen sich Jimmy und der Detective gemeinsam auf die Suche, die sie von New Orleans aus in die höchsten Kreise von Washington D.C. führt.","image":"https:\/\/images.tvtv.de\/tvbild\/943e0f44b487c1c0971616488e2d4365bc3badfd.jpg?x=548&y=366\/shootout-keine-gnade","genre":"Film, Actionfilm","start":1600989900,"stop":1600995300,"country":"USA\/IND\/SWA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600995300":{"channel":"PULS4","title":"Auf Streife","descr":"Aus heiterem Himmel taucht ein verschwundener Vater im Gartenhaus der Familie auf. Schnell wird deutlich, dass er nichts Gutes im Schilde führt. – Ein Mann beschuldigt seine Nachbarin, den Lebensbaum seiner verstorbenen Frau zerstört zu haben. Diese beteuert ihre Unschuld. Doch dann gerät der Sohn unter Verdacht. – Auf Streife durch eine Fußgängerzone müssen die Beamten wegen einer Taschendiebin ermitteln. Es dauert nicht lange, bis die Beamten eine Verdächtige gefunden haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1600995300,"stop":1600998000,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1600998000":{"channel":"PULS4","title":"Auf Streife","descr":"In einem Mehrfamilienhaus wird ein Verteiler für Telefon und Internet zerstört. Eine aufgeregte Mieterin scheint bereits einen Verdächtigen zu haben. – Eine lesbische Handballtrainerin wird beschuldigt, eine Kamera in die Umkleide der jungen Handballerinnen montiert zu haben. – Ein wütender Mann versucht einen Blitzer zu zerstören. Doch dann erzählen ihm die Beamten, dass es sich dabei um eine Attrappe handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1600998000,"stop":1601000700,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601000700":{"channel":"PULS4","title":"Auf Streife","descr":"In der Hoffnung seine Ex-Freundin von ihrer Hochzeit abhalten zu können, schreckt ein junger Mann vor nichts zurück! – In einem Solarium wurde der Bräunungsbeschleuniger einer Kundin so manipuliert, dass sie sich entsetzliche Verbrennungen zuzieht. – Ein übergewichtiger Jogger wird in einem Park übel attackiert, stürzt und verletzt sich. Die herbeigeeilten Polizisten verdächtigen zwei junge Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1601000700,"stop":1601003100,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601003100":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Cheryl will Jim mit einer besonderen Überraschung eine Freude machen. Sie hat die Kinder weggeschickt und bereitet ein romantisches Dinner für zwei vor. Doch ausgerechnet an diesem Abend würde er sich viel lieber einen wichtigen Boxkampf im Fernsehen ansehen. Jim befindet sich in der Zwickmühle und heckt erneut einen Plan aus.","image":"https:\/\/images.tvtv.de\/tvbild\/dfca8baacfb157dbb50891dd869b978597fde407.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601003100,"stop":1601004600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601004600":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1601004600,"stop":1601028000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}