{"1582711200":{"channel":"PULS4","title":"Klimaheldinnen – Das Nachhaltigkeitsmagazin","descr":"Der Klimawandel ist eines der großen aktuellen globalen Themen unserer Zeit. Nachhaltigkeit und Klimaschutz sind daher in aller Munde und beschäftigen die Menschen rund um den Erdball. Was kann jeder Einzelne tun, um etwas zu bewirken? Das Magazin KLIMAHELDiNNEN zeigt, wie man im Alltag aktiv werden kann und wie man zusammen wirksam handeln kann. So kann jeder Mensch die Zukunft positiv gestalten.","image":null,"genre":"Report, Magazin","start":1582711200,"stop":1582711500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582711500":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1582711500,"stop":1582715400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582715400":{"channel":"PULS4","title":"Elementary – Die Fälle des Sherlock Holmes","descr":"Mycroft Holmes, der beim britischen Geheimdienst MI6 arbeitet, beauftragt seinen Bruder Sherlock, den Mord an dem Ex-Agenten West zu untersuchen. West war wegen einer bipolaren Störung aus dem Dienst ausgeschieden. Kurz vor seiner Ermordung hatte er sich mit ominösen Aussagen an den MI6 gewandt, allerdings kein Gehör gefunden. Watson denkt derweil über ihr Verhältnis zu Sherlock und Mycroft nach.","image":"https:\/\/images.tvtv.de\/tvbild\/4b862e9eea480da03c3adfd82df111692d6de8a6.jpg?x=548&y=366\/elementary-die-faelle-des-sherlock-holmes","genre":"Serie, Krimiserie","start":1582715400,"stop":1582718100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582718100":{"channel":"PULS4","title":"FBI: Special Crime Unit","descr":"Ein Familienhaus ist durch die Detonation einer Bombe in die Luft gesprengt worden. Schnell stellt sich heraus, dass es sich um eine Verschleierungsaktion handelte, denn im Inneren finden die Beamten die Leichen von Connie Gilman und ihren beiden Kindern, die offenbar ermordet worden sind. Vom Familienvater Thomas Gilman fehlt jegliche Spur. Der Mann ist nun dringend tatverdächtigt.","image":"https:\/\/images.tvtv.de\/tvbild\/376e6b2f925c74252b8b5b4d03b71a0156f82697.jpg?x=548&y=366\/fbi-special-crime-unit","genre":"Serie, Krimiserie","start":1582718100,"stop":1582721100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582721100":{"channel":"PULS4","title":"FBI: Special Crime Unit","descr":"Der Diplomat Ryan Parker und sein Fahrer werden nach einer Konsulatsveranstaltung von einem maskierten Killer erschossen. Erste Hinweise führen die Ermittler in die richtige Richtung: Am Abend zuvor hatte ein Unbekannter am Flughafen versucht, Ryans Koffer zu stehlen. Dort entdeckt Maggie ein Geheimfach mit Rauschgift. Allem Anschein nach war der Diplomat in kriminelle Machenschaften verwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/06630c83e7f9f46a5493eb3d7826345684b1f6e9.jpg?x=548&y=366\/fbi-special-crime-unit","genre":"Serie, Krimiserie","start":1582721100,"stop":1582724400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582724400":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan werden zu einer schon völlig zersetzten Leiche gerufen, die in einer Badewanne voller Chemikalien entdeckt wurde. Eine Identifizierung ist unmöglich, aber Brennan findet heraus, dass der Mann an der seltenen Glasknochenkrankheit litt. Bei den weiteren Ermittlungen stellt sich heraus, dass das Opfer ein Bigamist war. Damit gelten sofort beide Ehefrauen als Hauptverdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/c679b9b4793274a979f7dbce9b0183d2a2739d1c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1582724400,"stop":1582727700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582727700":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"In einem Hotel in Miami sind mehrere Mitglieder einer Anti-Drogen-Konferenz bei einer Explosion gestorben. Zu den wenigen Überlebenden zählt die kolumbianische Richterin Dolores Ramos. Das FBI glaubt an einen Anschlag der Drogenmafia. Unter den Toten war auch eine Kellnerin. Booth und Brennan entdecken, dass diese nicht nur den Sohn der Richterin, sondern auch deren Mann offenbar gut gekannt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f53fb6173a873848d8b6fc4dd3dc0b955fda7f86.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1582727700,"stop":1582731000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582731000":{"channel":"PULS4","title":"King of Queens","descr":"Doug ist neidisch auf Arthur, denn Carrie liest ihrem Vater jeden Wunsch von den Augen ab – eine Sache, von der Doug nur träumen kann. Deacon bringt ihn auf die rettende Idee: Doug soll Arthur seine Wünsche unterjubeln und ihm suggerieren, es seien seine eigenen. Gesagt, getan – paradiesische Zeiten brechen an, und Doug schwelgt in Pizza und Gegrilltem – bis Arthur über Gewichtszunahme klagt.","image":"https:\/\/images.tvtv.de\/tvbild\/1b7fa1811c43ac615eb70a7646565e775b15bb00.jpg?x=548&y=366\/king-of-queens","genre":"Serie, Comedyserie","start":1582731000,"stop":1582732500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582732500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan und Lyndsey haben weiterhin ihre verbotene Affäre. Beide wiegen sich in Sicherheit, doch dann stellt sich heraus, dass der misstrauische Larry einen Privatdetektiv engagiert hat. Auf Fotos sind jedoch nicht Lyndsey und Alan, sondern Lyndsey und Walden zu sehen. Die Situation eskaliert vollends, als urplötzlich Rose, Charlie Harpers Stalkerin, wieder auf der Bildfläche erscheint.","image":null,"genre":"Serie, Comedyserie","start":1582732500,"stop":1582734000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582734000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden hat ein Date mit Nadine, die er auf einer Geschäftsveranstaltung kennengelernt hat. Durch einen Zufall bricht sie sich das Bein, und Walden kümmert sich um sie. Bald ist er so von ihr genervt, dass er sie am liebsten vor die Tür setzen würde. Alan und Jenny gehen gemeinsam in einen Club, in dem Alan eine gewisse Paula kennenlernt. Das Erstaunliche: Paula behandelt ihn wie eine Frau.","image":null,"genre":"Serie, Comedyserie","start":1582734000,"stop":1582735800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582735800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan trifft sich immer noch mit Paula, die einmal ein Mann war. Als er deren Ex-Frau Rachel kennenlernt, nimmt das Verhängnis seinen Lauf. Jenny verbringt eine stürmische Nacht mit der attraktiven Brooke. Jenny ist Feuer und Flamme und möchte gern ein zweites Date, doch ihre Herzensdame hat ihr eine falsche Nummer hinterlassen. Der einzige Anhaltspunkt: Brooke arbeitet in einem Waxing-Studio.","image":"https:\/\/images.tvtv.de\/tvbild\/b238d6b5aefd07a28d332405e0bc0bc5a7c6b3ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582735800,"stop":1582737300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582737300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden trifft im Café auf Nicole, eine attraktive Frau, die einmal für seine Firma Electric Suitcase gearbeitet hat – bis sie von Walden gefeuert wurde. Mittlerweile ist sie Chefin ihres eigenen Start-ups und benötigt seine Hilfe. Kurzerhand sagt Walden zu. Die Zusammenarbeit gestaltet sich jedoch schwieriger als gedacht. Indes kriselt es auch in der Beziehung zwischen Jenny und Brooke.","image":null,"genre":"Serie, Comedyserie","start":1582737300,"stop":1582739100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582739100":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1582739100,"stop":1582740000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582740000":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das österreichische Infotainmentmagazin wird von Puls 4 produziert und umfasst neben Politik und Nachrichten vor allem Lifestyle, Wellness, Gesundheit, Sport, Motorsport, Kultur, Verkehrsnachrichten. Koch- und Veranstaltungstipps ergänzen das Konzept der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/e1bf8fd232bbfc597b8ee5bb772aeb35e4615ef2.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1582740000,"stop":1582741500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582741500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Larry ahnt immer noch nicht, dass Lyndsey und Alan hinter seinem Rücken eine Affäre haben. Als Larry Alan zu einem Doppel-Date mit seiner attraktiven Kollegin Gwen und Lindsey einlädt, willigt er ein. Das Date nimmt jedoch eine verhängnisvolle Wendung. Walden hat sich Hals über Kopf in Nicole verknallt, die eine Software zur Gedankenerkennung entwickelt und aus diesem Grund kaum Zeit für ihn hat.","image":null,"genre":"Serie, Comedyserie","start":1582741500,"stop":1582743300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582743300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Evelyns Freund Marty macht ihr einen Heiratsantrag und bittet Walden, Trauzeuge zu werden. Vor der Hochzeit veranstaltet Walden für den Senior einen Junggesellenabschied. Der Höhepunkt des Abends bringt Marty zunächst von seinen Hochzeitsplänen ab. Alan und Walden schaffen es, ihn umzustimmen. Der alte Mann hält die beiden für ein schwules Pärchen und revanchiert sich mit einer Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582743300,"stop":1582744500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"PULS4","title":"Wir Staatskünstler – Aschermittwoch 2020","descr":"PULS 4 holt sich pünktlich zum Aschermittwoch wieder die schärfsten und schonungslosesten Zungen des Landes ins Haus. Florian Scheuba, Robert Palfrader und Thomas Maurer sind mit einem brandaktuellen Programm zurück und haben sich Verstärkung in Form von österreichischen Kabarett-Größen geholt: Österreichs Kult-Kabarettist Michael Niavarani freut sich, den Herren einen Besuch abzustatten, auch Schauspiel-Legende Erwin Steinhauer ist mit von der Partie.","image":null,"genre":"Unterhaltung, Show","start":1582744500,"stop":1582749900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582749900":{"channel":"PULS4","title":"Pro und Contra mit Corinna Milborn","descr":"Pro & Contra ist eine wöchentliche Talkshow zu Themen aus den Bereichen Politik, Wirtschaft und Gesellschaft, die gerade in Österreich und der Welt aktuell sind. Immer mittwochs diskutieren prominente Gäste an der Seite der Moderatoren Corinna Milborn, Manuela Raidl oder Thomas Mohr vor und mit dem Live-Publikum über ein aktuelles Thema in der beliebten und mit Preisen ausgezeichneten Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/dd165bc62d8cfa80f5673e09b7e74c059cf8aedb.jpg?x=548&y=366\/pro-und-contra-mit-corinna-milborn","genre":"Unterhaltung, Talkshow","start":1582749900,"stop":1582753200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582753200":{"channel":"PULS4","title":"4GAMECHANGERS TV","descr":"Das Magazin gliedert sich in mehrere Rubriken: Im \"Feature\" geht es um wichtige Themen aus den Bereichen Wirtschaft und Technologie. Im \"CrashTalk\" treffen zwei ExpertInnen mit konträren Standpunkten aufeinander. Es gibt Exklusivmeldungen aus der österreichischen Start-Up-Szene und zudem spricht die Moderatorin Isabella Richtar mit Persönlichkeiten aus heimischen und internationalen Unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b16dabb88307a86126bab7e58f3f08bbd6bacd0f.jpg?x=548&y=366\/4gamechangers-tv","genre":"Report, Magazin","start":1582753200,"stop":1582753500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582753500":{"channel":"PULS4","title":"Navy CIS","descr":"Ein Marine Sergeant wurde in einem Geschäft erschossen. Der Ladenbesitzer behauptet, er sei bei einem Überfall in die Schusslinie geraten. Doch das Team glaubt nicht an einen Unfall. Gibbs wird unterdessen von seinem Vater gebeten, mit ihm einen alten Freund aus Kriegszeiten zu besuchen, der im Sterben liegt. Auf dem Weg dorthin erzählt Jackson viel über seine Zeit im Zweiten Weltkrieg.","image":null,"genre":"Serie, Krimiserie","start":1582753500,"stop":1582756800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582756800":{"channel":"PULS4","title":"Navy CIS","descr":"Mit dem Pick-up-Truck von Justin Dunne wird auf dem Stützpunkt Quantico eine Soldatin überfahren. Dunne gesteht seiner Anwältin Carrie Clark, dass er selbst zur Zeit des Unfalls einen Tabakwarenhändler getötet hat. Aufgrund der Schweigepflicht muss Carrie diese Information für sich behalten. Doch sie gibt dem NCIS einen verdeckten Hinweis. Daraufhin decken Gibbs und sein Team ein Komplott auf.","image":null,"genre":"Serie, Krimiserie","start":1582756800,"stop":1582760100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582760100":{"channel":"PULS4","title":"Navy CIS","descr":"Jemand hat versucht, den SecNav Sarah Porter mit Hilfe eines Kugelschreibers abzuhören. Das Team findet heraus, dass dieses Szenario bereits vor zwei Jahren von einer NSA-Analystin beschrieben wurde. Also soll Ellie Porter, die diesen Bericht damals verfasst hat, das Team bei den Ermittlungen unterstützen. Bald wird jedoch deutlich, dass Ellies Teamfähigkeit zu wünschen übrig lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/4a59fc563bce103c0f95b6c12ea8c0a1553c3594.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1582760100,"stop":1582763100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582763100":{"channel":"PULS4","title":"Navy CIS","descr":"Ein Marine Sergeant wurde in einem Geschäft erschossen. Der Ladenbesitzer behauptet, er sei bei einem Überfall in die Schusslinie geraten. Doch das Team glaubt nicht an einen Unfall. Gibbs wird unterdessen von seinem Vater gebeten, mit ihm einen alten Freund aus Kriegszeiten zu besuchen, der im Sterben liegt. Auf dem Weg dorthin erzählt Jackson viel über seine Zeit im Zweiten Weltkrieg.","image":null,"genre":"Serie, Krimiserie","start":1582763100,"stop":1582766100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582766100":{"channel":"PULS4","title":"Navy CIS","descr":"Mit dem Pick-up-Truck von Justin Dunne wird auf dem Stützpunkt Quantico eine Soldatin überfahren. Dunne gesteht seiner Anwältin Carrie Clark, dass er selbst zur Zeit des Unfalls einen Tabakwarenhändler getötet hat. Aufgrund der Schweigepflicht muss Carrie diese Information für sich behalten. Doch sie gibt dem NCIS einen verdeckten Hinweis. Daraufhin decken Gibbs und sein Team ein Komplott auf.","image":null,"genre":"Serie, Krimiserie","start":1582766100,"stop":1582768500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582768500":{"channel":"PULS4","title":"Auf Streife","descr":"In der Scripted Doku werden Polizisten bei ihren alltäglichen Einsätzen dargestellt, die auf vermeintlich realen Fällen basieren. Die gezeigten Polizisten sind bei ihren Einsätzen rund um die Uhr im Dienst.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1582768500,"stop":1582771200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582771200":{"channel":"PULS4","title":"Auf Streife","descr":"In der Scripted Doku werden Polizisten bei ihren alltäglichen Einsätzen dargestellt, die auf vermeintlich realen Fällen basieren. Die gezeigten Polizisten sind bei ihren Einsätzen rund um die Uhr im Dienst.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1582771200,"stop":1582773900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582773900":{"channel":"PULS4","title":"PULS 4 SPORT: UEFA Europa League Magazin","descr":"Siege und Niederlagen hautnah miterleben. Die Sport-Redaktion informiert ihre Zuschauer umfassend über aktuelle Sportergebnisse und Transfers, präsentiert Interviews und Stellungnahmen, schaltet live ins Fußballstadion, auf die Rennstrecke oder auf den Tennisplatz und berichtet auch über Freizeit- und Trendsportarten. Kurzum: Das Neueste aus der Welt des Sports topaktuell aufbereitet.","image":null,"genre":"Report, Magazin","start":1582773900,"stop":1582776000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582776000":{"channel":"PULS4","title":"King of Queens","descr":"Bei einem Besuch bei seinen Eltern erfährt Doug, dass sie ihn schon immer mit kleinen Lügen und Täuschungsmanövern vor schmerzhaften Erfahrungen bewahrt haben. Sein Hund, der seit Dougs elftem Lebensjahr im Besitz der Familie ist, wurde beispielsweise nach seinem Ableben bereits mehrmals ersetzt. Spence überredet Arthur dazu, den Vermittler zwischen seiner Freundin und deren Mutter zu spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b7fa1811c43ac615eb70a7646565e775b15bb00.jpg?x=548&y=366\/king-of-queens","genre":"Serie, Comedyserie","start":1582776000,"stop":1582777800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582777800":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Das österreichische Infotainment-Magazin wird von Puls 4 produziert und umfasst neben neben aktuellen Beiträgen zu Politik Wirtschaft und Gesellschaft, Informationen und Trends aus den Bereichen Lifestyle, Wellness, Gesundheit, Sport, Motorsport und Kultur. Aktuelle Verkehrsnachrichten, Veranstaltungstipps, Menüvorschläge und Anregungen zur Freizeitgestaltung ergänzen das Konzept der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1582777800,"stop":1582797600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}