{"1602838800":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1602838800,"stop":1602840300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602840300":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1602840300,"stop":1602846300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602846300":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1602846300,"stop":1602851700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602851700":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Bei der Untersuchung einer Leiche, deren Kniescheiben entfernt wurden, stellt Brennan fest, dass es sich um ein Opfer des Serienkillers Gormogon handelt, dem ihr Team lange auf der Spur ist. Ein Tuch, das bei den Überresten lag, führt sie zu einem Mausoleum mit einem weiteren Opfer. Als Booth und Brennan klar wird, dass der Killer sie die ganze Zeit über beobachtet hat, stellen sie ihm eine Falle.","image":"https:\/\/images.tvtv.de\/tvbild\/f4fa525032e17e662daa4660b9ef8d7329ab5738.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602851700,"stop":1602855000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602855000":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan untersuchen den Mord an Tripp Goddard, einem Motorrad-Rennfahrer, der vor zwei Wochen nach einem wichtigen Sieg verschwand. Der Verdacht fällt auf Danny Fitz, den Tripp während des Rennens von der Piste gedrängt hatte. Außerdem gab es zwischen den beiden schon vor ein paar Jahren heftigen Streit, als Tripp mit Dannys Schwester liiert war. Dann wird auch Danny ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/6885a20d9354d62b72093419e0dbaf7362c9730b.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602855000,"stop":1602858300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602858300":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Andy weint sich bei Jim über seinen nicht vorhandenen Erfolg bei Frauen aus. Bei ihrem nächsten Abend in ihrer Stammkneipe lernen die beiden Männer eine ausgesprochen attraktive Dame kennen. Wie es das Schicksal so will, stellt die sich aber als völlig verrückt heraus. Sie verliert bald das Interesse an Andy und steigt dann Jim nach….","image":"https:\/\/images.tvtv.de\/tvbild\/b293f7245cf8cadb2c393e894c5cd7233e227710.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1602858300,"stop":1602860100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602860100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie ist verwundert, dass wildfremde Frauen bis in die Einzelheiten über sein Privatleben Bescheid wissen. Als Jake zufällig im Internet auf Informationen über seinen Vater stößt, entdeckt Charlie eine Hass-Seite im Web, auf der seine enttäuschten Ex-Geliebten ihrem Ärger Luft machen. Charlie will die Frauen umstimmen, doch das klappt überhaupt nicht. Daraufhin erzählt er Rose davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8acc5364d63c9358e9897090369acc7362ab4842.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602860100,"stop":1602861600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602861600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alans Schulfreundin Jamie, die er schon Jahre nicht mehr gesehen hat, hat ihren Besuch angekündigt. Charlie kann sich gut an sie erinnern, schließlich hat er ihr früher wegen ihres Äußeren einen bösen Spitznamen verpasst. Als Jamie auftaucht, staunen die Brüder nicht schlecht: Aus dem hässlichen Entlein ist eine attraktive Frau geworden. Zwischen Charlie und Alan entbrennt ein Konkurrenzkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602861600,"stop":1602863400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602863400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Als Judith mit einem Wasserrohrbruch zu kämpfen hat, bietet Alan ihr an, zusammen mit ihm und Charlie im Strandhaus zu wohnen, während die Reparaturarbeiten andauern. Alan Hintergedanke dabei ist, dadurch seine Exfrau wieder zurückzugewinnen. Nicht nur ist Charlie wenig angetan von dem Vorschlag. Der Plan geht auch deswegen nicht auf, weil Judith mit einem anderen Mann eine Verabredung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602863400,"stop":1602864900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602864900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Jake ist stolz, denn er hat eine Eins im Geschichtstest bekommen. Doch Evelyn schafft es, ihm die Note zu vermiesen. Daraufhin verbietet Alan ihr den Umgang mit Jake – er möchte nicht, dass Evelyn bei Jake die gleichen Fehler macht, unter denen er und Charlie als Kinder leiden mussten. Als Evelyn feststellt, dass sie sich bei ihren Söhnen nicht durchsetzen kann, täuscht sie einen Herzanfall vor.","image":"https:\/\/images.tvtv.de\/tvbild\/6b49b3f05b0061e12f2603c3742fc320fbe999c9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602864900,"stop":1602866700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602866700":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1602866700,"stop":1602867600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602867600":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1602867600,"stop":1602868800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602868800":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1602868800,"stop":1602869100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602869100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan steht eine Darmspiegelung bevor. Um ihn ein wenig abzulenken, schlägt sein Bruder Charlie ihm einen Ausflug nach Las Vegas vor – Alan ist begeistert. Doch dann kommt alles anders, denn Alan ist nicht in der Lage, für sich und Jake einen Koffer zu packen. Kurz vor der Abreise muss sich Jake übergeben. Seine Mutter Judith erfährt telefonisch von seinem Unwohlsein und von der geplanten Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/7bac6a24ce2d3536a0681cd5b71cdbab1beb69b3.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602869100,"stop":1602870900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602870900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Judith macht Urlaub auf Hawaii, sodass Alan seinen Sohn Jake eine Woche lang zu sich nehmen muss. Die morgendliche Routine vor der Fahrt zur Schule kriegen weder Alan noch sein Bruder Charlie hin. Auch wartet Jake nach der Schule darauf, abgeholt zu werden. Alan findet schließlich in Charlies Auto einen schon vor Wochen zugestellten Brief, der ihm für den nächsten Tag eine Steuerprüfung androht.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602870900,"stop":1602872100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"PULS4","title":"Fast & Furious 8","descr":"Hobbs soll für Mr. Nobody eine Massenvernichtungswaffe aus Berlin stehlen, doch der Coup geht schief. Schuld daran ist Dom, der sich mit der Ware aus dem Staub macht und so seine ganze Familie verrät. Allen voran Hobbs, der sich plötzlich gezwungen sieht, mit Deckard Shaw zusammenzuarbeiten, um seinen verräterischen Freund vor dem Verderben zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/d8f5fbf5258e5b0f72b9b63236c5cf91a6ad400a.jpg?x=548&y=366\/fast-furious-8","genre":"Film, Abenteuerfilm","start":1602872100,"stop":1602881700,"country":"CHN\/USA\/J","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602881700":{"channel":"PULS4","title":"Fast & Furious Five","descr":"Dominic Toretto kommt mal wieder davon: Seine Freunde Brian und Mia holen ihn aus dem Knast. In Rio de Janeiro wollen sie den Drogenbaron Reyes um 100 Millionen Dollar erleichtern. Eine Gruppe waghalsiger Streetracer soll ihnen helfen, das Geld zu beschaffen, das den drei Autocracks ein unbehelligtes Leben garantieren soll. Doch nicht nur der furchtlose FBI-Agent Luke Hobbs hat etwas dagegen.","image":null,"genre":"Film, Actionfilm","start":1602881700,"stop":1602890700,"country":"USA\/BRA\/J","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602890700":{"channel":"PULS4","title":"Death Race","descr":"Im Jahr 2020: Der ehemalige Rennfahrer Jensen Ames sitzt im Gefängnis, weil er seine Frau ermordet haben soll. Als er schon den letzten Funken Hoffnung aufgegeben hat, wieder freizukommen, macht ihm die Gefängnisleitung ein bizarres Angebot: Er darf bei einem brutalen Autorennen teilnehmen, bei dem absolut alles erlaubt ist. Wer aus dem Rennen als einziger Überlebender herauskommt, ist frei","image":null,"genre":"Film, Actionfilm","start":1602890700,"stop":1602897000,"country":"USA\/D\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602897000":{"channel":"PULS4","title":"The Fast and the Furious: Tokyo Drift","descr":"Nachdem der Schüler Sean bei einem illegalen Autorennen einen schweren Unfall gebaut hat und ihm Jugendgefängnis droht, schickt ihn die Mutter zu seinem Vater nach Tokio. Doch auch dort findet Sean schnell Anschluss an die Tuningszene, die ebenfalls heimlich Rennen durch die ganze Stadt veranstaltet. Bald hat Sean nur noch ein Ziel: Er möchte den legendären Fahrer Drift King besiegen.","image":null,"genre":"Film, Actionfilm","start":1602897000,"stop":1602902700,"country":"USA\/D\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602902700":{"channel":"PULS4","title":"Last Man Standing","descr":"Das Auge isst mit – doch nicht immer kommt Schönheit ohne Nebenwirkungen. Bill McKenzie ist jedenfalls erschüttert, als ihm Mike eröffnet, dass er durch eine junge und unglaubliche hübsche Architektin ersetzt werden soll. Ein Vorfall, der auch Vanessa zu denken gibt. Scheiterte ihre letzte Bewerbung etwa auch nicht am Talent, sondern am Aussehen?","image":"https:\/\/images.tvtv.de\/tvbild\/de9d5a06aa4ca6e138c0ae2a4ca75e0f1bb2b34b.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602902700,"stop":1602903900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602903900":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike gibt schließlich doch nach und lässt Vanessa eine Haushaltshilfe einstellen. Das Thema illegaler Einwanderung spielt in diesem Zusammenhang eine Rolle, in der Folge muss Ed checken, ob wirklich alle Arbeiter bei \"Outdoor Man\" eine Arbeitserlaubnis besitzen. Unterdessen findet Kristin einen neuen und kreativen Weg, an Geld zu kommen ...","image":"https:\/\/images.tvtv.de\/tvbild\/2f78fac24bea25b5642a06e0f28e774bfabbfb1d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602903900,"stop":1602905100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602905100":{"channel":"PULS4","title":"The Good Place","descr":"Michael kündigt an, dass er wegen der Probleme innerhalb der Nachbarschaft in Rente gehen wird. Nur Janet kann den Prozess dazu einleiten. Da Eleanor von einem schlechten Gewissen geplagt wird, versucht sie Janet und Michael auf unkonventionelle Art aufzuhalten. Schließlich war sie diejenige, die Michael eingeredet hat, der Designer einer Stadt dürfte nicht in eben dieser wohnen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c15b93c8800935190b90c01104e3f3875d0c129.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1602905100,"stop":1602906600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602906600":{"channel":"PULS4","title":"The Good Place","descr":"Seitdem Eleanor wegen ihres schlechten Gewissens Michael gegenüber gestanden hat, dass sie illegal im Paradies ist, ist Michael mit der Situation überfordert. Noch nie musste er eine solche Situation geradebiegen. Derweil muss die kürzlich verstorbene Janet ihr System immer wieder neustarten. Michael führt mit einem Lügendetektor persönliche Gespräche mit Eleanor, Tahani, Chidi und Jianyu.","image":"https:\/\/images.tvtv.de\/tvbild\/2b08ce622a5e6f84d0fa8792c37a388e269c2f24.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1602906600,"stop":1602908100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}