{"1602752400":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1602752400,"stop":1602759900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602759900":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1602759900,"stop":1602765300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602765300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Als Schüler nach 20 Jahren eine Erinnerungskapsel wieder ausgraben, finden sie darin die Überreste ihres früheren Mitschülers Roger Dillan. Booth und Brennan ermitteln, dass Roger damals von zu Hause weglaufen wollte, um seinem brutalen Vater zu entkommen. Da die Leiche Kokainspuren aufweist, gerät auch ein Lehrer in Verdacht, der kurz nach Rogers Verschwinden wegen Drogenhandels verhaftet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/51676d02cdcffcdbd285fa4a72f1fe999f32941a.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602765300,"stop":1602768600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602768600":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Bei der Untersuchung einer Leiche, deren Kniescheiben entfernt wurden, stellt Brennan fest, dass es sich um ein Opfer des Serienkillers Gormogon handelt, dem ihr Team lange auf der Spur ist. Ein Tuch, das bei den Überresten lag, führt sie zu einem Mausoleum mit einem weiteren Opfer. Als Booth und Brennan klar wird, dass der Killer sie die ganze Zeit über beobachtet hat, stellen sie ihm eine Falle.","image":"https:\/\/images.tvtv.de\/tvbild\/f4fa525032e17e662daa4660b9ef8d7329ab5738.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602768600,"stop":1602771900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602771900":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim findet Cheryls Geschichten einfach zum Gähnen. Doch als sie daraufhin eine von Danas aufregenden Storys \"ausleiht\", muss Jim natürlich noch eine Schippe drauflegen aus Prinzip. Er erfindet eine Geschichte über ein angebliches Feuer in seiner Firma. Als Cheryl und die Kinder dann aber den Schauplatz des Geschehens besichtigen wollen, lässt sich Jim zu einer riskanten Aktion hinreißen….","image":"https:\/\/images.tvtv.de\/tvbild\/9f88dd5b0f036f098234e654a7722f4ec19e788a.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1602771900,"stop":1602773700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602773700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan lernt im Supermarkt eine Frau kennen, die nichts anderes von ihm will als Sex. Alan ist begeistert, denn nach seiner langweiligen Ehe mit Judith ist er wie ausgehungert. Charlie rät ihm, die neue Situation zu genießen – Alan jedoch ist so vernarrt in Nancy, dass er sie schon nach zwei Tagen heiraten will. Charlie gibt den großen Bruder und will ihm den Plan ausreden – leider vergebens.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd9a0e1b992e5ccbf782cabf3841ddb9e8077b1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602773700,"stop":1602775200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602775200":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie begegnet Lisa wieder, der einzigen Frau, die er einmal heiraten wollte. Lisa hat inzwischen ein Baby, ist jedoch von dem Mann geschieden, für den sie Charlie verlassen hat. Charlie sieht seine Chance gekommen, mit ihr ins Bett zu hüpfen und redet sich ein, dass er eine dauerhafte Beziehung mit ihr will und die Vaterrolle für ihr Baby übernehmen kann – die Realität sieht jedoch anders aus.","image":"https:\/\/images.tvtv.de\/tvbild\/871cc0028dfa1d9457d5dbdabd1f443fddecd933.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602775200,"stop":1602777000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602777000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie muss den Titelsong für eine Zeichentrickserie schreiben. Die Serie stützt sich auf einen Comic, den sein Neffe Jake sehr gut kennt. Als Charlie ihm die erste Fassung des Songs vorspielt, ist Jake enttäuscht. Es beschleicht ihn der Verdacht, dass Charlie überhaupt nicht weiß, worum es in dem Comic eigentlich geht. Das ist durchaus richtig, denn Charlie liest aus Faulheit gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/40f32ab683ea064fddcba95194169ac3ccb035ac.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602777000,"stop":1602778500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602778500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie ist verwundert, dass wildfremde Frauen bis in die Einzelheiten über sein Privatleben Bescheid wissen. Als Jake zufällig im Internet auf Informationen über seinen Vater stößt, entdeckt Charlie eine Hass-Seite im Web, auf der seine enttäuschten Ex-Geliebten ihrem Ärger Luft machen. Charlie will die Frauen umstimmen, doch das klappt überhaupt nicht. Daraufhin erzählt er Rose davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8acc5364d63c9358e9897090369acc7362ab4842.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602778500,"stop":1602780300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602780300":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1602780300,"stop":1602781200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602781200":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1602781200,"stop":1602782700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602782700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alans Schulfreundin Jamie, die er schon Jahre nicht mehr gesehen hat, hat ihren Besuch angekündigt. Charlie kann sich gut an sie erinnern, schließlich hat er ihr früher wegen ihres Äußeren einen bösen Spitznamen verpasst. Als Jamie auftaucht, staunen die Brüder nicht schlecht: Aus dem hässlichen Entlein ist eine attraktive Frau geworden. Zwischen Charlie und Alan entbrennt ein Konkurrenzkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602782700,"stop":1602784500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602784500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Als Judith mit einem Wasserrohrbruch zu kämpfen hat, bietet Alan ihr an, zusammen mit ihm und Charlie im Strandhaus zu wohnen, während die Reparaturarbeiten andauern. Alan Hintergedanke dabei ist, dadurch seine Exfrau wieder zurückzugewinnen. Nicht nur ist Charlie wenig angetan von dem Vorschlag. Der Plan geht auch deswegen nicht auf, weil Judith mit einem anderen Mann eine Verabredung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602784500,"stop":1602785700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"PULS4","title":"Fast & Furious Five","descr":"Dominic Toretto kommt mal wieder davon: Seine Freunde Brian und Mia holen ihn aus dem Knast. In Rio de Janeiro wollen sie den Drogenbaron Reyes um 100 Millionen Dollar erleichtern. Eine Gruppe waghalsiger Streetracer soll ihnen helfen, das Geld zu beschaffen, das den drei Autocracks ein unbehelligtes Leben garantieren soll. Doch nicht nur der furchtlose FBI-Agent Luke Hobbs hat etwas dagegen.","image":null,"genre":"Film, Actionfilm","start":1602785700,"stop":1602795000,"country":"USA\/BRA\/J","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602795000":{"channel":"PULS4","title":"Fast & Furious 6","descr":"Der Gangster Shaw plant den Überfall auf einen Militärkonvoi, der einen geheimen Computerchip transportiert. Um diesen zu verhindern, sucht der FBI-Agent Hobbs den Dieb Dom in seinem Exil in Rio auf und verspricht Straffreiheit für ihn und sein Team, wenn sie Shaw schnappen. Dom trommelt seine über die ganze Welt verstreute Crew zusammen. Die Männer erwartet die gefährlichste Mission ihres Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/f02294b6c7fe9263e0d6e7f4aa3ea4b1b15a76d1.jpg?x=548&y=366\/fast-furious-6","genre":"Film, Actionfilm","start":1602795000,"stop":1602803700,"country":"USA\/J\/E\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602803700":{"channel":"PULS4","title":"The Fast and the Furious: Tokyo Drift","descr":"Nachdem der Schüler Sean bei einem illegalen Autorennen einen schweren Unfall gebaut hat und ihm Jugendgefängnis droht, schickt ihn die Mutter zu seinem Vater nach Tokio. Doch auch dort findet Sean schnell Anschluss an die Tuningszene, die ebenfalls heimlich Rennen durch die ganze Stadt veranstaltet. Bald hat Sean nur noch ein Ziel: Er möchte den legendären Fahrer Drift King besiegen.","image":null,"genre":"Film, Actionfilm","start":1602803700,"stop":1602809700,"country":"USA\/D\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602809700":{"channel":"PULS4","title":"Auf Streife","descr":"Die Polizei entdeckt nachts auf Streife eine betrunkene Zwölfjährige, die behauptet, sich weder an ihren Nachnamen noch an ihre Anschrift zu erinnern. Ihr Handy habe sie auch vergessen, beteuert sie. Schaffen es die Beamten, die Eltern des Mädchens ausfindig zu machen? In einem weiteren Fall müssen die Beamten einen hitzigen Streit auf einem Kinderspielplatz schlichten: Zwei Mütter bekriegen sich und werfen einander vor, ihre Aufsichtspflicht verletzt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602809700,"stop":1602812400,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602812400":{"channel":"PULS4","title":"Auf Streife","descr":"Eine junge Frau bekommt von ihrem Stalker einen toten Marder mit einer Drohnachricht zugeschickt und ruft panisch die Polizei. Als die Beamten dem mutmaßlichen Täter einen Besuch abstatten, behauptet der, die Notruferin sei seine Freundin und psychisch krank. Wer sagt die Wahrheit? Dann werden die Polizisten zu einem Spielplatz gerufen. Ein Mann ist auf einen kleinen Jungen losgegangen und hat ihn verletzt. Seine Begründung: Er habe seinen Sohn verteidigen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602812400,"stop":1602815100,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602815100":{"channel":"PULS4","title":"Auf Streife","descr":"Autofahrer werden von einem Balkon aus mit Eiern beworfen. Auf der Suche nach dem Täter stoßen die Beamten auf einen aggressiven und stark alkoholisierten Mann, der nicht nur seine Mutter schlägt, sondern auch vor den Polizisten nicht Halt macht. Dann werden die Beamten mit dem mitleiderregenden Zustand einer alten Dame konfrontiert, die bei sengender Hitze in einem PKW eingesperrt ist. Wer tut so etwas? Und vor allem: warum?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602815100,"stop":1602817800,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602817800":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim findet Cheryls Geschichten einfach zum Gähnen. Doch als sie daraufhin eine von Danas aufregenden Storys \"ausleiht\", muss Jim natürlich noch eine Schippe drauflegen aus Prinzip. Er erfindet eine Geschichte über ein angebliches Feuer in seiner Firma. Als Cheryl und die Kinder dann aber den Schauplatz des Geschehens besichtigen wollen, lässt sich Jim zu einer riskanten Aktion hinreißen….","image":"https:\/\/images.tvtv.de\/tvbild\/9f88dd5b0f036f098234e654a7722f4ec19e788a.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1602817800,"stop":1602819000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602819000":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1602819000,"stop":1602838800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}