{"1602993900":{"channel":"PULS4","title":"Navy CIS","descr":"Die Navy führt zusammen mit der Küstenwache ein Manöver auf See durch. Dabei entdecken Gibbs und Special CGIS Agent Abigail Borin eine Leiche im Wasser. Wie sich alsbald herausstellt, gehörte der Tote zur Besatzung der \"San Dominick\". Als Gibbs das Schiff betritt, um mit seinen Ermittlungen zu beginnen, wird offenbar, dass Piraten die \"San Dominick\" unter ihre Kontrolle gebracht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0f28c7ba50978252dae1ff65ab132045d7cf95ac.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1602993900,"stop":1602996000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602996000":{"channel":"PULS4","title":"Navy CIS","descr":"Dr. Valerie Barnes, Psychiaterin und auf Psychopathen spezialisiert, wird erschossen von ihrer kleinen Tochter Rachel zu Hause aufgefunden. Ryan, der Vater, ist als Navy SEAL unterwegs. Gibbs und sein Team verständigen ihn sofort. Nathan Curtis, der Nachbar und Freund, der den NCIS verständigt hat, gerät bald unter Mordverdacht, denn die Tatwaffe gehört ihm. Er hatte sich damit umzubringen versucht.","image":"https:\/\/images.tvtv.de\/tvbild\/ebb82174ba66dd2d274d0549e8bbfb4a99be1519.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1602996000,"stop":1602999000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"PULS4","title":"Auf Streife","descr":"Ein Mann wird halbnackt und in eindeutiger Pose an eine Schaufensterpuppe gefesselt. Da er homosexuell ist, vermutet er Opfer einer homophoben Attacke geworden zu sein. – Eine Großfamilie terrorisiert die Nachbarschaft. Als die Beamten wegen eines zerkratzten Autos gerufen werden, sind Pkw und Fahrzeughalter verschwunden. Die einzige Spur führt sie zu dem Schrottplatz der Großfamilie, wo zwar der Pkw, aber nicht der Vermisste gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602999000,"stop":1603002600,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1603002600":{"channel":"PULS4","title":"Auf Streife","descr":"Auf Streife entdecken die Beamten eine Lehrerin, die komplett mit buntem Schleim besudelt ist. Nach dem Angriff haben die Täter ihre Lehrertasche gestohlen, in der sich Klausuren befanden. – Einer 19-Jährigen wird im Schwimmbad der Spind aufgebrochen und Portemonnaie und Unterwäsche entwendet. Doch sie ist nicht das einzige Opfer: Einer 16-Jährigen wird das Bikinioberteil entwendet.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1603002600,"stop":1603005900,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1603005900":{"channel":"PULS4","title":"4GAMECHANGERS TV","descr":"\"4GAMECHANGERS TV\" ist eine neue Plattform für Themen, Informationen und Menschen, die unser Leben verändern können – \"4GAMECHANGERS TV\" widmet sich den echten Gamechangern. Im \"GAMECHANGERS-Talk\" trifft Moderatorin Isabella Richtar auf namhafte Persönlichkeiten aus heimischen und internationalen Unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b16dabb88307a86126bab7e58f3f08bbd6bacd0f.jpg?x=548&y=366\/4gamechangers-tv","genre":"Report, Magazin","start":1603005900,"stop":1603006200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603006200":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1603006200,"stop":1603006500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603006500":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1603006500,"stop":1603008300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603008300":{"channel":"PULS4","title":"PULS 4 SPORT: UEFA Europa League Magazin","descr":"Faszinierende Hintergrundberichte und die aktuellsten Infos: PULS präsentiert das \"UEFA Europa League Magazin\". Die Zuschauer lernen die Teams und Spieler, auch abseits des grünen Rasens, kennen. Das Magazin bietet nicht nur Fußball-Fans einen spannenden, aufschlussreichen und emotionalen Blick hinter die Kulissen der UEFA Europa League ...","image":null,"genre":"Report, Magazin","start":1603008300,"stop":1603011900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603011900":{"channel":"PULS4","title":"Sehr witzig!? Der Witze-Stammtisch","descr":"Dieter Chmelar, österreichischer Journalist und Hüter des unnützen Wissens, nimmt am Witze-Stammtisch Platz und begeistert mit einem Gagfeuerwerk. Um in der Männerrunde mitzuhalten, muss Lydia Prenner-Kasper ihre besten versauten Witze auspacken.","image":"https:\/\/images.tvtv.de\/tvbild\/3a9817f3115ec2a4bef855c18d487f1ae635127f.jpg?x=548&y=366\/sehr-witzig-der-witze-stammtisch","genre":"Unterhaltung, Show","start":1603011900,"stop":1603015200,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603015200":{"channel":"PULS4","title":"Rabenmütter","descr":"Ob chronisch überfordert, übertrieben fürsorglich oder unverschämt direkt: In der Sketch-Comedy \"Rabenmütter\" laufen vier deutsche Schauspielerinnen zu komödiantischer Höchstform auf. Bei den \"Rabenmüttern\" regiert die Anarchie, denn sie sind vor allem eins: unvorhersehbar – und dabei herrlich politisch unkorrekt!","image":"https:\/\/images.tvtv.de\/tvbild\/fef53cc3c8ca2c63e959633a9583e8d8afbaf21a.jpg?x=548&y=366\/rabenmuetter","genre":"Unterhaltung, Show","start":1603015200,"stop":1603017000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603017000":{"channel":"PULS4","title":"Deception – Magie des Verbrechens","descr":"Jemand hat in einem Museum wertvolle Gemälde mit ferngesteuerten Sprengsätzen präpariert und die Aufseherin Joan in diesem Ausstellungsraum eingeschlossen. Wenn nicht binnen weniger Stunden ein enormer Geldbetrag auf seinem Konto landet, wird er die Bilder in die Luft jagen und damit auch Joan töten. Agent Daniels informiert sofort den Magier Cameron, der soll den Gangster auszutricksen.","image":"https:\/\/images.tvtv.de\/tvbild\/0e47c0c1a3941c181cfe51c8fb6e47b32f7b1a29.jpg?x=548&y=366\/deception-magie-des-verbrechens","genre":"Serie, Krimiserie","start":1603017000,"stop":1603020300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603020300":{"channel":"PULS4","title":"Deception – Magie des Verbrechens","descr":"Die Wahrsagerin Irene Huang wurde erschossen. Doch sie war nicht das eigentliche Ziel: Der Killer war hinter Vivian Song her, die Irene von einem Nebenraum aus die Weissagungen einflüsterte. Wie sich herausstellt, hat es ein Hongkonger Geschäftsmann auf sie abgesehen, dem Vivian vor einem Immobilien-Deal immer die Zukunft voraussagte. Kay will seine Akte checken, doch sie ist unzugänglich.","image":"https:\/\/images.tvtv.de\/tvbild\/0e47c0c1a3941c181cfe51c8fb6e47b32f7b1a29.jpg?x=548&y=366\/deception-magie-des-verbrechens","genre":"Serie, Krimiserie","start":1603020300,"stop":1603023600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603023600":{"channel":"PULS4","title":"Rush Hour 3","descr":"Nachdem auf den chinesischen Botschafter in L.A. ein Anschlag verübt wurde, jagt das Cop-Duo Lee und Carter in Paris einen chinesischen Gangster. Dort geraten sie zwischen die Fronten von Hongkong-Triaden und französischen Polizisten. Dennoch schaffen sie es, sich aus dieser gefährlichen Situation zu befreien. Die turbulente Jagd kulminiert in einem Kung-Fu-Finale auf der Spitze des Eiffelturms.","image":null,"genre":"Film, Actionfilm","start":1603023600,"stop":1603029600,"country":"USA\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603029600":{"channel":"PULS4","title":"So Undercover","descr":"Um ihrem spielsüchtigen Vater wieder auf die Beine zu helfen, hat Molly Morris die Schule abgebrochen und ist Privatdetektivin geworden. Nun wird sie vom FBI engagiert, um am College Alex Patrone, die Tochter eines Senators, der mit dem organisierten Verbrechen in Kontakt steht, im Auge zu behalten. Am College muss Molly sich zwischen Cheerleadern und Studentenverbindungen zurechtfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7051070508e42df475af728dad6d6f190f7b29.jpg?x=548&y=366\/so-undercover","genre":"Film, Actionfilm","start":1603029600,"stop":1603036200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603036200":{"channel":"PULS4","title":"The Masked Singer Austria","descr":"Bei \"The Masked Singer Austria\" treten acht Stars aus allen Lebensbereichen in aufwändigen, überdimensionalen Kostümen auf, die sie komplett verhüllen. Das Rateteam und die Zuschauer können über die Identität der Stars hinter den Masken nur spekulieren – die einzigen Anhaltspunkte: kleine Indizien, die LIVE-Bühnen-Performance und die echte, unverfremdete Stimme während ihrer Songs.","image":"https:\/\/images.tvtv.de\/tvbild\/ba7933030ad6d26ea7ab49fb58cb91729a7862f0.jpg?x=548&y=366\/the-masked-singer-austria","genre":"Unterhaltung, Show","start":1603036200,"stop":1603044900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"PULS4","title":"Umständlich verliebt","descr":"Kassie will endlich schwanger werden. Da kein Mann in Sicht ist und die biologische Uhr schon hörbar tickt, entschließt sie sich zu einer künstlichen Befruchtung. Ihr leicht neurotischer bester Freund Wally sieht sich als den perfekten Partner und Vater ihres Kindes. Ihre Wahl fällt jedoch auf den gutaussehenden Samenspender Roland. Was niemand weiß: Wally vertauschte einst den Samen.","image":null,"genre":"Film, Komödie","start":1603044900,"stop":1603052400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603052400":{"channel":"PULS4","title":"NFL American Football: 6. Spieltag","descr":"American Football im deutschen Fernsehen. Wie schon in den Jahren zuvor übertragen ProSieben und ProSieben MAXX auch in der aktuellen Saison wieder ausgewählte spannende Top-Spiele der 100. NFL-Saison live. Außerdem wird regelmäßig jeden Sonntag auf ran.de eine weitere Partie im Livestream gezeigt. Hier sind Spannung und Entertainment sowie sportliche Höchstleistungen garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d42ac4aa4af615649f18dcc80f9b720031784167.jpg?x=548&y=366\/nfl-american-football-6-spieltag","genre":"Sport, Sonstige Sportarten","start":1603052400,"stop":1603065300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603065300":{"channel":"PULS4","title":"Death Race","descr":"Im Jahr 2020: Der ehemalige Rennfahrer Jensen Ames sitzt im Gefängnis, weil er seine Frau ermordet haben soll. Als er schon den letzten Funken Hoffnung aufgegeben hat, wieder freizukommen, macht ihm die Gefängnisleitung ein bizarres Angebot: Er darf bei einem brutalen Autorennen teilnehmen, bei dem absolut alles erlaubt ist. Wer aus dem Rennen als einziger Überlebender herauskommt, ist frei","image":null,"genre":"Film, Actionfilm","start":1603065300,"stop":1603071300,"country":"USA\/D\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603071300":{"channel":"PULS4","title":"Auf Streife","descr":"Ein Passant beobachtet aus einiger Entfernung, wie zwei Kinder in einer Fußgängerzone betteln und dabei andere Passanten beklauen. Er ruft die Polizei, weil er sich nicht sicher ist, ob eventuelle Hintermänner die Kinder zu diesem Handeln zwingen. Dann werden die Polizisten zu einem Campingplatz gerufen, weil ein Dauercamper den nagelneuen Luxus-Wohnwagen seines Erzfeindes im See versenkt haben soll. Das Opfer verzweifelt regelrecht. Was steckt hinter dieser Tat?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1603071300,"stop":1603074000,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1603074000":{"channel":"PULS4","title":"Auf Streife","descr":"Nachts droht die Situation vor einem Club zu eskalieren, als eine junge Frau versucht, zwei streitende Männer auseinanderzubringen. Die Polizisten greifen beherzt ein und können Schlimmeres verhindern. Vorerst. Denn sie ahnen nicht, dass sie erneut anrücken müssen und dieses Mal auch die Frau in Gefahr ist. Dann werden zwei junge Mädchen beim Diebstahl in einer Parfümerie erwischt. Ihr Geständnis erweicht nicht nur das Herz der Verkäuferin, sondern rührt auch die Beamten.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1603074000,"stop":1603076700,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1603076700":{"channel":"PULS4","title":"2 Broke Girls","descr":"Max und Caroline begegnen Andy, Carolines Exfreund. Als er ihnen erzählt, dass seine Hochzeit mit seiner neuen Partnerin bevorsteht, beschleichen die Blondine Zweifel, ob die Trennung nicht ein riesiger Fehler war. Schließlich ist Andy doch eigentlich der perfekte Mann für sie. Dummerweise hat Caroline ihm bereits völlig geistesabwesend angeboten, gemeinsam mit Max die Hochzeitstorte zu backen.","image":"https:\/\/images.tvtv.de\/tvbild\/0bcb982e483b8715a68403c67ba4126c4b9736ad.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603076700,"stop":1603078200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603078200":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1603078200,"stop":1603098000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}