{"1602234000":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1602234000,"stop":1602235500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602235500":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1602235500,"stop":1602241500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602241500":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1602241500,"stop":1602247200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602247200":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"In einem Wald wird die Leiche von Ed Millner entdeckt. Die Hände des Toten sind gefesselt, seine Füße wurden post mortem entfernt. Die Ermittlungen führen Brennan und Booth zu einer Pension, die sich als ein Treffpunkt der SM-Szene entpuppt. Der Tatverdacht fällt zunächst auf die Frau, mit der Millner dort seine sexuellen Fantasien ausgelebt hat. Sie rät Booth, mit Millners Ehefrau zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d45178889ca3d40e7dda64510afc18c6f5948bcb.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602247200,"stop":1602250500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602250500":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Bones untersuchen den Mord an Franklin Curtis, dem Besitzer einer großen Bio-Supermarkt-Kette. Bei dem Gespräch mit Curtis' Ehefrau und seiner Tochter stellt sich heraus, dass er auf viele Farmer Druck ausgeübt hat, damit sie ins Bio-Geschäft einsteigen. Einer dieser Farmer hatte am Tag von Curtis' Verschwinden einen Streit mit ihm. Auch Curtis' Ehefrau hätte ein Mordmotiv gehabt.","image":"https:\/\/images.tvtv.de\/tvbild\/6c3ec43122e5732cb4df0bc4bbe522f160a5426a.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602250500,"stop":1602253800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602253800":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Ryan ist ein liebevoller Partner und verwöhnt seine Dana ständig. Deshalb befürchtet Jim, dass die romantischen Ansprüche seiner Frau steigen werden. Doch dann erfährt er, dass die Blues-Kassette, die Cheryl ihm einst geschenkt hat, von ihrem Ex-Freund war ...","image":"https:\/\/images.tvtv.de\/tvbild\/206961c41ca5402d731f3e0839896d9111df3808.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1602253800,"stop":1602255600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602255600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan sucht nach einem Vormund für seinen Sohn Jake, falls ihm oder seiner Frau Judith etwas zustoßen sollte. Seine Wahl fällt auf entfernte Verwandte und nicht auf seinen Bruder Charlie. Dieser ist darüber sehr enttäuscht. Als sich Jake bei einem Basketball-Spiel verletzt und Charlie ihn ins Krankenhaus bringen muss, sieht er, welche Verantwortung die Fürsorge für ein Kind mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f2cb9f438312691ce3c861e26f2b3aca6e40ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602255600,"stop":1602257100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602257100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie erhält überraschend eine E-Mail seiner Exfreundin Jill, die er sehr attraktiv in Erinnerung hat. Natürlich sagt er nicht nein, als sie ihm vorschlägt, sich mit ihm zu treffen. Doch zu Charlies Entsetzen ist die hübsche Jill mittlerweile ein Mann und nennt sich Bill. Als sich Charlies Mutter auch noch ausgerechnet in Bill verliebt, droht die Situation gänzlich außer Kontrolle zu geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/e842a3a863155ea37fc20acdbae5a218c8eecbf2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602257100,"stop":1602258600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602258600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Jake feiert Geburtstag, und zu Charlies Freude kommt auch Judiths Schwester Liz, mit der er auf Judiths Hochzeit heftigen Sex in der Garderobe hatte. Doch Liz erinnert sich nur noch an die Feier, nicht aber an Charlie. Sie hat nur Augen für Alan, den sie verführen will, um ihrer Schwester eins auszuwischen. Als Judith davon Wind bekommt, versucht sie, Liz' Plan mit allen Mitteln zu durchkreuzen.","image":"https:\/\/images.tvtv.de\/tvbild\/88abe8d7daee4154c14857c08e746840b791db9a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602258600,"stop":1602260100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602260100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Jake verbringt das Wochenende bei seinem Vater Alan. Doch was ein harmonischer Tag werden sollte, wird zum Desaster, denn Jakes schlechte Laune geht Alan und Charlie auf die Nerven. Ihre Versuche, den Grund für Jakes seltsames Benehmen herauszufinden, bleiben erfolglos. Die letzte Hoffnung ist der Termin bei einer Kinderpsychologin. Als alle Bemühungen scheitern, hat Haushälterin Berta eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/e842a3a863155ea37fc20acdbae5a218c8eecbf2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602260100,"stop":1602261900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602261900":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1602261900,"stop":1602262800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602262800":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1602262800,"stop":1602264300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602264300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan hat die Scheidungsanwältin Laura angeheuert, um sich gegen die Forderungen seiner Noch-Ehefrau Judith zur Wehr zu setzen. Laura glaubt, dass die zahlreichen Frauengeschichten von Alans Mitbewohner Charlie sich negativ auf die Sorgerechtsregelung für Jake auswirken könnten. Also will sie dem Frauenheld ins Gewissen reden. Doch das persönliche Gespräch verläuft anders als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/cd711e04a82d219d10c40eb1bd80ed901bd21d00.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602264300,"stop":1602266100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602266100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Da Judith ihn schon seit längerem darum bittet, erklärt sich Alan dazu bereit, Jake zur Psychologin zu schicken. Allerdings leidet er selbst offenbar mindestens genauso wie Jake unter der Trennung von Judith, denn er beginnt zu schlafwandeln. Als Charlie erfährt, dass Alan schon als Kind dieses Problem hatte, fragt er seine Mutter Evelyn um Rat. Auch Alan landet bald in der Therapie.","image":"https:\/\/images.tvtv.de\/tvbild\/3c57350dde5f48911823147592ef6f7d450e64b3.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602266100,"stop":1602267300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"PULS4","title":"Jason Bourne","descr":"Knallharte Action mit Oscar-Gewinner Matt Damon als Jason Bourne: Als Nicky Parsons ins Visier des Geheimdienstes gerät, will der untergetauchte Jason Bourne seiner alten Verbündeten helfen. Der CIA-Chef Robert Dewey setzt daraufhin die Cyber-Spezialistin Heather Lee auf die beiden an. Und nicht nur das: An Bournes und Parsons' Fersen heftet sich auch ein Auftragskiller, der vor nichts zurückzuschrecken scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/2406c612ec0dcdebf2067452c8036592420a1c4f.jpg?x=548&y=366\/jason-bourne","genre":"Film, Actionfilm","start":1602267300,"stop":1602275700,"country":"USA\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602275700":{"channel":"PULS4","title":"Die Bourne Identität","descr":"Jason Bourne wird angeschossen und ohne Gedächtnis aus dem Meer gefischt. Killer sind hinter ihm her, bevor er sich an etwas erinnert. Auf der Suche nach seiner Identität kommt er nach Zürich – und entdeckt, dass er von den internationalen Geheimdiensten gejagt wird. Mit der deutschen Studentin Marie flüchtet er nach Paris. Dort hofft er, endlich die Antworten auf seine Fragen zu finden.","image":null,"genre":"Film, Thriller","start":1602275700,"stop":1602283800,"country":"USA\/D\/CZ\/F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602283800":{"channel":"PULS4","title":"Die Bourne Verschwörung","descr":"Der ehemalige CIA-Killer Jason Bourne, der sein Gedächtnis verloren hat, wird in der indischen Stadt Goa, in der er zurückgezogen mit seiner aus Deutschland stammenden Freundin Marie lebt, von dem Auftragskiller Kirill aufgespürt. Bourne erkennt, dass er vor seiner Vergangenheit nicht davonlaufen kann und endlich die ganze CIA-Verschwörung aufdecken muss, der er seinen Zustand verdankt.","image":null,"genre":"Film, Actionfilm","start":1602283800,"stop":1602291300,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602291300":{"channel":"PULS4","title":"Codename: Geronimo","descr":"Die Navy Seals auf einer ihrer wohl gefährlichsten Missionen: \"Geronimo\". Hinter dem Namen der Apachen-Legende verbirgt sich jedoch einer der wohl tödlichsten und gefährlichsten Menschen der Welt: Osama Bin Laden. Im Mai 2011, fast zehn Jahren nach den Ereignissen des 11. September 2001, soll das Militär nach langer Vorbereitung durch die CIA Osama in seinem geheimen Versteck aufspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/f8efcb0028b5ce82354ceeb969b3ab7491a4b0a1.jpg?x=548&y=366\/codename-geronimo","genre":"Film, Actionfilm","start":1602291300,"stop":1602297000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602297000":{"channel":"PULS4","title":"Last Man Standing","descr":"Vanessa ist noch völlig geschafft vom Thanksgiving-Trubel. Sie sehnt sich nach der besinnlichen Weihnachtszeit, als sie und Mike noch alleine waren. Weil er sowieso nicht weiß, was er seiner Frau schenken soll, will er für Vanessa einen familienfreien Urlaub organisieren. Derweil hat Ed ganz andere Sorgen. Aus Versehen schoss er keinen Truthahn ab, sondern einen geschützten Weißkopfseeadler.","image":"https:\/\/images.tvtv.de\/tvbild\/dec346f3bd06ab3ebe36edaba733b755ebf756e8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602297000,"stop":1602298200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602298200":{"channel":"PULS4","title":"Last Man Standing","descr":"Eve wird vom Unterricht suspendiert, nachdem sie einen Jungen beschimpft hat. Mike wundert sich, dass ein verbaler Ausrutscher solche Auswirkungen haben kann. Unterdessen findet Ryan endlich einen Job. Doch als er sich von dem frischverdienten Geld ein Motorrad kauft, macht sich Kristin Gedanken um seine Prioritäten ...","image":"https:\/\/images.tvtv.de\/tvbild\/5976b46f20d7e9cbdd594224665b0d38ed29889a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602298200,"stop":1602299400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602299400":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor ist der Meinung, einen persönlichen Durchbruch erreicht zu haben: Sie hat ihre erste gute Tat vollbracht. Dafür nimmt sie enorm viel Hilfe von Chidi in Anspruch, wobei der seine wohlverdiente Zeit im Paradies doch genießen sollte. Trotz ihrer Verbundenheit als Seelenverwandte haben die zwei komplett unterschiedliche Prioritäten, wodurch eine spürbare Distanz zwischen ihnen entsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/59af46fb1a4641c2693addde7fde979c2683c848.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1602299400,"stop":1602300600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602300600":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor ist vor ihrem Treffen mit Michael nervös. Gemeinsam wollen sie herausfinden, warum es aktuell so viele Probleme in der Nachbarschaft gibt. Eleanor weiß genau, was – oder besser gesagt wer – der Grund dafür ist: sie selbst. Nun steht sie vor einem Dilemma: Entweder sie hilft und fliegt auf oder sie tut es nicht und zerstört damit all ihre harte Arbeit, um ein guter Mensch zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b9583ba47ea84151cc86b89920e51b069e041102.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1602300600,"stop":1602301800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602301800":{"channel":"PULS4","title":"2 Broke Girls","descr":"Ein Fremdenführer, der täglich Touristen direkt am Cupcake-Geschäft vorbeileitet, nervt Caroline und Max gehörig. Nicht nur, dass er mit Mikrofon und Fahne durch die Straßen zieht, verbietet er den Leuten auch noch, Max' süße Küchlein zu kaufen. Als die beiden ihn zur Rede stellen, erzählt er, dass der Häuserkomplex, in dem sich das Diner und der Cupcake-Laden befinden, abgerissen werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/21ca2f7c6774cd46b0c41f031123ab4cc64934c7.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602301800,"stop":1602303000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}