{"1601698200":{"channel":"PULS4","title":"Knallerkerle","descr":"Biertrinken, Gemüsephobie, Torschlusspanik wenn's in der Beziehung ernst wird, und eine angeborene Abneigung gegen \"Dirty Dancing\": \"Das einzige, was daran dirty ist, ist die versiffte Wohnung von dem Tanzlehrer\" (Antoine Monot, jr.) ... Typisch Mann! In der Sketch-Comedy \"Knallerkerle\" sieht Antoine Monot jr. die Welt in ihren verschiedenen Facetten einfach mal durch Männeraugen und lässt dabei garantiert kein Klischee aus.","image":"https:\/\/images.tvtv.de\/tvbild\/a1e9375cb64037bc1f6776f339a61c90632cfd53.jpg?x=548&y=366\/knallerkerle","genre":"Unterhaltung, Show","start":1601698200,"stop":1601699700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601699700":{"channel":"PULS4","title":"Knallerkerle","descr":"Biertrinken, Gemüsephobie, Torschlusspanik wenn's in der Beziehung ernst wird, und eine angeborene Abneigung gegen \"Dirty Dancing\": \"Das einzige, was daran dirty ist, ist die versiffte Wohnung von dem Tanzlehrer\" (Antoine Monot, jr.) ... Typisch Mann! In der Sketch-Comedy \"Knallerkerle\" sieht Antoine Monot jr. die Welt in ihren verschiedenen Facetten einfach mal durch Männeraugen und lässt dabei garantiert kein Klischee aus.","image":"https:\/\/images.tvtv.de\/tvbild\/a1e9375cb64037bc1f6776f339a61c90632cfd53.jpg?x=548&y=366\/knallerkerle","genre":"Unterhaltung, Show","start":1601699700,"stop":1601701200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601701200":{"channel":"PULS4","title":"Sehr witzig!? Der Witze-Stammtisch","descr":"Der österreichische Schauspieler Martin Leutgeb stattet dem lustigsten Stammtisch des Landes einen Besuch ab. Zusammen mit Gerold Rudle, Lydia Prenner-Kasper und Harry Prünster witzelt er um die Wette und erzählt auch das eine oder andere über seinen Beruf und die Heimat Tirol, die er sich mit Harry Prünster teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3a9817f3115ec2a4bef855c18d487f1ae635127f.jpg?x=548&y=366\/sehr-witzig-der-witze-stammtisch","genre":"Unterhaltung, Show","start":1601701200,"stop":1601704500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601704500":{"channel":"PULS4","title":"Sehr witzig!? Der Witze-Stammtisch","descr":"Heute freuen sich Comedian Gery Seidl, Kabarettistin Lydia Prenner-Kasper und Witze-König Harry Prünster auf den charmanten Schauspieler und Drehbuchautor Albert Fortell, der mit seinem trockenen Humor das gesamte Team begeistert. Als gelernter Jurist zückt er auch gleich die \"Ich kanns besser Karte\", um Gery Seidl die Punkte wegzuschnappen. Ob er damit nicht zu hoch pokert?","image":"https:\/\/images.tvtv.de\/tvbild\/3a9817f3115ec2a4bef855c18d487f1ae635127f.jpg?x=548&y=366\/sehr-witzig-der-witze-stammtisch","genre":"Unterhaltung, Show","start":1601704500,"stop":1601707800,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601707800":{"channel":"PULS4","title":"Sehr witzig!? Der Witze-Stammtisch","descr":"Gernot Haas, u. a. bekannt als Imitator von Dieter Bohlen, Gerda Rogers oder Arnold Schwarzenegger, spielt sich diesmal selbst und nimmt heute Platz am Witze-Stammtisch. Ob es Schauspieler Gernot Haas gelingt, Witze-König Harry Prünster vom Witze-Thron zu stoßen und ihm u. a. den Götterwitz zu stehlen? Und lassen sich Moderator Gery Seidl und Kabarettistin Lydia Prenner-Kasper von Haas aus der Fassung bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/3a9817f3115ec2a4bef855c18d487f1ae635127f.jpg?x=548&y=366\/sehr-witzig-der-witze-stammtisch","genre":"Unterhaltung, Show","start":1601707800,"stop":1601711400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601711400":{"channel":"PULS4","title":"Sehr witzig!? Der Witze-Stammtisch","descr":"Markus Mitterhuber, Ensemblemitglied des Kabarett Simpl, beehrt heute den Witze-Stammtisch. Der Schauspieler verlieh unter anderem Kasperl seine Stimme. In \"Sehr witzig!?\" zeigt er sich von seiner lustigsten Seite, auch wenn nicht jede Pointe zu 100% sitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/3a9817f3115ec2a4bef855c18d487f1ae635127f.jpg?x=548&y=366\/sehr-witzig-der-witze-stammtisch","genre":"Unterhaltung, Show","start":1601711400,"stop":1601714700,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601714700":{"channel":"PULS4","title":"Last Man Standing","descr":"Vanessa soll in Eves Klasse von ihrer Arbeit für eine Ölfirma berichten. Nach ihrer Präsentation kippt die Stimmung – die Schüler beschuldigen sie, die Umwelt zu zerstören. Eve ist verstört und schlägt sich auf die Seite ihrer Mitschüler. Sie geht so weit, von ihrer Mutter zu verlangen, ihren Job hinzuschmeißen. Es bleibt nicht bei Worten ...","image":"https:\/\/images.tvtv.de\/tvbild\/87a0c8e639801678173232117895dea4c15aa1d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601714700,"stop":1601716500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601716500":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike hat eine Ente geschossen, die er nun fürs Abendessen zubereiten will. Kristin ist bestürzt, dass er den kleinen Boyd zu früh mit Gewalt und Tod konfrontieren könnte – doch selbst der Veganer Ryan stimmt zu, dass Boyd solche Lektionen zu lernen hat. Als der Junge daraufhin kein Fleisch mehr essen will, erklärt ihm Mike den Kreislauf des Lebens. Mit ungeahnten Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/b2c337396a2f44590a0a5858496418b181229e63.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601716500,"stop":1601718000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601718000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan und Lyndsey sind auf gemeinsamer Wohnungssuche. Alan zieht jedoch Walden und das Haus am Meer vor, woraufhin Lyndsey ihn verlässt. Auch Walden werden die Zukunftspläne seiner Freundin zu viel und er trennt sich von ihr. Die beiden stellen schnell fest, dass sie große Fehler begangen haben und wollen ihre Frauen zurück ...","image":"https:\/\/images.tvtv.de\/tvbild\/2eefa353ee724e92b0fe0113fb69ec2eab49a4cd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601718000,"stop":1601719500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601719500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Berta will sich von Alan nicht vorschreiben lassen, wie sie den Haushalt zu führen hat und kündigt. Als Alan keinen Ersatz findet, versucht er, Berta zurückzugewinnen – doch sie gibt sich hartnäckig. Ihr einziger Schwachpunkt ist ein Lendenwirbelproblem, und damit hat Alan als Chiropraktiker einen Trumpf in den Händen. Unterdessen hat Charlie alle Mühe, Jake sauber an seine Mutter zu übergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601719500,"stop":1601721000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601721000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie, der noch völlig verkatert ist, geht mit Alan zu einem Fußballspiel von Jake. Beide Männer entdecken, dass dessen Fußballspiele auch Vorzüge haben: Die Mütter der kleinen Kicker sind nämlich sämtlich geschieden – und attraktiv. Das gilt insbesondere für Kate, mit der Charlie sich gleich zu einem Treffen verabredet. Auf Allen hingegen haben es gleich zwei der Damen abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d05615f20c4dd39679c4ac619f989c9afe2f3557.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601721000,"stop":1601722500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601722500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Ein Blick auf die Telefonnummer des Anrufers, und Charlie weiß, ob er den Hörer abhebt oder nicht. Deshalb kommt Evelyn persönlich vorbei, um Charlie und Alan zum Abendessen einzuladen: Sie will ihnen ihren neuen Verehrer Tommy vorstellen. Doch Tommy bringt seine Tochter Olivia mit, eine Ex-Liebschaft von Charlie, die er irgendwann hat abblitzen lassen – der Abend ist somit ruiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601722500,"stop":1601724000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601724000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Die zauberhafte Cindy schaut regelmäßig bei Charlie vorbei, um nach dem Surfen zu duschen. Als Jake ein Tattoo auf ihrem Po entdeckt, regen sich bei ihm erste pubertäre Gefühle. Judith ist fassungslos, als sie von der Beobachtung ihres Sohnes erfährt. Doch schon bald freundet sie sich mit Cindy an und begleitet sie beim Surfen – und beim Duschen. Alan glaubt, Judith sei nun lesbisch geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/11e7a56356b875774e16f759d8141ebba4335f02.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601724000,"stop":1601725500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601725500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Da sie eifersüchtig auf Jakes andere Oma ist, überredet Evelyn Alan, auch einmal auf ihren Enkel aufpassen zu dürfen. Nach langem Zögern willigt der ein, und geht, als er Jake bei ihr abgeliefert hat, mit Charlie in eine Bar, um sich abzulenken. Dort kann aber selbst eine Damen-Volleyballmannschaft sie nicht davon abhalten, sich daran zu erinnern, wie ihre Mutter sie als Kinder behandelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d547c019693a718dc935913f9f7a395198472d5b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601725500,"stop":1601727000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601727000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Jake liest in der Schule einen Aufsatz über das Thema \"Mein letztes Wochenende\" vor, der mit dem Frühstück beginnt, in das ein älterer Herr namens Norman hereinplatzte. Von da an unterscheidet sich Jakes Aufsatz allerdings erheblich von den tatsächlichen Ereignissen, denn natürlich erzählt Charlie seinem Neffen nicht, dass er mit Normans junger und attraktiver Freundin ein Tête-à-tête hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4e81ebd912ec59f62b0f0ca34f63ad75f3eefcc0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601727000,"stop":1601728500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601728500":{"channel":"PULS4","title":"Transformers","descr":"Sam staunt nicht schlecht, als er durch einen Autokauf plötzlich in einen Krieg mit Außerirdischen verwickelt wird. Seine Neuerwerbung entpuppt sich als \"Autobot\", ein als Auto getarnter Roboter. Der jahrelange Kampf der \"Autobots\" gegen eine andere Roboterart hat sich nun auf die Erde verlagert. Das könnte das Ende der Menschheit sein, doch Sam spielt in diesem Kampf eine entscheidende Rolle.","image":null,"genre":"Film, Actionfilm","start":1601728500,"stop":1601738100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"PULS4","title":"Transformers – Die Rache","descr":"Sam Witwicky beginnt sein erstes Jahr auf dem College, doch schon bald hat das Studentenleben ein Ende. Erneut steht ihm ein Kampf gegen die skrupellosen Decepticons bevor, die die Erde angreifen. Glücklicherweise kann er wieder mit der Hilfe seiner Freundin Mikaela rechnen, und auch die Autobots inklusive Bumblebee sind wieder mit von der Partie und stemmen sich gegen die mächtigen Gegner.","image":null,"genre":"Film, Actionfilm","start":1601738100,"stop":1601748900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"PULS4","title":"Transformers 3","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":null,"genre":"Film, SciFi-Film","start":1601748900,"stop":1601760000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601760000":{"channel":"PULS4","title":"Bumblebee","descr":"Der Transformer B-127 wird 1987 von Optimus Prime auf die Erde geschickt, um eine Basis aufzubauen. Durch einen Kampf schwer verwundet, versteckt er sich in Gestalt eines VW-Käfers auf einem Schrottplatz in Kalifornien. Dort findet ihn kurz darauf die Hobby-Mechanikerin Charlie, die gerade 18 geworden ist und den Käfer wieder auf Vordermann bringen will. In ihrer Garage wird das Auto lebendig.","image":null,"genre":"Film, Actionfilm","start":1601760000,"stop":1601768100,"country":"USA\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601768100":{"channel":"PULS4","title":"Transformers","descr":"Sam staunt nicht schlecht, als er durch einen Autokauf plötzlich in einen Krieg mit Außerirdischen verwickelt wird. Seine Neuerwerbung entpuppt sich als \"Autobot\", ein als Auto getarnter Roboter. Der jahrelange Kampf der \"Autobots\" gegen eine andere Roboterart hat sich nun auf die Erde verlagert. Das könnte das Ende der Menschheit sein, doch Sam spielt in diesem Kampf eine entscheidende Rolle.","image":null,"genre":"Film, Actionfilm","start":1601768100,"stop":1601775900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601775900":{"channel":"PULS4","title":"Superior Donuts","descr":"Franco und Sweatpants engagieren sich ehrenamtlich und fungieren für Kinder, die ohne Vater aufwachsen müssen, als große Brüder. Franco ist ab sofort Andres großer Bruder, doch die beiden finden einfach nicht den richtigen Draht zueinander. Dafür versteht sich der Junge ausgesprochen gut mit Arthur. Sweatpants hat dummerweise die falsche Spalte im Antragsformular ausgefüllt und bekommt daher einen Erwachsenen zugeteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/6aef9759e2e9f503208d9a35b26b3972a397c423.jpg?x=548&y=366\/superior-donuts","genre":"Serie, Comedyserie","start":1601775900,"stop":1601777100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601777100":{"channel":"PULS4","title":"Superior Donuts","descr":"Zum Tag der Pride Parade gibt es viel zu tun im Superior Donuts. Da der Mehl-Lieferant Murray sich gegenüber Franco unterschwellig rassistisch äußert, platzt diesem der Kragen und er feuert Murray kurzerhand. Das Mehl wird jedoch dringend gebraucht und Arthur gibt Franco eine Frist, um einen neuen Lieferanten ausfindig zu machen. Diese Aufgabe ist jedoch gar nicht so einfach für Franco ...","image":"https:\/\/images.tvtv.de\/tvbild\/99d9f409572b3809168aa70bfa934875b6916eb5.jpg?x=548&y=366\/superior-donuts","genre":"Serie, Comedyserie","start":1601777100,"stop":1601778300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601778300":{"channel":"PULS4","title":"Odd Couple","descr":"Oscar will drei Fliegen mit einer Klappe schlagen, indem er Felix bittet, seine Freundin Charlotte zu diversen Veranstaltungen zu begleiten, auf die er absolut keine Lust hat. Sein Plan geht auf, doch Felix beginnt dabei, mehr in Charlotte zu sehen, als Oscar und ihm lieb ist. Derweil gerät Emily unter Zeitdruck, weil sie eine große Bestellung selbstgemachter Halsketten ausliefern muss. Unterstützung erhält sie von ihren Freunden, die sie jedoch ganz schön herumkommandiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/ad4f2ff2a849ea3c5ebc9f152e8b0deb74a1b9ae.jpg?x=548&y=366\/odd-couple","genre":"Serie, Comedyserie","start":1601778300,"stop":1601779500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601779500":{"channel":"PULS4","title":"Odd Couple","descr":"Um Felix über die Trennung von Emily hinwegzuhelfen, erstellt Dani für ihn ein Profil in einer Dating-App. Felix steht der Sache skeptisch gegenüber, sodass Oscar die Sache in die Hand nimmt. Felix' Date mit Eve endet in einem Desaster, worauf er die Nacht mit Barkeeperin Natasha verbringt. Am nächsten Tag hat er jedoch Mühe, sie wieder loszuwerden. Derweil müssen sich Oscar und Charlotte über den Stand ihrer Beziehung klarwerden. Denn sie haben beide Angst, sich fest zu binden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad4f2ff2a849ea3c5ebc9f152e8b0deb74a1b9ae.jpg?x=548&y=366\/odd-couple","genre":"Serie, Comedyserie","start":1601779500,"stop":1601780700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601780700":{"channel":"PULS4","title":"Navy CIS","descr":"Der IT-Fachmann des Navy CIS, Kevin Hussein, ist nach Moskau gereist, um seinen kranken Onkel zu besuchen. Nach dessen Tod besteht Kevin darauf, dass Gibbs und McGee ihn in Moskau abholen. Er fühlt sich ständig verfolgt. Als die drei im Helikopter Richtung Finnland fliegen, werden sie vom Boden aus angeschossen. Die drei schleppen sich bis zur finnischen Grenze, wo eine weitere Gefahr auf sie wartet.","image":"https:\/\/images.tvtv.de\/tvbild\/0f28c7ba50978252dae1ff65ab132045d7cf95ac.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601780700,"stop":1601783100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601783100":{"channel":"PULS4","title":"Navy CIS","descr":"Lieutenant Commander Ned Wallace, ein Vertrauter des Präsidenten, wird nahe dem Weißen Haus ermordet aufgefunden. Unter den Verdächtigen ist auch seine Ehefrau Trish, die ein Vermögen erbt. Das Pikante daran ist, dass das Paar schon länger in Scheidung lebt. Als jedoch Wallaces Geliebte Courtney Reed nur knapp einem Mordanschlag entgeht, nimmt das Team bei den Ermittlungen eine andere Spur auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0f28c7ba50978252dae1ff65ab132045d7cf95ac.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601783100,"stop":1601785500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}