{"1601630700":{"channel":"PULS4","title":"Staatspreis Digitalisierung 2020","descr":"Der Staatspreis Digitalisierung wird vom Bundesministerium für Digitalisierung und Wirtschaftsstandort 2020 zum zweiten Mal an herausragende digitale Lösungen und Produkte vergeben. Eine Expertenjury wählt aus allen Einreichungen die Gewinner in den drei Kategorien Digitale Transformation, Digitale Produkte und Lösungen sowie Social Responsibility Projects. Alle Teilnehmer werden beim 4GAMECHANGERS Festival 2020 für ihren Erfindergeist und Ideenreichtum geehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6f872f3b0cb667c50b98f816917e6d77a02e81f.jpg?x=548&y=366\/staatspreis-digitalisierung-2020","genre":"Report, Magazin","start":1601630700,"stop":1601632800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601632800":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1601632800,"stop":1601634300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601634300":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1601634300,"stop":1601636400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601636400":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1601636400,"stop":1601641800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601641800":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Bones und Booth werden zu einer Leiche gerufen, die in einem Krater auf einer Wiese entdeckt wurde. Nach dem Zustand der Überreste muss der Tote aus großer Höhe auf die Erde gestürzt sein. Da die Untersuchung der Knochen zeigt, dass der Mann längere Zeit im All war, kann er als Astronaut Calvin Howard identifiziert werden. Howards Frau bestätigt, dass er seit zwei Tagen verschwunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/528c160b40b8b13dae45efeb7ea64c0a0d070893.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601641800,"stop":1601645400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601645400":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"In einem Steinhaus liegt eine Leiche, die blau leuchtet, es kann aber keine radioaktive Strahlung festgestellt werden. Die Tote wird als Carly Victor identifiziert, die ein In-Restaurant geleitet hat. Sie wurde zuletzt mit ihrer Freundin gesehen, die seither verschwunden ist. Hodgins findet heraus, dass das Leuchten von einem phosphoreszierenden Bakterium ausgelöst wurde, das in Sushi vorkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5e5dd318de359ca23fc52dd285813d2111d666.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601645400,"stop":1601648700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601648700":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Mit besten Absichten veranstaltet Cheryl einen Junggesellinnen-Abschied für Dana. Doch der fällt so öde aus, dass Jim und Andy Dana davon überzeugen können, es nochmal richtig krachen zu lassen. Doch der Schuss geht nach hinten los als alle drei betrunken sind, redet Jim Dana ins Gewissen, sich diesen Schritt nochmal zu überlegen. Prompt macht sich diese auf den Weg zu Ryan, um alles abzusagen.","image":"https:\/\/images.tvtv.de\/tvbild\/58f6c17097e8ff435c4ca43486ee017e53a17314.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601648700,"stop":1601650500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601650500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Der erfolgreiche Werbejingle-Komponist Charlie Harper ist ein Frauenliebling und genießt sein Junggesellendasein in seinem Strandhaus in Malibu. Daher nimmt er nur widerwillig seinen Bruder Alan und dessen kleinen Sohn Jake bei sich auf, als sich Alans Frau Judith als Lesbe outet und ihren Mann samt Sohn hinauswirft. Im Haushalt der zweieinhalb Männer bricht dann auch schon bald pures Chaos aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c677034a5acf975726568c0181ef9b04ca172237.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601650500,"stop":1601652000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601652000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie findet, dass sein Bruder Alan viel zu streng ist mit seinem Sohn Jake. Allerdings ändert er seine Meinung ganz schnell, als der Junge einen Schwarm hungriger Möwen in das Strandhaus lockt und die Tiere Chaos und Dreck hinterlassen. Alan hofft auf eine Versöhnung mit Judith und nimmt ihr Arbeiten im Haus ab. Die beiden kommen sich näher und küssen sich, was für Judith keine Bedeutung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c49789b5580ac7cdbbb12406a0e8e432cd905312.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601652000,"stop":1601653800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601653800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan hat eine tolle Überraschung für Jake: ein Ausflug nach Disneyland! Bei dieser Gelegenheit will Alan mit seinem Sohn über die Trennung von Judith reden. Doch Pech gehabt: Jake wird krank und will unbedingt sofort nach Hause. Traurig darüber, dass Jake sich bei ihm nicht wohlfühlt, versucht Alan gemeinsam mit Charlie, seinen Kummer zu ertränken. Dabei kommen sie auf eine gute Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3cb4555f915f976f99acd6a88f49a40aa87f73.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601653800,"stop":1601655300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601655300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Berta will sich von Alan nicht vorschreiben lassen, wie sie den Haushalt zu führen hat und kündigt. Als Alan keinen Ersatz findet, versucht er, Berta zurückzugewinnen – doch sie gibt sich hartnäckig. Ihr einziger Schwachpunkt ist ein Lendenwirbelproblem, und damit hat Alan als Chiropraktiker einen Trumpf in den Händen. Unterdessen hat Charlie alle Mühe, Jake sauber an seine Mutter zu übergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601655300,"stop":1601657100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601657100":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1601657100,"stop":1601658000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601658000":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1601658000,"stop":1601659500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601659500":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1601659500,"stop":1601659800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601659800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie, der noch völlig verkatert ist, geht mit Alan zu einem Fußballspiel von Jake. Beide Männer entdecken, dass dessen Fußballspiele auch Vorzüge haben: Die Mütter der kleinen Kicker sind nämlich sämtlich geschieden – und attraktiv. Das gilt insbesondere für Kate, mit der Charlie sich gleich zu einem Treffen verabredet. Auf Allen hingegen haben es gleich zwei der Damen abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d05615f20c4dd39679c4ac619f989c9afe2f3557.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601659800,"stop":1601661300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601661300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Ein Blick auf die Telefonnummer des Anrufers, und Charlie weiß, ob er den Hörer abhebt oder nicht. Deshalb kommt Evelyn persönlich vorbei, um Charlie und Alan zum Abendessen einzuladen: Sie will ihnen ihren neuen Verehrer Tommy vorstellen. Doch Tommy bringt seine Tochter Olivia mit, eine Ex-Liebschaft von Charlie, die er irgendwann hat abblitzen lassen – der Abend ist somit ruiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601661300,"stop":1601662500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"PULS4","title":"Bumblebee","descr":"Der Transformer B-127 wird 1987 von Optimus Prime auf die Erde geschickt, um eine Basis aufzubauen. Durch einen Kampf schwer verwundet, versteckt er sich in Gestalt eines VW-Käfers auf einem Schrottplatz in Kalifornien. Dort findet ihn kurz darauf die Hobby-Mechanikerin Charlie, die gerade 18 geworden ist und den Käfer wieder auf Vordermann bringen will. In ihrer Garage wird das Auto lebendig.","image":null,"genre":"Film, Actionfilm","start":1601662500,"stop":1601670600,"country":"USA\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601670600":{"channel":"PULS4","title":"Dracula Untold","descr":"Luke Evans und Dominic Cooper liefern sich ein spektakuläres, überirdisches Duell: Fürst Vlad wurde als Kind aus Transsilvanien ins Osmanische Reich verschleppt, um für den dortigen Herrscher zu kämpfen. Inzwischen ist er selbst ein Adeliger, und als der Sultan Mehmed erneut Jünglinge aus Vlads Heimat zu Kämpfern ausbilden will, stellt er sich seinem ehemaligen Freund entgegen – als mächtiger Vampir Dracula.","image":null,"genre":"Film, Fantasyfilm","start":1601670600,"stop":1601676900,"country":"USA\/GB\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601676900":{"channel":"PULS4","title":"Wolfman","descr":"Remake des Horror-Klassikers aus den 40er Jahren mit Oscarpreisträgern Benicio del Toro und Anthony Hopkins: Im kleinen Örtchen Blackmoor verschwinden immer mehr Menschen unter mysteriösen Umständen, darunter auch der Bruder von Lawrence Talbot. Um diesen zu finden, kehrt Lawrence in seine Heimat zurück. Doch anstatt seinen Bruder zu retten, wird er selbst zum Opfer, als er von einer seltsamen Kreatur gebissen wird ...","image":null,"genre":"Film, Horrorfilm","start":1601676900,"stop":1601683500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601683500":{"channel":"PULS4","title":"Victor Frankenstein – Genie und Wahnsinn","descr":"Der radikale Wissenschaftler Victor Frankenstein und sein brillanter Schützling Igor Strausman teilen die Vision, der Menschheit mit ihrer revolutionären Forschung zur Unsterblichkeit zu verhelfen. Doch Victors Experimente gehen zu weit und seine Besessenheit hat grauenhafte Konsequenzen. Igor muss versuchen, seinen Freund vor dem Wahnsinn und vor seiner monströsen Kreation zu retten.","image":null,"genre":"Film, Horrorfilm","start":1601683500,"stop":1601689500,"country":"GB\/USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601689500":{"channel":"PULS4","title":"Last Man Standing","descr":"Vanessa soll in Eves Klasse von ihrer Arbeit für eine Ölfirma berichten. Nach ihrer Präsentation kippt die Stimmung – die Schüler beschuldigen sie, die Umwelt zu zerstören. Eve ist verstört und schlägt sich auf die Seite ihrer Mitschüler. Sie geht so weit, von ihrer Mutter zu verlangen, ihren Job hinzuschmeißen. Es bleibt nicht bei Worten ...","image":"https:\/\/images.tvtv.de\/tvbild\/87a0c8e639801678173232117895dea4c15aa1d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601689500,"stop":1601690700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601690700":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike hat eine Ente geschossen, die er nun fürs Abendessen zubereiten will. Kristin ist bestürzt, dass er den kleinen Boyd zu früh mit Gewalt und Tod konfrontieren könnte – doch selbst der Veganer Ryan stimmt zu, dass Boyd solche Lektionen zu lernen hat. Als der Junge daraufhin kein Fleisch mehr essen will, erklärt ihm Mike den Kreislauf des Lebens. Mit ungeahnten Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/b2c337396a2f44590a0a5858496418b181229e63.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601690700,"stop":1601691900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601691900":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor möchte herausfinden, wer ihr einen anonymen Drohbrief geschrieben hat. Sie verdächtigt ihre Nachbarin Tahani, die nach ihrem Geschmack ihre Gutmütigkeit nur spielt. Während Chidi versucht, seinen Schützling von der guten Persönlichkeit Tahanis zu überzeugen, hat sich Eleanor in den Kopf gesetzt, ihm genau das Gegenteil zu beweisen. Derweil sucht Michael nach einem Hobby für Chidi.","image":"https:\/\/images.tvtv.de\/tvbild\/bbee213ddf914419e67b4307a94b47f96397ba31.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1601691900,"stop":1601693400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601693400":{"channel":"PULS4","title":"The Good Place","descr":"Endlich kommt Eleanor hinter das Mysterium, wer der Absender der anonymen Drohbriefe ist. Dadurch wird auch klar, dass diese Nachrichten gar nicht als Drohungen gemeint waren, sondern als eine Art Hilfeschrei. Denn auch der Absender selbst hat ein großes Geheimnis, das nicht an die Öffentlichkeit gelangen darf ...","image":"https:\/\/images.tvtv.de\/tvbild\/a10392a57bb1eccb8078262a2bdb2eba9f51b899.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1601693400,"stop":1601695200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601695200":{"channel":"PULS4","title":"Mom","descr":"Christy hat einen Studienplatz ergattert und rückt ihrem Traum, Anwältin zu werden, einen großen Schritt näher. Zudem steht Violets Hochzeit kurz bevor. Als Christy und Bonnie von einem AA-Treffen nach Hause kommen, sitzt eine heulende Violet auf dem Sofa und berichtet, dass Gregory die Trauung abgesagt habe – Christy ist fassungslos. Als Christy jedoch von Gregorys Mutter Phyllis erfährt, ihr Sohn habe sich getrennt, weil Violet ständig betrunken sei, kommt sie ins Grübeln.","image":"https:\/\/images.tvtv.de\/tvbild\/9718c069f0984fa730c577e6457cd17752d22c75.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601695200,"stop":1601696100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601696100":{"channel":"PULS4","title":"Mom","descr":"Christy versinkt im Tal der Tränen: Das Jurastudium wird sie ein Vermögen kosten, und sie sieht ihren Karrieretraum in weite Ferne schweifen. Während Marjorie mit guten Ratschlägen zu helfen versucht, macht Bonnie kurzerhand Nägel mit Köpfen und verkauft Violets Hochzeitskleid. Doch das ist lediglich ein Tropfen auf den heißen Stein.","image":"https:\/\/images.tvtv.de\/tvbild\/9c49e0ff5ce65f9668ddb48f34f79f4948264be8.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601696100,"stop":1601697300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601697300":{"channel":"PULS4","title":"Mike & Molly","descr":"Mike fühlt sich von Molly vernachlässigt. Er bekommt kein Abendessen und seine Wäsche wurde auch nicht gewaschen. Daraufhin kommt es zu einer kleinen Auseinandersetzung zwischen den beiden: Molly erklärt Mike, dass sie nicht alleine für den Haushalt zuständig ist. Von der Aufgabenteilung bei Joyce und Vince angespornt, nimmt Molly am nächsten Tag einen Ölwechsel an Mikes Auto vor.","image":"https:\/\/images.tvtv.de\/tvbild\/67070f010ed9ba7697da95cc3a957c3d0121c952.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1601697300,"stop":1601698200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}