{"1604052300":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1604052300,"stop":1604059500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604059500":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1604059500,"stop":1604064900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604064900":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Beim Spielen findet Booths Sohn Parker in einem Vogelnest einen abgenagten Finger. Bei der anschließenden Suche nach dem ehemaligen Besitzer des Fingers stoßen die Ermittler auch auf die restlichen Überreste. Die Leiche kann als Tierarzt Dr. Seth Elliott identifiziert werden. Weitere Untersuchungen der Gerichtsmediziner um Dr. Brennan ergeben, dass der Mann von einem Hund zu Tode gebissen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a424d96f2615b60ee972cbbcb5c3bbd9d1bd81e.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1604064900,"stop":1604068200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604068200":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Die forensische Anthropologin Dr. Temperance Brennan – genannt \"Bones\" – ist eine brillante Wissenschaftlerin, die gemeinsam mit dem Ermittler Seeley Booth am Jeffersonian Institute in Washington Mordfälle und Verbrechen untersucht, in denen meist nur ein paar Knochen übrig sind. So erfolgreich sie in ihrem Job ist – ihr Privatleben stellt sie immer wieder vor neue Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/1a424d96f2615b60ee972cbbcb5c3bbd9d1bd81e.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1604068200,"stop":1604071500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604071500":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Während Jim den einfacher gestrickten \"Bier, Chips und Bratwurst\"-Typ verkörpert, ist seine elegante, gut aussehende und intelligente Frau Cheryl (Courtney Thorne-Smith, \"Ally McBeal\", Melrose Place\") eher das Gegenteil von ihm. Ihr Leben könnte perfekt sein, wären da nicht die Kids und die nervige Verwandtschaft, die die beiden nicht selten an den Rand des Wahnsinns treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/08b90e873c19c09f9444e88984a74c39c56e7fe2.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1604071500,"stop":1604073000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604073000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Von einer Schulfreundin wird Jake zu seiner ersten Party eingeladen, an der auch Mädchen teilnehmen. Alan und Charlie sind deswegen ganz aus dem Häuschen und tun alles, um Jake auf dieses wichtige Ereignis vorzubereiten. Dazu gehören auch Onkel Charlies Tipps, wie man am besten mit Mädchen umgeht. Als der Abend endlich gekommen ist, erinnern sich Charlie und Alan an ihre erste Party mit Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa89f3b0481ae0c4bfe847b97d814e1442a88ce7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604073000,"stop":1604074800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604074800":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlies Ex Mia ist wieder in der Stadt und lädt ihn mit seiner Familie zu ihrer Tanzaufführung ein. Erst will Charlie nicht hingehen, aber dann siegt die Sehnsucht und er trifft Mia hinter der Bühne. Beim anschließenden romantischen Abend folgt die große Überraschung: Mia erklärt Charlie, ihre biologische Uhr laufe ab und sie möchte ein Kind von ihm. Allerdings nicht auf natürlichem Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604074800,"stop":1604076600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604076600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Nicht alle sind begeistert, als Charlie euphorisch verkündet, er werde seine Ex-Freundin Mia heiraten. Alan ist skeptisch, aber echte Probleme scheinen von Rose zu kommen. Charlies Stalkerin tüftelt an einem Weg, die Hochzeit zu verhindern. Aber als ein Verlobungsessen im Chaos versinkt, beschließen Mia und Charlie, auf die altmodische Art zu heiraten: ganz allein und schnell in Las Vegas.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604076600,"stop":1604078100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604078100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie lässt es ordentlich krachen. Nachdem Alan ausgezogen ist, um mit seiner 20 Jahre jüngeren Frau und der in Las Vegas gewonnenen halben Million glücklich zu werden, kehrt Charlie zu seinem alten Lebensstil zurück. Seine Partys nehmen dabei ein unglaubliches Ausmaß an. Doch dann steht Alan wieder vor der Tür. Seine Frau hat ihn vor selbige gesetzt, und die halbe Million ist so gut wie weg.","image":"https:\/\/images.tvtv.de\/tvbild\/54243c436fa68138986ad096d183221a94337f6e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604078100,"stop":1604079900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604079900":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1604079900,"stop":1604080800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604080800":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1604080800,"stop":1604082300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604082300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlies Hochzeit mit Mia ist ins Wasser gefallen, weil er sich geweigert hatte, seinen Bruder Alan vor die Tür zu setzen. Seinen Missmut über diese Entwicklung lässt er seinen Bruder allerdings deutlich spüren. Alan bemüht sich, mit gutem Essen und Geschenken Charlies Laune zu heben. Doch dann fällt ihm auf, dass Charlie auch während der Zeit, als Alan ausgezogen war, Mia nicht angerufen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2755225562a5e519821bde49e13d78b992c37369.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604082300,"stop":1604084100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604084100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie will eine Surferin beeindrucken und versucht, seine nicht vorhandenen Surf-Fertigkeiten zu demonstrieren. Dabei ertrinkt er fast und kann gerade noch von einem Rettungsschwimmer per Reanimation gerettet werden. Danach ist er nicht derselbe. Während seiner Bewusstlosigkeit ist ihm nämlich sein Vater erschienen, der ihn bat, sich um seine Mutter zu kümmern. Das überfordert Charlie jedoch.","image":"https:\/\/images.tvtv.de\/tvbild\/14ab5906eb8214cb0b91d7128fa3bfbce8abdbe1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604084100,"stop":1604085300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"PULS4","title":"Logan – The Wolverine","descr":"Logan alias Wolverine gehört im Jahr 2029 zu den wenigen noch existierenden Mutanten, Menschen, die über außergewöhnliche Fähigkeiten verfügen. Als er von einer mysteriösen Frau gebeten wird, die kleine Laura, die ebenfalls zu den Mutanten gehört, in Sicherheit zu bringen, reaktiviert Logan seine Kräfte und sieht sich gezwungen, sich noch einmal auf einen Kampf mit dunklen Mächten einzulassen.","image":"https:\/\/images.tvtv.de\/tvbild\/b9e79aab607360bcae21d4b238e56d700e851d9f.jpg?x=548&y=366\/logan-the-wolverine","genre":"Film, Actionfilm","start":1604085300,"stop":1604095200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604095200":{"channel":"PULS4","title":"Underworld: Evolution","descr":"Nachdem sie den Vampir-Ältesten Viktor getötet hat, wird eine Jagd auf die Vampirin Selene eröffnet. Um ihr Leben zu retten, will sie ihr Schicksal in die Hände von Vampirkönig Marcus legen. Doch anstatt sie zu beschützen, attackiert er Selene, die nur mit Hilfe des Hybriden Michael entkommen kann. Gemeinsam wollen die beiden nun die Geheimnisse der Blutfehde ihrer Familien aufdecken.","image":null,"genre":"Film, Horrorfilm","start":1604095200,"stop":1604102400,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604102400":{"channel":"PULS4","title":"Underworld: Aufstand der Lykaner","descr":"Seit Jahrhunderten werden die barbarischen Lykaner unterjocht und als Sklavenrasse missbraucht. Der grausame Vampirkönig Viktor knechtet sie brutal. Seine aristokratischen Schergen tragen nicht zu Unrecht den martialischen Namen \"Death Dealer\". Aber ein junger Lykaner namens Lucian sieht die Zeit gekommen, das unterdrückte Volk in die Freiheit zu führen und den ersehnten Wandel einzuleiten.","image":null,"genre":"Film, Fantasyfilm","start":1604102400,"stop":1604108400,"country":"USA\/NZ","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604108400":{"channel":"PULS4","title":"Underworld: Evolution","descr":"Nachdem sie den Vampir-Ältesten Viktor getötet hat, wird eine Jagd auf die Vampirin Selene eröffnet. Um ihr Leben zu retten, will sie ihr Schicksal in die Hände von Vampirkönig Marcus legen. Doch anstatt sie zu beschützen, attackiert er Selene, die nur mit Hilfe des Hybriden Michael entkommen kann. Gemeinsam wollen die beiden nun die Geheimnisse der Blutfehde ihrer Familien aufdecken.","image":null,"genre":"Film, Horrorfilm","start":1604108400,"stop":1604114100,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604114100":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike ist überrascht, dass sein Enkel Boyd an der Schule nicht mehr unter dem Familiennamen Baxter geführt wird. Kristin erklärt ihm daraufhin, dass Boyds Vater Ryan sich wieder mehr um den Kleinen kümmert und sie daher zustimmte, dass ihr Sohn dessen Nachnamen benutzt. Mandy, Kristin und Eve hoffen derweil auf den großen Durchbruch als \"Inglorious Baxters\" in der Popmusikindustrie.","image":"https:\/\/images.tvtv.de\/tvbild\/f2048d28d80b210c2199664fe343ecbd873a2ea4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604114100,"stop":1604115300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604115300":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike soll zum Buffalo-Bill-Tag eine Western-Show im \"Outdoor Man\" inszenieren. Ed spielt Buffalo Bill, Eve gibt die Annie Oakley. Doch es ist vor allem Ryan, der ein Problem damit hat, dass Mike eine möglichst politisch korrekte Version der Geschichte auf die Bühne bringen will. Mandy hat dagegen ganz andere Pläne: Sie macht sich endgültig an Kyle heran ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe76b19d7df3c6761fce6c1460c4e84ef39ff4d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604115300,"stop":1604116500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604116500":{"channel":"PULS4","title":"The Good Place","descr":"Nachdem Michael das Punkte-Ranking der beiden Eleanors sowie das von Tahani und Chidi veröffentlicht hat, wird klar, dass auf die \"falsche\" Eleanor noch viel Arbeit wartet. Von nun an muss sie viele Punkte für gute Taten sammeln, um so schnell es geht von ihren aktuellen -4.000 auf 1.2 Millionen Punkte zu kommen. Der Druck ist groß. Auch Jason hat es seit seiner Hochzeit mit Janet nicht leicht.","image":"https:\/\/images.tvtv.de\/tvbild\/48343106969bdbdcf05b6fafb8f6e1be828ca212.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1604116500,"stop":1604117700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604117700":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor wurde auf einen Zwischenbereich für das Nachleben aufmerksam. Sie stiehlt Shawns Zug, um dorthin zu gelangen. Auch Jason und Janet kommen mit. Vor Ort lebt allerdings nur eine Person: Mindy St. Claire. Sie ist ein schlechter Mensch, der kurz vor seinem Tod eine gute Tat vollbracht hat. Da sich Gut und Böse um Mindy streiten, wurde dieser Bereich als Kompromiss für sie gebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/2fd845844259ec20251e0569358c7cf9d4386595.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1604117700,"stop":1604119800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604119800":{"channel":"PULS4","title":"2 Broke Girls","descr":"Unverhofft bekommt Caroline einen Anruf vom Butler ihrer Großmutter Astrid. Die ist aus dem Koma aufgewacht und will ihre Enkelin sehen. Leider ahnt die alte Dame nicht, dass die Familie Channing pleite ist, dummerweise hat sie die schockierende Nachricht, die sie ins Koma versetzt hat, vergessen. Sie soll keinesfalls die Wahrheit erfahren, also muss Caroline alles tun, um den Schein zu wahren.","image":"https:\/\/images.tvtv.de\/tvbild\/cde16caa3d0394de488e7f05333049fb267e49d2.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604119800,"stop":1604121000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}