{"1599818100":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1599818100,"stop":1599819900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599819900":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1599819900,"stop":1599822300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599822300":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1599822300,"stop":1599827700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599827700":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Als im Wald die verweste Leiche eines Mädchens gefunden wird, ist schnell klar, dass es sich um ein Opfer des Serienkillers Howard Epps handelt. Der sitzt seit sieben Jahren im Gefängnis und wartet auf seine Hinrichtung. Wenig später wird eine weitere Leiche gefunden, die jedoch nur wenige Wochen alt ist. Wer ist der Mörder? Epps kann es unmöglich sein ...","image":"https:\/\/images.tvtv.de\/tvbild\/ce5043f47c7c2497c9e958f1bb67b6ef53b9eb6c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599827700,"stop":1599831000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599831000":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan werden zu einer schon völlig zersetzten Leiche gerufen, die in einer Badewanne voller Chemikalien entdeckt wurde. Eine Identifizierung ist unmöglich, aber Brennan findet heraus, dass der Mann an der seltenen Glasknochenkrankheit litt. Bei den weiteren Ermittlungen stellt sich heraus, dass das Opfer ein Bigamist war. Damit gelten sofort beide Ehefrauen als Hauptverdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/c679b9b4793274a979f7dbce9b0183d2a2739d1c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599831000,"stop":1599834300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599834300":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Gracie und Ruby haben mit Mama Cheryl und Tante Dana einen lebensgroßen Bären aus Pappmaché gebastelt, den Jim am Freitag mit dem Truck in die Schule bringen soll. Dumm nur, dass Jim den Wagen gerade beim Armdrücken verloren hat. Doch das kann er Cheryl auf keinen Fall beichten und versucht deshalb, die ganze Sache zu vertuschen ...","image":"https:\/\/images.tvtv.de\/tvbild\/157d42139146a5a0fc22ba48f7a50ba52dafcd64.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1599834300,"stop":1599836100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599836100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Lyndsey stellt Alan ein Ultimatum: Ehe oder Trennung. Weil Alan sich nicht entscheiden kann, trennt sich Lyndsey von ihm. Als Alan zufällig dem alten Sid Olsen begegnet, führt die Unterhaltung dazu, dass er die ganze Sache mit Lyndsey noch einmal überdenkt. Walden macht derweil die Bekanntschaft mit der reichen, sexhungrigen Shari, die glaubt, er sei ein mittelloser Schriftsteller.","image":"https:\/\/images.tvtv.de\/tvbild\/d996036d6252cf547076bc09ad13eabaa6f6f7a9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599836100,"stop":1599837600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599837600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan kann es kaum glauben, seine Ex-Frau Kandi möchte sich mit ihm in einem Kaffee verabreden. Während des Treffens stellt sich heraus, dass Kandi die Beziehung gerne noch einmal aufleben lassen möchte. Die Begründung verschlägt Alan fast die Sprache, es sind seine ausgezeichneten Fähigkeiten als Liebhaber. Als er sich erneut auf sie einlässt erlebt gerät sein Leben durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c7bcc3ad7f0710df53c9a4c1c86811d9ba1dd819.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599837600,"stop":1599839400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599839400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden will herausfinden, ob die Frauen nur sein vieles Geld lieben. Er nennt sich Sam, zieht Billigklamotten an und durchstreift die Stadt. Schon bald macht er die Bekanntschaft der schönen Kate. Die lustige Lady ist überzeugt, dass \"Sam\" völlig pleite ist. Die beiden verlieben sich ineinander und fangen eine Beziehung an. Kates einzige Bedingung hat es in sich, sie dürfen sich niemals belügen.","image":"https:\/\/images.tvtv.de\/tvbild\/b238d6b5aefd07a28d332405e0bc0bc5a7c6b3ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599839400,"stop":1599840900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599840900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden alias \"Sam\" lebt mit Kate in ihrer kleinen Wohnung. Kate ahnt immer noch nicht, dass sie mit einem Millionär zusammenlebt. Als das Geld knapp wird, sucht sich Walden einen Job. Er beginnt als Verkäufer für Weihnachtsbäume. Alan plant das bevorstehende Weihnachtsfest, allerdings hat am Heiligen Abend niemand außer Berta Zeit für ihn. Alle anderen sind bereits anderweitig verabredet.","image":"https:\/\/images.tvtv.de\/tvbild\/d9ae60df28a54f1b3f529f851f45d884694aeda5.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599840900,"stop":1599842700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599842700":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1599842700,"stop":1599843600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599843600":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1599843600,"stop":1599844800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599844800":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1599844800,"stop":1599845100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599845100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Mittlerweile hat ein Rollentausch stattgefunden. Walden alias Sam ist zu seiner Freundin, der Verkäuferin Kate, gezogen. Nebenbei verdient sie sich als Schneiderin etwas dazu. Alan genießt derweil sein Leben auf \"Alancrest\" in vollen Zügen. Kate ist ganz unzufrieden, zeigt doch niemand ein Interesse an ihren Entwürfen. Der einfallsreiche Walden überweist darauf 100 000 Dollar auf Alans Konto.","image":"https:\/\/images.tvtv.de\/tvbild\/2d392e752311ff5f3d82036d4661f6a69ce94837.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599845100,"stop":1599846900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599846900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Während Kate sich beruflich in New York aufhält, besucht Alan Walden. Was er sieht schockiert ihn. Walden macht einen verwahrlosten Eindruck und ist innerlich zerrissen, weil er Kate nach wie vor seine wahre Identität verschweigt. Alan gelingt es ihn zu überzeugen ihr sein Geheimnis preiszugeben. Walden folgt seinem Rat und offenbart sich Kate kurz vor ihrer Modenschau. Sie ist betroffen.","image":"https:\/\/images.tvtv.de\/tvbild\/eaccf7f80121924fc9bccb2504f52538d40326ea.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599846900,"stop":1599848100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"PULS4","title":"Jurassic World: Das gefallene Königreich","descr":"Chris Pratt begibt sich erneut auf die Insel der Dinos im fünften Teil von \"Jurassic Park\": Ein Vulkan auf der Isla Nublar steht kurz vor dem Ausbruch, was das erneute Aussterben der Dinosaurier bedeuten würde. Um das zu verhindern, schließen sich Owen und Claire einer geheimen Rettungsmission an. Bei dem Versuch, den Velociraptor Blue, zu dem Owen ein besonderes Verhältnis hat, im Urwald zu finden, geraten er und seine Freunde jedoch in einen Hinterhalt.","image":"https:\/\/images.tvtv.de\/tvbild\/19d0ea90671ea6d8e7bbd1114613aff580b66078.jpg?x=548&y=366\/jurassic-world-das-gefallene-koenigreich","genre":"Film, Abenteuerfilm","start":1599848100,"stop":1599857100,"country":"USA\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599857100":{"channel":"PULS4","title":"Jurassic Park 3","descr":"Die Isla Sorna ist streng überwachtes Sperrgebiet. Auf ihr leben wilde Dinosaurier. Da das Ehepaar Kirby seinen Sohn dort vermutet, bitten sie den Paläontologen Alan Grant um Hilfe. Nach der Landung auf dem Eiland vor Costa Rica gerät die gesamte Expedition bald außer Kontrolle, und die schlecht gelaunten Saurier machen den menschlichen Eindringlingen klar, wer auf der Insel das Sagen hat.","image":null,"genre":"Film, Abenteuerfilm","start":1599857100,"stop":1599863400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599863400":{"channel":"PULS4","title":"Predators","descr":"Versierte Alien-Jäger, so genannte Predators, setzen eine Gruppe von Menschen im Urwald eines fremden Planeten aus und machen dort Jagd auf sie. Doch die Entführten, neben dem Arzt Edwin allesamt ausgebildete Kämpfer, schließen sich nach anfänglichen Reibereien zusammen und stellen sich dem Kampf. Unter der Führung von Royce bringen sie ihre speziellen tödlichen Fähigkeiten zum Einsatz.","image":null,"genre":"Film, SciFi-Film","start":1599863400,"stop":1599870000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599870000":{"channel":"PULS4","title":"Predator 2","descr":"Los Angeles, im Jahre 1997: Der Krieg zwischen Drogenbanden und der Polizei ist eskaliert. Bei einem Einsatz entdeckt Lt. Harrigan die verstümmelten Leichen von Dealern. Es scheint sich um Ritualmorde verfeindeter Banden zu handeln. Doch dann werden auch Polizisten getötet. Es verhält sich ganz anders, wie das FBI bald herausfindet: Ein außerirdischer Jäger befindet sich auf Menschenjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/7e2745b9391e1e90efa821a06ffa63e794e60ae0.jpg?x=548&y=366\/predator-2","genre":"Film, Actionfilm","start":1599870000,"stop":1599876000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599876000":{"channel":"PULS4","title":"Last Man Standing","descr":"Eve kommt in die Highschool. Die jüngste der Baxter-Schwestern hat aber Panik davor, weil sie findet, dass sie noch zu kindlich aussieht. Mandy hilft ihr, sich entsprechend aufzudonnern. Mutter Vanessa könnte derweil vielleicht eine Auszeichnung als Elternsprecherin bekommen. Die Konkurrenz hat es jedoch in sich. Vanessa sieht ihre Chancen schwinden, als Mike wieder einmal ins Fettnäpfchen tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/d56ae31e4ac69098c43d093e8a35cfcd59591578.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599876000,"stop":1599877200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599877200":{"channel":"PULS4","title":"Last Man Standing","descr":"Vanessas Schwester April schaut zum Leidwesen von Mike vorbei. Die Chaotin hatte sich in der Vergangenheit viel Geld von den Baxters geliehen. Überraschenderweise zahlt sie es nun zurück. Es kommt aber trotzdem zu einem heftigen Streit zwischen den Eheleuten. Erst recht als Vanessa erfährt, dass Mike sich einen Traum erfüllt und einen Panzer gekauft hat. Kyle trennt sich derweil von Kristin.","image":"https:\/\/images.tvtv.de\/tvbild\/f6b822fad4ead322ace5e50d813d4aba652142f6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599877200,"stop":1599878400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599878400":{"channel":"PULS4","title":"Great News","descr":"Die US-amerikanische Comedyserie handelt von dem Produktionsteam einer Nachrichtensendung. Die junge Produzentin Katie muss sich damit auseinandersetzen, dass ihre eigene Mutter als Praktikantin bei ihrer Sendung \"The Breakdown\" einsteigt. Die Irrungen und Wirrungen, die damit einhergehen, bereiten Katie einige Schwierigkeiten auf ihrem eigenen bisher so unkomplizierten Weg zum Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a96420429b994a35b7992b52276a58938416303b.jpg?x=548&y=366\/great-news","genre":"Serie, Comedyserie","start":1599878400,"stop":1599879600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599879600":{"channel":"PULS4","title":"Great News","descr":"Die US-amerikanische Comedyserie handelt von dem Produktionsteam einer Nachrichtensendung. Die junge Produzentin Katie muss sich damit auseinandersetzen, dass ihre eigene Mutter als Praktikantin bei ihrer Sendung \"The Breakdown\" einsteigt. Die Irrungen und Wirrungen, die damit einhergehen, bereiten Katie einige Schwierigkeiten auf ihrem eigenen bisher so unkomplizierten Weg zum Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a96420429b994a35b7992b52276a58938416303b.jpg?x=548&y=366\/great-news","genre":"Serie, Comedyserie","start":1599879600,"stop":1599880800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599880800":{"channel":"PULS4","title":"Mom","descr":"Christy erfährt von Roscoe, dass Baxter und Candace sich ständig streiten. Christy spricht ihren Exmann darauf an. Sie merkt, dass Baxter nicht sicher ist, ob er Candace heiraten will. Als die beiden über alte Zeiten reden, kommen sie sich näher. Christy ist verwirrt, und auch Bonnie rät ihr, die Finger von ihm zu lassen. Eines Nachts steht Baxter vor Christys Tür und macht ihr einen Antrag.","image":"https:\/\/images.tvtv.de\/tvbild\/554113ccb138f669beca3df24f61b1c96f6db909.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599880800,"stop":1599881700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599881700":{"channel":"PULS4","title":"Mom","descr":"Bonnie bekommt einen Telefonanruf von Adam, der zunächst denkt, er habe sich verwählt. Als sich herausstellt, dass ihm eine Frau absichtlich die falsche Nummer gegeben hat, anscheinend um ihn abzuwimmeln, kommt er mit Bonnie ins Gespräch. Die beiden sind sich sympathisch, führen endlos lange Telefonate und beschließen, sich zu treffen. Am Treffpunkt wartet Bonnie jedoch vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/8adb5b4076a55dc20cd4739aab9263ad8a8bd537.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599881700,"stop":1599882900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599882900":{"channel":"PULS4","title":"Mike & Molly","descr":"Peggy hat Mike und Molly zum Abendessen eingeladen. Bei dieser Gelegenheit bittet sie Molly, mit ihr und der Kirchengruppe ins Casino nach Rockford zu fahren. Molly versucht sich herauszureden, aber es kommt zum Streit und Peggy erleidet einen Herzinfarkt. Nachdem sie aus dem Krankenhaus entlassen wurde, macht sie Molly für alles verantwortlich und möchte mit ihr nichts mehr zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5986d61444ac45dad3b7108e6103b7bc069c456b.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599882900,"stop":1599883800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}