{"1599732000":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1599732000,"stop":1599735900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599735900":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1599735900,"stop":1599741300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599741300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"In einem Müllwagen wird die Leiche des seit Wochen vermissten Teenagers Dylan gefunden. Eine heiße Spur führt ins Milieu der Straßenkinder. Dr. Brennan, die in einer Pflegefamilie aufgewachsen ist, nimmt der aktuelle Fall emotional sehr mit.","image":"https:\/\/images.tvtv.de\/tvbild\/a1959aca6b7f03193dee092511e3db4a7113ecee.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599741300,"stop":1599744900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599744900":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Als im Wald die verweste Leiche eines Mädchens gefunden wird, ist schnell klar, dass es sich um ein Opfer des Serienkillers Howard Epps handelt. Der sitzt seit sieben Jahren im Gefängnis und wartet auf seine Hinrichtung. Wenig später wird eine weitere Leiche gefunden, die jedoch nur wenige Wochen alt ist. Wer ist der Mörder? Epps kann es unmöglich sein ...","image":"https:\/\/images.tvtv.de\/tvbild\/ce5043f47c7c2497c9e958f1bb67b6ef53b9eb6c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599744900,"stop":1599748200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599748200":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Ein neuer Auftrag der Firma löst einen heftigen Streit zwischen Jim und Andy aus. Eine wohlhabende Kundin will ihnen einen äußerst lukrativen Bauauftrag erteilen. Andy findet die Frau zuerst unsympathisch und ist gegen sie eingestellt, doch schon kurze Zeit später verbringt er einen romantischen Abend mit ihr – ein Umstand, der für einen Streit zwischen den beiden Freunden sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/157d42139146a5a0fc22ba48f7a50ba52dafcd64.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1599748200,"stop":1599749700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599749700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan und Lyndsey gehen mit Walden zum Abendessen in ein Restaurant. Unglücklicherweise treffen sie dort auf Waldens Ex-Partnerin Zoey und ihre neue Liebschaft Peter. Für Walden ist der Abend gelaufen. Er leidet sehr unter der Trennung von Zoey. Um ihn aufzumuntern möchte ihn Lindsey mit einer Auswahl ihrer Freundinnen bekannt machen. Leider misslingen sämtliche Verabredungen und Walden gibt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599749700,"stop":1599751200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599751200":{"channel":"PULS4","title":"Two and a Half Men","descr":"Nach einigen Wochen trauter Zweisamkeit bietet Walden Rose an, bei ihm einzuziehen. Ausgerechnet in dieser Situation kehrt Zoey aus England zurück. Sie möchte einen neuen Versuch mit Walden starten. Dem Mann fällt es schwer, Rose die verzwickte Lage zu erklären. Diese reagiert scheinbar gelassen auf die Neuigkeit, plant dann allerdings, sich für die ihr angetane Verletzung zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599751200,"stop":1599753000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599753000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Das permanente Geplapper von Missi geht Walden inzwischen ziemlich auf die Nerven. Um der Belästigung zu entkommen, flüchtet Walden in den Leseraum der öffentlichen Bibliothek. Dort trifft er auf Whitney, die er gleich ausgesprochen sympathisch findet. Er engagiert die arbeitslose Schauspielerin für die Rolle als seine Freundin, weil er von seinen letzten echten Affären enttäuscht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4935e76cfe732417f14d3f2dae39306fffac7f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599753000,"stop":1599754500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599754500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Lyndsey stellt Alan ein Ultimatum: Ehe oder Trennung. Weil Alan sich nicht entscheiden kann, trennt sich Lyndsey von ihm. Als Alan zufällig dem alten Sid Olsen begegnet, führt die Unterhaltung dazu, dass er die ganze Sache mit Lyndsey noch einmal überdenkt. Walden macht derweil die Bekanntschaft mit der reichen, sexhungrigen Shari, die glaubt, er sei ein mittelloser Schriftsteller.","image":"https:\/\/images.tvtv.de\/tvbild\/d996036d6252cf547076bc09ad13eabaa6f6f7a9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599754500,"stop":1599756300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599756300":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1599756300,"stop":1599757200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599757200":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1599757200,"stop":1599758700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599758700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan kann es kaum glauben, seine Ex-Frau Kandi möchte sich mit ihm in einem Kaffee verabreden. Während des Treffens stellt sich heraus, dass Kandi die Beziehung gerne noch einmal aufleben lassen möchte. Die Begründung verschlägt Alan fast die Sprache, es sind seine ausgezeichneten Fähigkeiten als Liebhaber. Als er sich erneut auf sie einlässt erlebt gerät sein Leben durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c7bcc3ad7f0710df53c9a4c1c86811d9ba1dd819.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599758700,"stop":1599760500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599760500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden will herausfinden, ob die Frauen nur sein vieles Geld lieben. Er nennt sich Sam, zieht Billigklamotten an und durchstreift die Stadt. Schon bald macht er die Bekanntschaft der schönen Kate. Die lustige Lady ist überzeugt, dass \"Sam\" völlig pleite ist. Die beiden verlieben sich ineinander und fangen eine Beziehung an. Kates einzige Bedingung hat es in sich, sie dürfen sich niemals belügen.","image":"https:\/\/images.tvtv.de\/tvbild\/b238d6b5aefd07a28d332405e0bc0bc5a7c6b3ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599760500,"stop":1599761700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"PULS4","title":"Jurassic Park","descr":"Der reiche Philantrop John Hammond, der von Ferne die Forschungen der Saurier-Experten Alan Grant und Ellie Sattler finanziell unterstützt, holt die beiden auf eine kleine tropische Insel. Dort haben Wissenschafter in Hammonds Auftrag mit den Mitteln der Gentechnik Dinosaurier wieder auferstehen lassen. Die skeptischen Besucher geraten zuerst ins Staunen und bald in einen Albtraum.","image":null,"genre":"Film, Abenteuerfilm","start":1599761700,"stop":1599770700,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599770700":{"channel":"PULS4","title":"Vergessene Welt – Jurassic Park","descr":"John Hammond, Multimillionär mit einer Vorliebe für Dinosaurier, gibt nicht auf: Er unternimmt einen zweiten Anlauf, der Menschheit das Studium der Tiere zugänglich zu machen. Wieder soll sich eine Gruppe von Forschern das Leben im Park anschauen. Und wieder geht einiges schief. Eine Gruppe von Großwildjägern ist zeitgleich mit den Forschern auf der Insel gelandet, um einige der Tiere einzufangen.","image":null,"genre":"Film, Abenteuerfilm","start":1599770700,"stop":1599779700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599779700":{"channel":"PULS4","title":"Predator 2","descr":"Los Angeles, im Jahre 1997: Der Krieg zwischen Drogenbanden und der Polizei ist eskaliert. Bei einem Einsatz entdeckt Lt. Harrigan die verstümmelten Leichen von Dealern. Es scheint sich um Ritualmorde verfeindeter Banden zu handeln. Doch dann werden auch Polizisten getötet. Es verhält sich ganz anders, wie das FBI bald herausfindet: Ein außerirdischer Jäger befindet sich auf Menschenjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/7e2745b9391e1e90efa821a06ffa63e794e60ae0.jpg?x=548&y=366\/predator-2","genre":"Film, Actionfilm","start":1599779700,"stop":1599785700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599785700":{"channel":"PULS4","title":"Auf Streife","descr":"Bei einem Überfall auf eine Apotheke werden mehrere Cremes gestohlen. Nicht weit entfernt randaliert eine Kundin wegen des Hautausschlags, den sie von den Cremes bekommen hat. – Ein Verkehrsunfall vor einem Mehrfamilienhaus soll sich als gemeiner Streich herausstellen. – Ein Hausmeister wird beschuldigt, eine versteckte Kamera in der Umkleide montiert zu haben, um Mädchen einer Volleyballmannschaft zu filmen. Durch Zufall gerät ein kleiner Junge in den Fokus der Ermittlungen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599785700,"stop":1599788400,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599788400":{"channel":"PULS4","title":"Auf Streife","descr":"Eine Frau meldet, dass ihre Schwester vor ihr Auto gelaufen ist. Als die Beamten eintreffen, ist die Verletzte verschwunden. – Ein Schokowaffel-Verkäufer wird beschuldigt, einer Kundin die Geldbörse geklaut zu haben. Während die Beamten den Streit schlichten, übergibt sich ein kleines Mädchen, das angeblich von den Waffeln gekostet hat. – Ein Nachbarschaftsstreit droht zu eskalieren. Was haben ein Farbeimer und ein turtelndes Teenagerpaar damit zu tun?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599788400,"stop":1599790800,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599790800":{"channel":"PULS4","title":"Auf Streife","descr":"In einem Stundenhotel werden die Klienten beim Seitensprung heimlich gefilmt und anschließend erpresst. Wer steckt hinter dieser betrügerischen Masche? Eine Frau meldet einen Einbruch in ihre Wohnung. Jedoch wurde nur das Zimmer ihrer Tochter verwüstet und sie stellt fest, dass diese verschwunden und nicht erreichbar ist. Ein Versteckspiel bei einem Junggesellenabschied endet für zwei Männer auf einem Schrottplatz. Jedoch sind sie nicht freiwillig dorthin verfrachtet worden.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1599790800,"stop":1599793500,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1599793500":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Ein neuer Auftrag der Firma löst einen heftigen Streit zwischen Jim und Andy aus. Eine wohlhabende Kundin will ihnen einen äußerst lukrativen Bauauftrag erteilen. Andy findet die Frau zuerst unsympathisch und ist gegen sie eingestellt, doch schon kurze Zeit später verbringt er einen romantischen Abend mit ihr – ein Umstand, der für einen Streit zwischen den beiden Freunden sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/157d42139146a5a0fc22ba48f7a50ba52dafcd64.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1599793500,"stop":1599795000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599795000":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1599795000,"stop":1599818100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}