{"1601028000":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1601028000,"stop":1601029500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601029500":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1601029500,"stop":1601031900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601031900":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1601031900,"stop":1601037300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601037300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan untersuchen den Tod von Terry Bancroft, einem wichtigen Investor des Jeffersonian. Um wie gewohnt an der Ermitllung mitwirken zu können, verschweigt Hodgins die Bekanntschaft mit dem Toten. So finden Booth und Brennans Team zwar schließlich heraus, wer Bancroft ermordet hat, drohen den Prozess vor Gericht aber zu verlieren, als Hodgins' Verstrickung in den Fall bekannt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/40cb58f09f0590a36bac647fad2a3fd4e3a5b68b.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601037300,"stop":1601040600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601040600":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Brennans neuer Krimi verkauft sich gut. Booth beobachtet skeptisch, wie viel Zeit Brennan in die Vermarktung ihres Buches und auch in ihre Beziehung investiert. Doch als im Jachthafen eine Leiche entdeckt wird, widmet sich Brennan wieder ganz der Arbeit, denn je mehr sie und Booth über den Mord erfahren, desto mehr ähnelt der Fall dem aus Brennans neuem Roman. Dann taucht noch eine Leiche auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe7001173b54d24bac61e0d67449cd2ab751e0d.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601040600,"stop":1601043900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601043900":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim kauft ein teures High-Tech-Sicherheitssystem für das Garagentor. Voller Stolz präsentiert er Cheryl seine neueste Errungenschaft und erklärt ihr alle Funktionen des komplizierten Systems. Diese Anlage sorgt jedoch nicht für mehr Sicherheit, sondern vielmehr für Chaos. Cheryl sperrt sich mit Dana und den Kindern in der Garage ein….","image":"https:\/\/images.tvtv.de\/tvbild\/d6f599cac782c74299174738bfa2f957059be420.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601043900,"stop":1601045700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601045700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden ist auf der Suche nach seinem alten Auto. Er hat einen Dienstleister mit der Nachforschung beauftragt. Der Wagen befindet sich in Denver. Jenny und Barry überreden ihn gemeinsam mit ihnen nach Denver zu fliegen. Vor Ort gelingt können sie ihn überzeugen den Wagen zurückzukaufen. Alan lädt Gretchen zu sich ins Strandhaus ein und verpflichtet sich Larry über seien wahre Identität aufzuklären.","image":"https:\/\/images.tvtv.de\/tvbild\/d2cfe0183d39c4048f1730135507cdd99ca1461c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601045700,"stop":1601047200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601047200":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan ist gut drauf, sein Freund Larry hat ihm verziehen, dass er sich nicht als Lyndseys Exfreund geoutet hat und als \"Jeff Starkmann\" aufgetreten ist. Und dann hat auch noch Gretchen seinen Heiratsantrag angenommen. Lyndsey hingegen ist am Ende, sie wurde von Larry verlassen. Völlig betrunken taucht sie bei Gretchens und Alans Hochzeitsfeier auf, an der Seite von Gretchens Ex-Verlobtem.","image":"https:\/\/images.tvtv.de\/tvbild\/35d569b05c865aeeff3504b863fe6f19088c4308.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601047200,"stop":1601049000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601049000":{"channel":"PULS4","title":"Two and a Half Men","descr":"Der Herzinfarkt an Halloween hat Walden einen gehörigen Schock versetzt, und er sinniert über sein Leben. Er hat zwar eine Menge Geld, aber keine Frau und keinen Nachwuchs. Darum beschließt er, ein Kind zu adoptieren. Aber seine Anwältin macht ihm schnell klar, dass er als männlicher Single keine Chancen hat. Aus lauter Verzweiflung stellt Walden dem verdatterten Alan die Frage aller Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/825173ea867cdb474ae2c9590fa9c12005a923d6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601049000,"stop":1601050500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601050500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Weil man nur als verheirateter Mann Kinder adoptieren kann, hat Walden Alan einen Heiratsantrag gemacht. Der Bräutigam träumt bereits von einer romantischen Hochzeit auf der sonnigen Baleareninsel Ibiza – doch Walden will nur auf ein Standesamt gehen. Als Alan dann noch erfährt, dass er einen Ehevertrag unterschreiben muss, ist er bitter enttäuscht und sauer und sagt die ganze Sache beleidigt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601050500,"stop":1601052300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601052300":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1601052300,"stop":1601053200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601053200":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1601053200,"stop":1601054700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601054700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Die Sozialarbeiterin Miss McMartin hat ihren Besuch angekündigt, um das Zuhause von Alan und Walden zu checken. Ausgerechnet in dem Moment, als die beiden der Dame vom Amt das perfekte, sehr verliebte schwule Paar vorspielen, damit der Adoption nichts mehr im Weg stehen kann, taucht Alans Exfreundin Lyndsey auf. Sie wurde gerade aus der Entzugsklinik entlassen und ist völlig betrunken.","image":"https:\/\/images.tvtv.de\/tvbild\/a13ade699e10e9512ceb4cffa40e2f9c05f18814.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601054700,"stop":1601056500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601056500":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan und Walden erfahren, dass sie für eine Adoption zugelassen wurden und \"ihr\" Baby bald geboren wird. Die werdende Mutter Kathy will sich aber vorher noch ein Bild von den zukünftigen Vätern machen, und Walden und Alan ziehen ihre mittlerweile eingespielte Show ab. Bei einem Männerabend wird die bevorstehende Vaterschaft gefeiert, als sie erfahren, dass bei Kathy die Wehen eingesetzt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a8ba50d6b6c84e8d716193acfc125e03ac7310b7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601056500,"stop":1601057700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"PULS4","title":"Mission: Impossible – Fallout","descr":"Der IMF-Agent Ethan Hunt und sein Team erhalten den Auftrag, waffenfähiges Plutonium sicherzustellen, mit dem eine Terroristengruppe die Menschheit bedroht. Hunt stellt jedoch das Leben seiner Partner über den erfolgreichen Abschluss der Mission. Das IMF gerät unter Druck, und es kommt zu einem Wettlauf gegen die Zeit, um den Auftrag doch noch erfolgreich abzuschließen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd8a38cf8a26f67ed52265bff778c4b681c12d78.jpg?x=548&y=366\/mission-impossible-fallout","genre":"Film, Actionfilm","start":1601057700,"stop":1601067900,"country":"USA\/CHN\/F\/N\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601067900":{"channel":"PULS4","title":"Mission: Impossible 3","descr":"Der Ex-Agent Ethan Hunt genießt das Leben mit seiner Verlobten Julia, bis die Entführung seiner ehemaligen Kollegin und Schülerin Lindsey ihn zu einer Rückkehr in den aktiven Dienst bewegt. Der Einsatz führt Ethan und sein neues Team nach Berlin. Doch Lindseys Befreiung scheitert, und ihr Kidnapper, der größenwahnsinnige Waffenhändler Owen Davian, kann fliehen und Julia als Geisel nehmen.","image":null,"genre":"Film, Actionfilm","start":1601067900,"stop":1601076900,"country":"USA\/D\/CHN\/I","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601076900":{"channel":"PULS4","title":"Mission: Impossible 2","descr":"Der Terrorist Sean Ambrose war ein Kollege von IMF-Agent Ethan Hunt – bis er die Seiten wechselte und nun mit Hilfe einer gestohlenen Biowaffe die Menschheit erpressen will. Unterstützung in seinem Kampf gegen Ambrose erhält Hunt von dem Computerexperten Luther und Ambroses Ex-Freundin Nyah Nordoff-Hall. Als Nyah mit dem Killervirus infiziert wird, bleibt Hunt nicht viel Zeit, um sie zu retten.","image":null,"genre":"Film, Actionfilm","start":1601076900,"stop":1601084100,"country":"USA\/D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601084100":{"channel":"PULS4","title":"Last Man Standing","descr":"Eve hat keine Lust mehr, Fußball zu spielen. Als ihre Eltern darauf bestehen, dass sie weiter zum Training geht, weil sich ihre Mitspielerinnen auf sie verlassen, rebelliert sie und betrinkt sich hemmungslos bei einer Party. Unterdessen sorgt Vandalismus gegen die parkenden Autos in der Nachbarschaft für Unruhe ...","image":"https:\/\/images.tvtv.de\/tvbild\/376a844106154ed3d703e02f1eb09c5be3f050cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601084100,"stop":1601085300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601085300":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike ist geschockt, dass sich seine Ehefrau Vanessa auf die Seite von Wanda stellt, nachdem diese sich zum zweiten Mal von Ed scheiden lässt. Als Ed dann auch noch davon erzählt, trotzdem noch einmal mit Wanda zusammenkommen zu wollen, hält Mike das für kompletten Schwachsinn. Unterdessen hat die sorglose Mandy Probleme, an einen Nebenjob zu kommen, um Geld für einen Klassenausflug zu verdienen.","image":"https:\/\/images.tvtv.de\/tvbild\/849d9291a826fbe2cc41162fbf08297a0733606b.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601085300,"stop":1601086500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601086500":{"channel":"PULS4","title":"The Good Place","descr":"Eleanor ist kürzlich verstorben und befindet sich nun an ihrer finalen Ruhestätte: The Good Place. Bei ihrem ersten Gespräch mit Michael, dem Designer der Stadt, erhält sie eine Einführung in das angeblich perfekte Nachleben vor Ort. Er erklärt ihr, dass Himmel und Hölle nicht existieren, es aber dafür unterschiedliche Nachbarschaften für sehr gute und sehr böse Menschen gibt. Nur eine Handvoll der besten Menschen weltweit schafft es hierhin ...","image":"https:\/\/images.tvtv.de\/tvbild\/f77a76aeedc6ee060e2a661a7721f9c26a302649.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1601086500,"stop":1601088000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601088000":{"channel":"PULS4","title":"The Good Place","descr":"Chidi hat sich noch nicht entschieden, ob er Eleanor dabei helfen möchte, sich ihren irrtümlich erhaltenen Platz im Good Place zu verdienen. Sie konnte ihn nicht wirklich von ihrem guten Charakter überzeugen. Eleanor möchte aber auf keinen Fall dort landen, wo die schlechten Menschen sind, und bittet Chidi daher, ihr Ethiknachhilfe zu geben. Mit einer Müllaktion versucht sie, erste Pluspunkte bei ihm zu sammeln ...","image":"https:\/\/images.tvtv.de\/tvbild\/7eedf62d8d9095ed17c3745605e53d40509c07cf.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1601088000,"stop":1601089200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601089200":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim gewinnt bei einem Lotteriespiel einen neuen Grill. Auf Cheryls Drängen hin erklärt er sich bereit, seinen alten Grill Andy zu schenken. Jim ist glücklich, das veraltete Teil los zu sein. Doch als Andy am nächsten Tag ein Essen veranstaltet, kommt es zum Eklat. Er lädt Jim nicht ein, woraufhin dieser wütend seinen Grill zurückfordert….","image":"https:\/\/images.tvtv.de\/tvbild\/fcaadfaf21bbdf851bb16ae2906d2f0806c9d5b5.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601089200,"stop":1601090700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601090700":{"channel":"PULS4","title":"Mom","descr":"Bonnie und Adam genießen ihre traute Zweisamkeit. Als Adam jedoch auf seinem Telefon Textnachrichten erhält und Bonnie partout nicht erzählen möchte, von wem sie stammen, schrillen bei ihr sofort die Alarmglocken. Sie ist davon überzeugt, dass Adam sie betrügt. Christy leidet derweil unter einer schweren Erkältung. Dennoch möchte sie unbedingt ihre letzte Juraprüfung ablegen. Leider kommt ein ungeplanter Krankenhausaufenthalt dazwischen ...","image":"https:\/\/images.tvtv.de\/tvbild\/1816c40b8e7d24f84c18820ed888ca477dd7548b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601090700,"stop":1601091600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601091600":{"channel":"PULS4","title":"Mom","descr":"Christy wartet gespannt auf die Prüfungsergebnisse. Sie ist vor Freude völlig außer sich, als sie erfährt, dass sie bestanden und es auf \"Deans Liste\" geschafft hat – als Anerkennung für ihre hervorragenden Leistungen. Bonnie reagiert auf die gute Nachricht jedoch eher teilnahmslos. Es dauert nicht lange, und Christys Stimmung ist im Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/f7831d5f0888ff6ac19dcb0c797765399eee524f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601091600,"stop":1601092800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}