{"1603443600":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1603443600,"stop":1603445100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603445100":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1603445100,"stop":1603451100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603451100":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1603451100,"stop":1603456500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603456500":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Brennan und Booth untersuchen den Mord an dem Fitnesstrainer Tommy Sour. Tommy hoffte auf eine Gesangskarriere, verschwand aber vor zwei Wochen nach einem Auftritt. Eine der Verdächtigen ist Pam Nunan, die Tommy als Trainer engagiert hatte und die wie besessen von ihm war. Als Pam von Booth erfährt, dass Tommy tot ist, überträgt sie ihre krankhafte Form der Zuneigung plötzlich auf Booth.","image":"https:\/\/images.tvtv.de\/tvbild\/f53fb6173a873848d8b6fc4dd3dc0b955fda7f86.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1603456500,"stop":1603459800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603459800":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Der Gormogon-Serienkiller bringt sich bei Dr. Brennan mit einem skelettierten Unterkiefer wieder in Erinnerung. Als das silberne Skelett aus dem Tresor des Jeffersonian verschwindet, sind zunächst alle Mitarbeiter des Institutes verdächtig, wobei die furchterregende Möglichkeit besteht, dass einer von ihnen mit dem grausamen Serienmörder zusammenarbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f81315dc79546054468df59420937c3e36d7bba4.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1603459800,"stop":1603463100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603463100":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Eigentlich sind Jim und Cheryl erleichtert, dass die Ferien vorbei sind. Doch auch der Schulalltag birgt seine Überraschungen: Ruby nimmt im neuen Schuljahr an einem Sexualkundeunterricht teil. Das Video, das im Kurs gezeigt wird, bekommen die Eltern vorab zur Besichtigung.","image":"https:\/\/images.tvtv.de\/tvbild\/beb165c0684343ff075fa9e5ff9f7ee000d84c9a.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1603463100,"stop":1603464600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603464600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie erkennt, dass er sich mit seiner Mutter aussprechen muss, um jemals eine funktionierende Beziehung führen zu können. Auch Jake soll einen besseren Umgang mit Mädchen lernen. Alan erklärt seinem Sohn, nur dann Cremetörtchen von einer Klassenkameradin anzunehmen, wenn er sie auch wirklich mag. Nur schmecken die Törtchen so gut, dass Jake einfach beschließt, das Mädchen zu mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/39981e2f30b66a5eb6146feacadf07122a202639.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603464600,"stop":1603466400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603466400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie beginnt, sich mit der mysteriösen Isabella zu treffen, obwohl Alan sie nicht mag und sie unheimlich findet. Als Isabella das herausfindet, belegt sie ihn offenbar mit einem Fluch. Isabella nimmt Charlie mit zu einer Party, wo sie und ihre Freundinnen ihn unter Drogen setzen und überreden wollen, seine Seele dem Teufel zu verkaufen. Evelyn schreitet ein und eilt ihrem Sohn zur Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/ae962a6a06eff3746d6dd259f476c116c702b250.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603466400,"stop":1603467900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603467900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Als Charlie eines Morgens neben Rose aufwacht, wird er unruhig. Er weiß zwar nicht, wie seine Nachbarin dort gelandet ist, aber er erinnert sich noch gut an ihre böse Racheaktion, nachdem sie ihn schon einmal nach einer gemeinsamen Liebesnacht hatte abblitzen lassen. Bevor er weiß, wohin er sich retten soll, steht plötzlich Roses Vater vor der Tür und fragt nach ihren Heiratsplänen.","image":"https:\/\/images.tvtv.de\/tvbild\/407bcf025768e4e5274ee6a104cdffcde1ecf160.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603467900,"stop":1603469700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603469700":{"channel":"PULS4","title":"Two and a Half Men","descr":"In einem Café lernt Charlie die schöne Ballettlehrerin Mia kennen, die allerdings nicht an ihm interessiert ist. Das heizt Charlies Interesse an ihr jedoch nur noch mehr an. Um Mia nahe sein zu können, besticht Charlie Jake, damit er sich zu ihrem Ballettunterricht anmeldet. Als Jake Mia sieht, verliebt er sich auch in sie und wird wütend, als sich Mia schließlich doch mit Charlie verabredet.","image":"https:\/\/images.tvtv.de\/tvbild\/c51d722b2b9816d7e966f8395f6d6f7818060af1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603469700,"stop":1603471500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603471500":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1603471500,"stop":1603472400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603472400":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1603472400,"stop":1603473600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603473600":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1603473600,"stop":1603473900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603473900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Es ist ein Angebot, dass man nicht ausschlagen kann ... obwohl es von Norma kommt, der übermäßig reichen, aber auch übermäßig betagten Nachbarin von Charlie und Alan. Nachdem Alan sie zu einem Friseurtermin gefahren hat, bietet sie ihm an, ihm ein komplettes Gesundheitszentrum einzurichten – als Gegenleistung für Liebesdienste! Alan sagt tatsächlich zu. Dann kommt aber alles anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/f31e6d8e495909d8376f45762c1693b2b8d7e140.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603473900,"stop":1603475700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603475700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Ein Besuch Evelyns führt Alan wieder einmal vor Augen, dass seine Mutter die Schuld daran trägt, dass alle seine bisherigen Beziehungen mit Frauen von Demütigungen und der Angst vor Zurückweisung geprägt waren. Charlie hat dasselbe Trauma wie Alan, aber er hat einen anderen Weg gefunden, damit klar zu kommen – als offensiver Frauenheld. Das will er nun auch seinem Bruder beibringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3d83327d576754c93c4dd73b5dc72697051280c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603475700,"stop":1603476900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"PULS4","title":"Kingsman: The Golden Circle","descr":"Das Hauptquartier der Kingsman, einer unabhängigen, internationalen Spionage-Organisation wird zerstört und gleichzeitig die ganze Welt bedroht. Der Nachwuchs-Spion Eggsy Unwin und seine Kollegen stoßen die Kingsman auf der Suche nach den Schuldigen auf die \"Statesmen\", ihr amerikanisches Pendant. Beide Organisationen tun sich zusammen, um gemeinsam gegen einen skrupellosen Feind anzutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/ab85a4995519ceb5c1db065ff6710229832cdc13.jpg?x=548&y=366\/kingsman-the-golden-circle","genre":"Film, Komödie","start":1603476900,"stop":1603486800,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603486800":{"channel":"PULS4","title":"American Assassin","descr":"Kurz nachdem der Student Mitch Rapp seiner Freundin einen Heiratsantrag gemacht hat, wird sie von Terroristen getötet. Besessen von dem Wunsch nach Rache, schließt er sich der CIA an und lässt sich von dem früheren Navy S.E.A.L. Stan Hurley zum Elite-Kämpfer ausbilden. Bald erhalten die beiden ihren ersten Auftrag: Sie sollen Zusammenhänge zwischen einer Reihe scheinbar wahlloser Anschläge finden.","image":"https:\/\/images.tvtv.de\/tvbild\/fb4e292a1012b21dd4660efc9f97a3e2a6ab2517.jpg?x=548&y=366\/american-assassin","genre":"Film, Actionfilm","start":1603486800,"stop":1603494600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603494600":{"channel":"PULS4","title":"Atomic Blonde","descr":"1989 wird die Agentin Lorraine Broughton nach Berlin geschickt. Dort wurde kurz zuvor ein Agent ermordet und seine Liste mit Namen von Undercover-Agenten gestohlen. Lorraine soll die Liste in ihren Besitz bringen und einen Doppelagenten ausschalten. In Berlin muss sie entscheiden, ob sie David, ihrem Kontaktmann vor Ort, trauen kann, und sich gegen so manchen anderen Agenten zur Wehr setzen.","image":null,"genre":"Film, Actionfilm","start":1603494600,"stop":1603502100,"country":"USA\/D\/S\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603502100":{"channel":"PULS4","title":"Freerunner","descr":"Ryan Carter verdient seinen Unterhalt als Freerunner. Mit dem Geld will er seinem Großvater und seiner Freundin ein besseres Leben ermöglichen. Bei einem Rennen werden Ryan und seine Konkurrenten zu einem skrupellosen Wettlauf auf Leben und Tod gezwungen. Mit Sprengstoffhalsbändern ausgestattet, müssen sie innerhalb von 60 Minuten rechtzeitig ins Ziel kommen, sonst werden die Halsbänder gezündet.","image":"https:\/\/images.tvtv.de\/tvbild\/9cf8320c28a58282617733d654d615cff3488f28.jpg?x=548&y=366\/freerunner","genre":"Film, Actionfilm","start":1603502100,"stop":1603506900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603506900":{"channel":"PULS4","title":"Last Man Standing","descr":"Mike will Boyd eine Lektion in Sachen Patriotismus erteilen und bittet daher zum morgendlichen Fahnenappell. Davon lässt sich auch die 14-jährige Eve anstecken, die ihren Kunstkurs hinschmeißt, um sich stattdessen beim Militär ausbilden zu lassen. Das gefällt Vanessa überhaupt nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/5b83f2294813a18ed2baed0fa2e8f7f4e96106b8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603506900,"stop":1603508100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603508100":{"channel":"PULS4","title":"Last Man Standing","descr":"Greg ist nicht nur Mandys neuer Freund – er ist auch der Quarterback des High-School-Teams! Mike ist davon so begeistert, dass er ihm einen Job bei \"Outdoor Man\" verschafft. Leider zeigt sich schnell, dass Greg abseits des Feldes ein ziemlicher Versager ist. Auch Mandy entgeht das nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/fcc5af15b3e4beb714db9f983c11d18b655c0402.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603508100,"stop":1603509300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603509300":{"channel":"PULS4","title":"The Good Place","descr":"Obwohl nun auch die \"richtige\" Eleanor, die am gleichen Tag und beim gleichen Unfall ums Leben kam, für das Paradies gefunden wurde, ist Michael dennoch der Überzeugung, auch der anderen Eleanor helfen zu müssen. Um für beide eine Win-Win-Situation zu erzielen, schlägt die \"falsche\" Eleanor eine Lösung vor. Derweil muss Chidi an seine einzige Lüge auf der Erde zurückdenken.","image":"https:\/\/images.tvtv.de\/tvbild\/c369d5e0ddfc1877e8facda92cc2a485ec4e1fd9.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1603509300,"stop":1603510500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603510500":{"channel":"PULS4","title":"The Good Place","descr":"Michael hat entschieden, alles in seiner Macht Stehende zu tun, um die \"falsche\" Eleanor im Paradies zu behalten. Um jeden Preis möchte er ihren Aufenthalt vor Ort rechtfertigen. Dafür bereiten sich auch die \"echte\" Eleanor und Bambadjan als Rechtsbeistand vor. Derweil gibt es Komplikationen wegen des Seelenverwandtensystems, und vorschnelle Entscheidungen sorgen für Gefühlsverwirrungen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7933d4414963adb7fb917195914cb027b0bd0b1.jpg?x=548&y=366\/the-good-place","genre":"Serie, Comedyserie","start":1603510500,"stop":1603512000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}