{"1602147600":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1602147600,"stop":1602155100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602155100":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1602155100,"stop":1602160500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602160500":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Brennan und Booth untersuchen den Tod einer Frau, die bei der Explosion ihres Autos ums Leben kam. Sie wird als Amy Nash identifiziert. Das Tattoo an ihrem Arm beweist, dass sie Mitglied der National Liberation Army war, die in den 1970er-Jahren terroristische Anschläge verübt hat. Es stellt sich heraus, dass Amy in Wahrheit June Harris hieß und seit Jahren vom FBI wegen Mordes gesucht wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/80ebdc02014e438f2ed1fbb7e9b89b91508b0dcd.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602160500,"stop":1602163800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602163800":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"In einem Wald wird die Leiche von Ed Millner entdeckt. Die Hände des Toten sind gefesselt, seine Füße wurden post mortem entfernt. Die Ermittlungen führen Brennan und Booth zu einer Pension, die sich als ein Treffpunkt der SM-Szene entpuppt. Der Tatverdacht fällt zunächst auf die Frau, mit der Millner dort seine sexuellen Fantasien ausgelebt hat. Sie rät Booth, mit Millners Ehefrau zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d45178889ca3d40e7dda64510afc18c6f5948bcb.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1602163800,"stop":1602167400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602167400":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Jim ist außer sich vor Freude er hat für ein Baseballspiel der Chicago Cubs Tickets bekommen! Gerne würde er diese Freude mit seinem kleinen Sohn Kyle teilen, der jedoch gerade an diesem Tag seinen ersten Tag im Kindergarten hat. Cheryl legt ein entschiedenes Veto für den gemeinsamen Besuch ein, aber Jim lässt sich nicht abbringen und stiehlt sich mit Kyle aus dem Kindergarten davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8ff831d0f6f20b43d75cbd85bc72af4f27c66d9e.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1602167400,"stop":1602168900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602168900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Als Charlies Kreditkarte gesperrt wird, stellt er fest, dass er in Schwierigkeiten steckt. Sein Finanzberater versucht verzweifelt, ihm klarzumachen, dass er in den letzten Jahren weit über seine Verhältnisse gelebt hat. Alan will seinem Bruder helfen und entwirft für ihn ein drastisches Sparprogramm. Doch Charlie kann sich nicht vorstellen, sich derartig einzuschränken und will sich Geld leihen.","image":"https:\/\/images.tvtv.de\/tvbild\/87f1b1a75828a1cdbdaff6f5e2830e8e8e914f9b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602168900,"stop":1602170400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602170400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie und Alan sind gerade in einer Tiefgarage, als sie eine offenbar sehr wütende Frau beobachten, die mit einem Baseballschläger auf ein Auto einschlägt. Charlie spricht die attraktive Furie an und erfährt, dass sie Frankie heißt, den Wagen ihres Psychiaters demoliert und keinen Platz zum Schlafen hat. Trotz Alans Warnungen und Bedanken, darf die \"hübsche Irre\" ins Strandhaus einziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/433765ff927c59ff95cb4c74edac033172ae50a8.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602170400,"stop":1602172200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602172200":{"channel":"PULS4","title":"Two and a Half Men","descr":"Die psychisch labile Frankie lebt mit im Standhaus, weist aber Charlies Annäherungsversuche ab. Darum versucht Alan sein Glück bei der schönen Fremden und erfährt von ihr ein Geheimnis. Frankie erzählt Alan, dass sie eine Tochter hat, die sie so sehr vermisst. Die kleine Joanie lebt aber bei den Großeltern. Alan ist erschüttert und bietet Frankie an, die Tochter zu sich ins Strandhaus zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/88abe8d7daee4154c14857c08e746840b791db9a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602172200,"stop":1602173700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602173700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan sucht nach einem Vormund für seinen Sohn Jake, falls ihm oder seiner Frau Judith etwas zustoßen sollte. Seine Wahl fällt auf entfernte Verwandte und nicht auf seinen Bruder Charlie. Dieser ist darüber sehr enttäuscht. Als sich Jake bei einem Basketball-Spiel verletzt und Charlie ihn ins Krankenhaus bringen muss, sieht er, welche Verantwortung die Fürsorge für ein Kind mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f2cb9f438312691ce3c861e26f2b3aca6e40ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602173700,"stop":1602175500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602175500":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1602175500,"stop":1602176400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602176400":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1602176400,"stop":1602178200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602178200":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie erhält überraschend eine E-Mail seiner Exfreundin Jill, die er sehr attraktiv in Erinnerung hat. Natürlich sagt er nicht nein, als sie ihm vorschlägt, sich mit ihm zu treffen. Doch zu Charlies Entsetzen ist die hübsche Jill mittlerweile ein Mann und nennt sich Bill. Als sich Charlies Mutter auch noch ausgerechnet in Bill verliebt, droht die Situation gänzlich außer Kontrolle zu geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/e842a3a863155ea37fc20acdbae5a218c8eecbf2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602178200,"stop":1602179700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602179700":{"channel":"PULS4","title":"Two and a Half Men","descr":"Jake feiert Geburtstag, und zu Charlies Freude kommt auch Judiths Schwester Liz, mit der er auf Judiths Hochzeit heftigen Sex in der Garderobe hatte. Doch Liz erinnert sich nur noch an die Feier, nicht aber an Charlie. Sie hat nur Augen für Alan, den sie verführen will, um ihrer Schwester eins auszuwischen. Als Judith davon Wind bekommt, versucht sie, Liz' Plan mit allen Mitteln zu durchkreuzen.","image":"https:\/\/images.tvtv.de\/tvbild\/88abe8d7daee4154c14857c08e746840b791db9a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602179700,"stop":1602180900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"PULS4","title":"Die Bourne Identität","descr":"Jason Bourne wird angeschossen und ohne Gedächtnis aus dem Meer gefischt. Killer sind hinter ihm her, bevor er sich an etwas erinnert. Auf der Suche nach seiner Identität kommt er nach Zürich – und entdeckt, dass er von den internationalen Geheimdiensten gejagt wird. Mit der deutschen Studentin Marie flüchtet er nach Paris. Dort hofft er, endlich die Antworten auf seine Fragen zu finden.","image":null,"genre":"Film, Thriller","start":1602180900,"stop":1602189300,"country":"USA\/D\/CZ\/F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602189300":{"channel":"PULS4","title":"Die Bourne Verschwörung","descr":"Der ehemalige CIA-Killer Jason Bourne, der sein Gedächtnis verloren hat, wird in der indischen Stadt Goa, in der er zurückgezogen mit seiner aus Deutschland stammenden Freundin Marie lebt, von dem Auftragskiller Kirill aufgespürt. Bourne erkennt, dass er vor seiner Vergangenheit nicht davonlaufen kann und endlich die ganze CIA-Verschwörung aufdecken muss, der er seinen Zustand verdankt.","image":null,"genre":"Film, Actionfilm","start":1602189300,"stop":1602196500,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602196500":{"channel":"PULS4","title":"Codename: Geronimo","descr":"Die Navy Seals auf einer ihrer wohl gefährlichsten Missionen: \"Geronimo\". Hinter dem Namen der Apachen-Legende verbirgt sich jedoch einer der wohl tödlichsten und gefährlichsten Menschen der Welt: Osama Bin Laden. Im Mai 2011, fast zehn Jahren nach den Ereignissen des 11. September 2001, soll das Militär nach langer Vorbereitung durch die CIA Osama in seinem geheimen Versteck aufspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/f8efcb0028b5ce82354ceeb969b3ab7491a4b0a1.jpg?x=548&y=366\/codename-geronimo","genre":"Film, Actionfilm","start":1602196500,"stop":1602203400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602203400":{"channel":"PULS4","title":"Auf Streife","descr":"Eine besorgte Mutter ruft die Polizei. Scheinbar wurden zwei minderjährige Mädchen von einem Exhibitionisten belästigt. Nachdem die Schülerinnen befragt wurden, machen sich die Beamten auf die Suche nach dem Täter. Eine U-Bahn-Schlägerei ist der nächste Einsatz für die Polizisten. Es scheint, als hätten Rechtsradikale einen Obdachlosen niedergeprügelt. Doch was genau steckt hinter diesem Vorfall?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602203400,"stop":1602206100,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602206100":{"channel":"PULS4","title":"Auf Streife","descr":"Die Polizei erhält einen Notruf von einer völlig aufgelösten Mutter, die ihre fünfjährige Tochter nicht finden kann. Aussage gegen Aussage erschwert den Beamten ihre Ermittlungen in einem Altenheim. Eine Bewohnerin beschuldigt einen Pfleger des Diebstahls. Der Pfleger unterstellt der alten Dame Demenz. Wer sagt die Wahrheit? Im nächsten Fall wird eine Mitarbeiterin der Agentur für Arbeit von einem Kunden gestalkt. Sie fühlt sich extrem bedroht und ruft die Polizei.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602206100,"stop":1602208800,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602208800":{"channel":"PULS4","title":"Auf Streife","descr":"Die Polizei wird in eine Bäckerei gerufen. Ein kleines Mädchen ist dort in einem schmutzigen Pyjama und mit Teddy, aber ohne Geld, aufgetaucht und wollte eine Brezel haben. Die Suche nach den Eltern fördert Umstände zutage, die das Jugendamt auf den Plan rufen. Außerdem eskaliert ein Nachbarschaftsstreit derart, dass die Beamten einschreiten müssen und ebenfalls Opfer der Übergriffe eines der Beteiligten werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602208800,"stop":1602211500,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602211500":{"channel":"PULS4","title":"Auf Streife","descr":"Ein Zehnjähriger wird bei voller Fahrt vom Motorrad in den Straßengraben geschleudert. Ist sein Onkel zu schnell gefahren und hat somit das Leben seines Neffen riskiert? Skurriler geht es in einem anderen Fall zu: Seit 20 Minuten fährt eine Rentnerin in einem Kreisverkehr herum. Was steckt hinter der sinnlosen Aktion und warum muss sie polizeilich untersagt werden?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1602211500,"stop":1602214200,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1602214200,"stop":1602234000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}