{"1604207700":{"channel":"PULS4","title":"Mike & Molly","descr":"Molly findet heraus, dass Frannie eine ältere Schwester in Indiana hat. Doch die Geschwister sind schon seit langer Zeit zerstritten. Molly wünscht sich, dass sich die beiden wieder versöhnen. Sie kontaktiert Maura und lädt sie auf einen Besuch ein. Auch wenn Frannie zunächst wenig davon begeistert ist, sprechen sich die beiden aus. Maura bietet ihr sogar an, das Kind selbst großzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c969982928c1215a3deaa20f8e3e2f0e66ab92eb.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1604207700,"stop":1604208900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604208900":{"channel":"PULS4","title":"2 Broke Girls","descr":"Unverhofft bekommt Caroline einen Anruf vom Butler ihrer Großmutter Astrid. Die ist aus dem Koma aufgewacht und will ihre Enkelin sehen. Leider ahnt die alte Dame nicht, dass die Familie Channing pleite ist, dummerweise hat sie die schockierende Nachricht, die sie ins Koma versetzt hat, vergessen. Sie soll keinesfalls die Wahrheit erfahren, also muss Caroline alles tun, um den Schein zu wahren.","image":"https:\/\/images.tvtv.de\/tvbild\/cde16caa3d0394de488e7f05333049fb267e49d2.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604208900,"stop":1604210100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604210100":{"channel":"PULS4","title":"2 Broke Girls","descr":"Olegs Cousin, ein professioneller Basketballer, kommt mit seinem Team in die Stadt, um gegen die Lieblingsmannschaft von Max anzutreten. Es bricht das absolute Chaos aus, weil Max und Caroline das Spiel stören, indem sie versuchen, in der VIP-Lounge Werbung für ihren Cupcake-Laden zu machen. Dabei riskieren sie, das der Laden seinen guten Ruf verliert und von der Pleite bedroht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/54e3a95fbdf7ce4e90fa15cfc41ffe38fd1e2844.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604210100,"stop":1604211300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604211300":{"channel":"PULS4","title":"Pinocchio","descr":"Der alte einsame Holzschnitzer und Puppenmacher Geppetto hat eine neue Marionette aus Pinienholz geschnitzt: einen kleinen Jungen, den er Pinocchio nennt. Plötzlich erwacht die Puppe zum Leben. Durch seinen Wissensdurst bringt Pinocchio nicht nur sich immer wieder in Schwierigkeiten, sein \"Vater\" Geppetto wandert wegen ihm sogar ins Gefängnis – und auf einmal ist Pinocchio ganz auf sich allein gestellt. Bis er Geppetto wieder sieht, warten noch viele Abenteuer auf ihn ...","image":"https:\/\/images.tvtv.de\/tvbild\/64197ea833843758f03e3a37f1905bcbc922e73e.jpg?x=548&y=366\/pinocchio","genre":"Film, Familienfilm","start":1604211300,"stop":1604215800,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604215800":{"channel":"PULS4","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1604215800,"stop":1604221200,"country":"AUS\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604221200":{"channel":"PULS4","title":"Mein Name ist Nobody","descr":"Der alternde Cowboy Jack Beauregard möchte nach Frankreich zurückkehren. Bevor der den Dampfer in New Orleans betritt muss er mit seinem jungen Bewunderer Nobody einen Kampf ausfechten. Nobody ist entschlossen seinem Idol einen denkwürdigen Abgang zu verschaffen, aus dem auch er ruhmreich hervortreten soll. Beauregard gelingt eine schlaue Inszenierung, mit der beide Helden gut leben können.","image":"https:\/\/images.tvtv.de\/tvbild\/5ba2e16785f82e4d76b91ae8ce06663adebb8d94.jpg?x=548&y=366\/mein-name-ist-nobody","genre":"Film, Western","start":1604221200,"stop":1604229300,"country":"I\/F\/D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604229300":{"channel":"PULS4","title":"Nobody ist der Größte","descr":"Für Nobody ist der Indianer Lokomotive ein Halbblut; für Lokomotive ist Nobody ein Volltrottel. Die beiden sind Freunde. Sie wollen den betrügerischen Major Cabot aufs Kreuz legen. Dieser hat 300.000 Dollar Regierungsgelder unterschlagen. Doch Cabot lässt sich nicht so leicht unterkriegen. Zunächst beseitigt er einen Revisor, in dessen Rolle daraufhin Lokomotive schlüpft – doch Cabot durchschaut das Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/1d3fc42795a5a44630ef8bc56f07994dc3b82daa.jpg?x=548&y=366\/nobody-ist-der-groesste","genre":"Film, Western","start":1604229300,"stop":1604238000,"country":"I\/F\/D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1604238000":{"channel":"PULS4","title":"Mein Partner mit der kalten Schnauze","descr":"Der eigenwillige Drogenfahnder Thomas Dooley fordert einen Spürhund an, um den Geschäftsmann Lyman als Dealer zu überführen. Ihm wird der deutsche Schäferhund Jerry Lee zugeteilt, dass Sorgenkind der Hundestaffel. Jerry Lee hat neben einer fantastischen Spürnase die unfantastsiche Angewohnheit, Befehle zu ignorieren. Nach und nach raufen sich die beiden zusammen und werden ein erfolgreiches Team.","image":"https:\/\/images.tvtv.de\/tvbild\/f1e0b96e6612488c41206e8486e0c10f36147824.jpg?x=548&y=366\/mein-partner-mit-der-kalten-schnauze","genre":"Film, Komödie","start":1604238000,"stop":1604245200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604245200":{"channel":"PULS4","title":"Das Muttersöhnchen","descr":"Wenn's läuft, dann läuft's. Noah hat einen rabenschwarzen Tag hinter sich. Erst wird er im Job gekündigt, dann steht plötzlich seine allgegenwärtige Mutter in der Tür und nistet sich in seiner Wohnung ein. Und die bietet sowieso schon Quartier für einen anderen Gast, den erfolglosen Autor Myron. Als Noahs Frau auch noch mit ihrem unerfüllten Kinderwunsch um die Ecke kommt, reicht es ihm.","image":null,"genre":"Film, Komödie","start":1604245200,"stop":1604251500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604251500":{"channel":"PULS4","title":"Zufällig verheiratet","descr":"Beziehungsexpertin Emma Lloyd gibt in ihrer Radioshow einer Anruferin den Tipp, sich von ihrem Zukünftigen zu trennen. Ein Fehler, denn der Sitzengelassene Patrick will Rache. Mit Hilfe eines Hackers simuliert er online eine Ehe zwischen sich und Emma. Statt die Formalitäten zur Annullierung ihrer Ehe zu klären, zwingen die äußeren Umstände Emma, Patrick wirklich als ihren Mann vorzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2788e227bda43be8cb6277ad35eac01ff767f9.jpg?x=548&y=366\/zufaellig-verheiratet","genre":"Film, Komödie","start":1604251500,"stop":1604258100,"country":"USA\/IRL","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"PULS4","title":"50 erste Dates","descr":"Der Zoo-Tierarzt Henry Roth lebt auf Hawaii und genießt ein unbeschwertes Single-Leben – bis er die hübsche Lucy Whitmore kennenlernt. Henry muss die junge Frau immer wieder aufs Neue erobern, denn sie hat bei einem Unfall ihr Kurzzeitgedächtnis verloren und erlebt seit einem Jahr stets denselben Tag. Davon lässt sich Henry nicht entmutigen, unermüdlich wirbt er um die Frau seiner Träume.","image":null,"genre":"Film, Liebesfilm","start":1604258100,"stop":1604265000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604265000":{"channel":"PULS4","title":"NFL American Football: 8. Spieltag – Spiel 2","descr":"American Football im deutschen Fernsehen. Wie schon in den Jahren zuvor übertragen ProSieben und ProSieben MAXX auch in der aktuellen Saison wieder ausgewählte spannende Top-Spiele der 100. NFL-Saison live. Außerdem wird regelmäßig jeden Sonntag auf ran.de eine weitere Partie im Livestream gezeigt. Hier sind Spannung und Entertainment sowie sportliche Höchstleistungen garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/e44bce82fdbb2cd2108b2107f8608ad00d987cc7.jpg?x=548&y=366\/nfl-american-football-8-spieltag-spiel-2","genre":"Sport, Sonstige Sportarten","start":1604265000,"stop":1604277300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604277300":{"channel":"PULS4","title":"PULS 4 SPORT: UEFA Europa League Magazin","descr":"Faszinierende Hintergrundberichte und die aktuellsten Infos: PULS präsentiert das \"UEFA Europa League Magazin\". Die Zuschauer lernen die Teams und Spieler, auch abseits des grünen Rasens, kennen. Das Magazin bietet nicht nur Fußball-Fans einen spannenden, aufschlussreichen und emotionalen Blick hinter die Kulissen der UEFA Europa League ...","image":null,"genre":"Report, Magazin","start":1604277300,"stop":1604278500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604278500":{"channel":"PULS4","title":"Nobody ist der Größte","descr":"Für Nobody ist der Indianer Lokomotive ein Halbblut; für Lokomotive ist Nobody ein Volltrottel. Die beiden sind Freunde. Sie wollen den betrügerischen Major Cabot aufs Kreuz legen. Dieser hat 300.000 Dollar Regierungsgelder unterschlagen. Doch Cabot lässt sich nicht so leicht unterkriegen. Zunächst beseitigt er einen Revisor, in dessen Rolle daraufhin Lokomotive schlüpft – doch Cabot durchschaut das Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/1d3fc42795a5a44630ef8bc56f07994dc3b82daa.jpg?x=548&y=366\/nobody-ist-der-groesste","genre":"Film, Western","start":1604278500,"stop":1604285700,"country":"I\/F\/D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1604285700":{"channel":"PULS4","title":"Auf Streife","descr":"Eine 13-Jährige, die einen Raubüberfall auf eine Rentnerin verübt hat, kann zunächst niemandem zugeordnet werden und landet in einer sozialen Einrichtung. Auf der Suche nach den Eltern des Mädchens stoßen die Beamten auf eine furchtbare Hintergrundgeschichte. Auf Streife bemerken die Polizisten eine Schlägerei. Ein Asylbewerber tritt gemeinsam mit einem Linksautonomen auf einen Rechtsradikalen ein. Worum geht es in der Auseinandersetzung und wer hatte ursächlich wen bedroht?","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1604285700,"stop":1604288100,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1604288100":{"channel":"PULS4","title":"Auf Streife","descr":"Eine Mutter hat Angst um ihre Tochter, die zusammengeschlagen wurde. Mit Mühe und Not können die Polizisten das Mädchen schließlich überreden, ihnen zu erzählen, was geschehen ist. Angeblich hat ihr Ex-Freund ihr das angetan. Finden die Beamten den Schläger? Im Anschluss werden die Polizisten auf ein Auto aufmerksam, in dem ein Junge am Steuer sitzt. Der Beifahrer, sein alkoholisierter Vater, verharmlost die Situation und behauptet, sein Sohn sei ein guter Fahrer ...","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1604288100,"stop":1604291400,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1604291400":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1604291400,"stop":1604311200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}