{"1599213600":{"channel":"PULS4","title":"GO! Das Motormagazin","descr":"Das einzige österreichische Motormagazin bringt Reportagen aus der Welt des Automobils, testet neue Modelle, gibt Tipps rund um Verkehr und Auto und blickt hinter die Kulissen der Rennsportszene. Ronny Rockenbauer berichtet über Neuigkeiten aus der Welt des Automobils.","image":null,"genre":"Report, Magazin","start":1599213600,"stop":1599215100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599215100":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1599215100,"stop":1599217800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599217800":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1599217800,"stop":1599223200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599223200":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Auf dem Arlington Nationalfriedhof wird eine verbrannte Leiche gefunden – auf dem Grab eines im Irak gefallenen Soldaten. Dr. Brennan kann die Leiche des Brandopfers identifizieren und beweisen, dass der Tote ermordet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/19d47285cfef773b689ee1518635913f2f905dcd.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599223200,"stop":1599226500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599226500":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Zack arbeitet an der Identifizierung unbekannter Überreste, die in der Knochenkammer des Instituts lagern, und Angela rekonstruiert das Gesicht am Computer. Als Dr. Brennan auf Angeleas Bildschirm blickt, verliert sie fast die Fassung: Die Unbekannte, die von ihrem Team identifiziert wurde, ist ihre seit Jahren verschollene Mutter.","image":"https:\/\/images.tvtv.de\/tvbild\/357c34c23fba80d460aa7edd49d0e7b28e93b236.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1599226500,"stop":1599229800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599229800":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Cheryl stinkt es gewaltig, dass Jim ihre Arbeit im Haushalt als selbstverständlich hinnimmt und sich auch nie bedankt. Kurz vor Thanksgiving kommt es schließlich zu einem Streit, in Folge dessen Jim beteuert, sich um das Festessen zu kümmern. Sein Versprechen beruhigt die aufgebrachte Cheryl zunächst. Schon bald wird allerdings klar, dass er keine Anstalten macht, sich um das Menü zu kümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/157d42139146a5a0fc22ba48f7a50ba52dafcd64.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1599229800,"stop":1599231600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599231600":{"channel":"PULS4","title":"Two and a Half Men","descr":"Zoey nimmt Anstoß am äußeren Erscheinungsbild ihres Freundes Walden. Sie ringt ihm das Versprechen ab, sich den Bart zu scheren und die Haare kürzen zu lassen. Bei einem gemeinsamen Restaurantbesuch, bei dem Alan sich zu dem Streit äußern soll, trifft Alan seine Exfreundin Lyndsey. Sie ist in Begleitung von Dylan, einem attraktiven jungen Mann. Alan stellt fest, dass er eifersüchtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/35ea5aa41d804ac50daf86786c9ca0694a91086a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599231600,"stop":1599233100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599233100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Damit Zoey beim Sex mit Walden lockerer wird, probiert sie Bertas Haschkekse. Doch die bekommen Zoey überhaupt nicht. Sie verlässt fluchtartig die Wohnung. Jake und Eldrige bieten Walden an, ihm bei der Suche nach Zoey zu helfen. Leider haben die beiden ebenfalls Bertas Kekse gegessen und sind nicht gerade geeignet für diese Aufgabe. Als Walden mit Zoey heimkommt, wartet dort ihre Tochter Ava.","image":"https:\/\/images.tvtv.de\/tvbild\/461977ebf9a613a2c6745085c184880abdda79ac.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599233100,"stop":1599234900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599234900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Es ist Valentinstag. Von Romantik ist jedoch nichts zu spüren, denn zwischen Zoey und Lyndsey tobt ein perfider Zickenkrieg – Walden und Alan sind reichlich genervt. Schließlich wird durch ein Unwetter die Straße zum Haus zerstört. Als Lyndsey ihre Regel bekommt, zwingt sie Alan, Tampons zu besorgen, da sie sich weigert, Zoey um welche zu bitten. Alan bricht, begleitet von Walden, auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6d055e61e446aaba2fbc3f6d921c2178bc88f593.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599234900,"stop":1599236400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599236400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden und seine britische Freundin Zoey fliegen in seinem Privatflugzeug an die Westküste zum Dinner. Als das Flugzeug die Höhe beim Durchfliegen von Fallböen ändert, befürchten die beiden, dass es abstürzt. So gesteht Walden Zoey seine Liebe und ist umso enttäuschter, dass Zoey ihm ihre Liebe nicht bekennt. Aus Kummer beginnt Walden in Zoeys Abwesenheit eine Affäre mit ihrer Nachbarin.","image":"https:\/\/images.tvtv.de\/tvbild\/584b87cf37c7edce559f04aa09f356401e04d789.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599236400,"stop":1599237900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599237900":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1599237900,"stop":1599238800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599238800":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1599238800,"stop":1599240000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599240000":{"channel":"PULS4","title":"GO! Spezial","descr":"In der Welt des Automobils gibt es ständig etwas Neues. Früher hatte man sich über die Servolenkung oder die Zentralverriegelung gefreut, heute werden Einparkhilfen und Fahrassistenten nahezu monatlich verbessert. In der Sendung werden technische Neuerungen und neue Modelle von den Automobilmessen vorgestellt. In Vergleichstests treten Modelle verschiedener Hersteller zum Punkteduell an.","image":"https:\/\/images.tvtv.de\/tvbild\/835a279fede5d204ec196de15370e072d79909fd.jpg?x=548&y=366\/go-spezial","genre":"Report, Magazin","start":1599240000,"stop":1599240300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599240300":{"channel":"PULS4","title":"Two and a Half Men","descr":"Waldens Ex-Geschäftspartner und jetziger Erzfeind Billy Stanhope meldet sich unerwartet wieder bei ihm. Billy sagt, er habe eine Milliarden-Dollar-Idee, wobei Walden sein Partner sein soll. Dieser geht darauf ein, obwohl er nichts mehr mit Stanhope zu tun haben wollte. Bald kommt es erneut zu einer Auseinandersetzung zwischen den beiden Streithähnen. Alan merkt, dass er keinen besten Freund hat.","image":"https:\/\/images.tvtv.de\/tvbild\/de5c8fd3c5b5f7e0c2a5d19f191e64903ed242ed.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599240300,"stop":1599242100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599242100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Lyndsey und Alan wollen in ihrer Beziehung endlich vorankommen. Sie überlegen sich, dass Alan zu dem Zweck Lyndseys Mutter kennenlernt. Inzwischen lassen sich Jake und Eldridge von Walden zu einer Party kutschieren. Doch leider stimmt die Adresse überhaupt nicht und sie irren in einem fort herum. Wie bei einer Schnitzeljagd gehen sie jedem Hinweis nach, um doch noch zur Veranstaltung zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f7c02420026ac85ed9933e615880a4179223f0c5.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599242100,"stop":1599243300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"PULS4","title":"Pacific Rim: Uprising","descr":"Fortsetzung des Sci-Fi-Abenteuers \"Pacific Rim\" mit John Boyega und Scott Eastwood: Jake Pentecost, Sohn des legendären Jaeger-Piloten Stacker, fristet sein Dasein im Untergrund, wo er sich mit illegalen Geschäften über Wasser hält. Als die Menschheit jedoch erneut von den Kaiju bedroht wird, muss er sich seiner Schwester Mako Mori und deren Verteidigungsgruppe anschließen, um die Welt zu retten und doch noch in die Fußstapfen seines Vaters zu treten.","image":"https:\/\/images.tvtv.de\/tvbild\/38ca72c7adf5243cc3d0c34b2c0fa86d3df92fd2.jpg?x=548&y=366\/pacific-rim-uprising","genre":"Film, SciFi-Film","start":1599243300,"stop":1599251400,"country":"GB\/CHN\/J\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599251400":{"channel":"PULS4","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":null,"genre":"Film, Actionfilm","start":1599251400,"stop":1599261600,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599261600":{"channel":"PULS4","title":"Daredevil","descr":"Matt Murdock erblindet als Kind durch einen Unfall. Seine übrigen Sinne werden jedoch geschärft, wodurch er seine Umwelt weit besser wahrnimmt als jeder andere. Als Erwachsener wird Matt ein angesehener Strafverteidiger. Aber nachts nimmt er eine geheime Identität als maskierter Rächer an, der in New York patrouilliert, um das Unrecht zu bekämpfen, das er im Gerichtssaal nicht bekämpfen kann.","image":null,"genre":"Film, Actionfilm","start":1599261600,"stop":1599267600,"country":"USA\/CHN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599267600":{"channel":"PULS4","title":"Unknown User","descr":"Vollkommen ahnungslos starten sechs Teenager einen Videochat, aus dem es für sie kein Entkommen gibt. Erst als sich der User billie227 in das Gespräch einklinkt, werden sie stutzig. Der unbekannte Nutzer fordert den Namen der Person, die das Video online gestellt hat, in dem ihre Freundin Laura sturzbetrunken auf einer Party zu sehen ist. Das Mädchen hatte daraufhin Selbstmord begangen.","image":"https:\/\/images.tvtv.de\/tvbild\/da0126565cc26a83514ed243be69a8ee539c5b7b.jpg?x=548&y=366\/unknown-user","genre":"Film, Horrorfilm","start":1599267600,"stop":1599272100,"country":"RUS\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599272100":{"channel":"PULS4","title":"Last Man Standing","descr":"Der Grudge-Cup steht bevor, ein Wettbewerb, bei dem es für die Mitarbeiter von Outdoor-Man um die Ehre geht. Seit vier Jahren haben sie nicht mehr gewonnen. Nun ist der Mann, auf den Ed und Mike ihre Hoffnungen setzten, aufgrund seines außergewöhnlichen Talents im Umgang mit Waffen im Gefängnis. Die beiden suchen verzweifelt einen Ersatz. Mandy bekommt derweil ihre große Chance beim Schultheater.","image":"https:\/\/images.tvtv.de\/tvbild\/f5bbab9ae098121918e69781bf992c3e21e3798e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599272100,"stop":1599273300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599273300":{"channel":"PULS4","title":"Last Man Standing","descr":"Während er an der neuen \"Outdoor Man\"-Filiale baut, soll Mikes Vater Bud in einem Apartment in der Nähe wohnen. Es dauert nicht lange, bis dessen neue Flamme Stella bei ihm einzieht. Mikes Frauen mögen Stella, doch Mike regt sie so sehr über sie auf, dass sich sein Blutdruck erhöht. Das darf jedoch nicht schlimmer werden, sonst bekommt er beim Gesundheits-Check in seiner Firma Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/612671d5d02fa2424b2f49c7d7395e18a15f4c93.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599273300,"stop":1599274500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599274500":{"channel":"PULS4","title":"Great News","descr":"Die US-amerikanische Comedyserie handelt von dem Produktionsteam einer Nachrichtensendung. Die junge Produzentin Katie muss sich damit auseinandersetzen, dass ihre eigene Mutter als Praktikantin bei ihrer Sendung \"The Breakdown\" einsteigt. Die Irrungen und Wirrungen, die damit einhergehen, bereiten Katie einige Schwierigkeiten auf ihrem eigenen bisher so unkomplizierten Weg zum Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a96420429b994a35b7992b52276a58938416303b.jpg?x=548&y=366\/great-news","genre":"Serie, Comedyserie","start":1599274500,"stop":1599275700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599275700":{"channel":"PULS4","title":"Great News","descr":"Die US-amerikanische Comedyserie handelt von dem Produktionsteam einer Nachrichtensendung. Die junge Produzentin Katie muss sich damit auseinandersetzen, dass ihre eigene Mutter als Praktikantin bei ihrer Sendung \"The Breakdown\" einsteigt. Die Irrungen und Wirrungen, die damit einhergehen, bereiten Katie einige Schwierigkeiten auf ihrem eigenen bisher so unkomplizierten Weg zum Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a96420429b994a35b7992b52276a58938416303b.jpg?x=548&y=366\/great-news","genre":"Serie, Comedyserie","start":1599275700,"stop":1599277500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599277500":{"channel":"PULS4","title":"Mom","descr":"Jodi ist an einer Überdosis gestorben. Christy ist am Boden zerstört, sie fühlt sich für deren Tod verantwortlich. Auch die Tatsache, dass Marjorie sich von ihr abgewendet hat, belastet sie. Um ihre Tochter sowie Jill und Wendy abzulenken, überredet Bonnie sie zum Schmuggel illegaler Substanzen über die kanadische Grenze. Der Ausflug auf die schiefe Bahn verläuft allerdings anders als geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599277500,"stop":1599278400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}