{"1601546400":{"channel":"PULS4","title":"MediaShop – Immer etwas Neues","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop-immer-etwas-neues","genre":"Sonstiges, Nachrichten","start":1601546400,"stop":1601550600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601550600":{"channel":"PULS4","title":"Café Puls zu Mittag","descr":"\"Café Puls zu Mittag\" – eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl.","image":null,"genre":"Report, Magazin","start":1601550600,"stop":1601556000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601556000":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Booth und Brennan befassen sich mit einem in Beton gegossenen Skelett, das in Baltimore entdeckt wurde. Das Opfer wurde offenbar ermordet. Die Verletzungen am Skelett deuten auf Hugh Kennedy hin, einen bekannten Killer, der aber bei einem Autounfall ums Leben gekommen sein soll. Booth findet heraus, dass Kennedy seinen Tod nur vorgetäuscht hat. Als er einer Spur folgt, verschwindet Booth.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5e5dd318de359ca23fc52dd285813d2111d666.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601556000,"stop":1601559300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601559300":{"channel":"PULS4","title":"Bones – Die Knochenjägerin","descr":"Bones und Booth werden zu einer Leiche gerufen, die in einem Krater auf einer Wiese entdeckt wurde. Nach dem Zustand der Überreste muss der Tote aus großer Höhe auf die Erde gestürzt sein. Da die Untersuchung der Knochen zeigt, dass der Mann längere Zeit im All war, kann er als Astronaut Calvin Howard identifiziert werden. Howards Frau bestätigt, dass er seit zwei Tagen verschwunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/528c160b40b8b13dae45efeb7ea64c0a0d070893.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601559300,"stop":1601562600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601562600":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Während Jim den einfacher gestrickten \"Bier, Chips und Bratwurst\"-Typ verkörpert, ist seine elegante, gut aussehende und intelligente Frau Cheryl (Courtney Thorne-Smith, \"Ally McBeal\", Melrose Place\") eher das Gegenteil von ihm. Ihr Leben könnte perfekt sein, wären da nicht die Kids und die nervige Verwandtschaft, die die beiden nicht selten an den Rand des Wahnsinns treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/f37a0784b90c3bdd560aa7af252034835bd83a77.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601562600,"stop":1601564400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601564400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Walden und Alan lassen sich scheiden. Zum Ausgleich hat Alan einen Wunsch frei. Doch als ein Ferrari vor der Tür steht, ist Lyndsey sauer, weil Alan wieder einmal nur an sich gedacht hat. Schließlich überredet er Walden, ihm statt des Flitzers einen dicken Verlobungsring zu finanzieren. Beim Juwelier hat Walden die Vision, dass er 15 Jahre in der Zukunft von allen verlassen sein wird.","image":"https:\/\/images.tvtv.de\/tvbild\/02ab88f0ec8b57f4efc0533136e2ae12c8c849d0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601564400,"stop":1601565900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601565900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan kann sein Glück kaum fassen, als ihm der Musikverleger seines verstorbenen Bruders Charlie per Brief mitteilt, dass dessen Erbe 2,5 Millionen Dollar Tantiemen erhält. Alan plant, die Neuigkeit vor seiner Mutter und Charlies Tochter geheim halten und sich als Alleinerbe auszugeben. Doch als er das Geld abheben will, stellt er fest, dass ihm jemand zuvorgekommen ist: Die Millionen sind futsch.","image":"https:\/\/images.tvtv.de\/tvbild\/e15ea1051b30a3f8ea34b2a9e8960e4b8d1a543f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601565900,"stop":1601567400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601567400":{"channel":"PULS4","title":"Two and a Half Men","descr":"Evelyn, Alan und Walden sind fassungslos, als Rose plötzlich auftaucht und erzählt, dass Charlie noch am Leben sei. Die letzten Jahre sei er ihr Gefangener gewesen und hätte in einem Versteck im Keller gelebt. Allerdings müsse sie nun weiter, denn sie habe Angst vor Charlies Rache, dem vor Kurzem die Flucht gelungen ist. Tatsächlich erhält Alan bald eine seltsame Nachricht seines Bruders.","image":"https:\/\/images.tvtv.de\/tvbild\/ddb21aabe61fefbcb534b4ca18c504c8a629a139.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601567400,"stop":1601568900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601568900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Der erfolgreiche Werbejingle-Komponist Charlie Harper ist ein Frauenliebling und genießt sein Junggesellendasein in seinem Strandhaus in Malibu. Daher nimmt er nur widerwillig seinen Bruder Alan und dessen kleinen Sohn Jake bei sich auf, als sich Alans Frau Judith als Lesbe outet und ihren Mann samt Sohn hinauswirft. Im Haushalt der zweieinhalb Männer bricht dann auch schon bald pures Chaos aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c677034a5acf975726568c0181ef9b04ca172237.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601568900,"stop":1601570700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601570700":{"channel":"PULS4","title":"PULS 24 News","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc04e4badfbb182743e8f189c159caa248f4c991.jpg?x=548&y=366\/puls-24-news","genre":"Report, Magazin","start":1601570700,"stop":1601571600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601571600":{"channel":"PULS4","title":"Café Puls – Das Magazin","descr":"Das \"Café Puls\"-Team schickt die ZuseherInnen ab sofort nicht nur gut in den Tag, sondern begleitet sie auch durch den Feierabend. Der Tageszeit angepasst erwartet sie eine Infotainment-Show mit einem Themenmix aus Aktuellem, Lifestyle und österreichischem Lebensgefühl. Gesendet wird aus Österreichs beliebtestem TV-Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/81b51fbf8ffa8ba48321161a0e27d5aef6c274dc.jpg?x=548&y=366\/caf-puls-das-magazin","genre":"Report, Magazin","start":1601571600,"stop":1601573100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601573100":{"channel":"PULS4","title":"Two and a Half Men","descr":"Charlie findet, dass sein Bruder Alan viel zu streng ist mit seinem Sohn Jake. Allerdings ändert er seine Meinung ganz schnell, als der Junge einen Schwarm hungriger Möwen in das Strandhaus lockt und die Tiere Chaos und Dreck hinterlassen. Alan hofft auf eine Versöhnung mit Judith und nimmt ihr Arbeiten im Haus ab. Die beiden kommen sich näher und küssen sich, was für Judith keine Bedeutung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c49789b5580ac7cdbbb12406a0e8e432cd905312.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601573100,"stop":1601574900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601574900":{"channel":"PULS4","title":"Two and a Half Men","descr":"Alan hat eine tolle Überraschung für Jake: ein Ausflug nach Disneyland! Bei dieser Gelegenheit will Alan mit seinem Sohn über die Trennung von Judith reden. Doch Pech gehabt: Jake wird krank und will unbedingt sofort nach Hause. Traurig darüber, dass Jake sich bei ihm nicht wohlfühlt, versucht Alan gemeinsam mit Charlie, seinen Kummer zu ertränken. Dabei kommen sie auf eine gute Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3cb4555f915f976f99acd6a88f49a40aa87f73.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601574900,"stop":1601576100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"PULS4","title":"Dracula Untold","descr":"Luke Evans und Dominic Cooper liefern sich ein spektakuläres, überirdisches Duell: Fürst Vlad wurde als Kind aus Transsilvanien ins Osmanische Reich verschleppt, um für den dortigen Herrscher zu kämpfen. Inzwischen ist er selbst ein Adeliger, und als der Sultan Mehmed erneut Jünglinge aus Vlads Heimat zu Kämpfern ausbilden will, stellt er sich seinem ehemaligen Freund entgegen – als mächtiger Vampir Dracula.","image":null,"genre":"Film, Fantasyfilm","start":1601576100,"stop":1601582400,"country":"USA\/GB\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601582400":{"channel":"PULS4","title":"Wolfman","descr":"Remake des Horror-Klassikers aus den 40er Jahren mit Oscarpreisträgern Benicio del Toro und Anthony Hopkins: Im kleinen Örtchen Blackmoor verschwinden immer mehr Menschen unter mysteriösen Umständen, darunter auch der Bruder von Lawrence Talbot. Um diesen zu finden, kehrt Lawrence in seine Heimat zurück. Doch anstatt seinen Bruder zu retten, wird er selbst zum Opfer, als er von einer seltsamen Kreatur gebissen wird ...","image":null,"genre":"Film, Horrorfilm","start":1601582400,"stop":1601589900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601589900":{"channel":"PULS4","title":"Victor Frankenstein – Genie und Wahnsinn","descr":"Der radikale Wissenschaftler Victor Frankenstein und sein brillanter Schützling Igor Strausman teilen die Vision, der Menschheit mit ihrer revolutionären Forschung zur Unsterblichkeit zu verhelfen. Doch Victors Experimente gehen zu weit und seine Besessenheit hat grauenhafte Konsequenzen. Igor muss versuchen, seinen Freund vor dem Wahnsinn und vor seiner monströsen Kreation zu retten.","image":null,"genre":"Film, Horrorfilm","start":1601589900,"stop":1601596800,"country":"GB\/USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601596800":{"channel":"PULS4","title":"The Witch","descr":"1630 lassen sich die ersten Puritaner in Neuengland nieder. Als es in einem Dorf zu mehreren mysteriösen Vorfällen kommt, verbreitet sich schnell Paranoia. Auch der streng gläubige William und seine Familie sind betroffen. Nach Schicksalsschlägen und Fehlernten wird Thomasin, die älteste Tochter, der Hexerei beschuldigt. Sie bestreitet vehement, eine Hexe zu sein, doch niemand glaubt ihr.","image":null,"genre":"Film, Horrorfilm","start":1601596800,"stop":1601601900,"country":"USA\/CDN\/GB\/BRA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601601900":{"channel":"PULS4","title":"Auf Streife","descr":"Während der Probefahrt mit einem möglichen Käufer werden zwei Schwestern sowie die Mutter von dem Fahrer bedroht. – Wegen Erpresserfotos, die ihren Mann in eindeutiger Lage zeigen, glaubt eine Ehefrau, dass er sie betrügt. – Vor einem Supermarkt finden die Beamten eine bettelnde Rentnerin, die vermisst wird. – Während eines Konzerts werden mehrere Smartphones gestohlen. Als eine junge Frau den Beamten auf der Suche nach dem Täter hilft, geschehen verdächtige Dinge.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1601601900,"stop":1601604600,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601604600":{"channel":"PULS4","title":"Auf Streife","descr":"Ein junger Mann gerät in eine unangenehme Situation, als er von einer angeblichen Domina ans Bett gefesselt und bestohlen wird. – Einer WG-Mitbewohnerin wurde ihre Schlange, die sie als Haustier hält, entwendet. – Auf Streife werden die Polizisten auf einen Streit zwischen einem Schlosser und seiner Kundin aufmerksam. War die Frau dabei, auf einen Betrug hereinzufallen? – Auseinandersetzung in einer Bar: Die Klofrau wird beschuldigt die Kunden zu bestehlen und zu bespannen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1601604600,"stop":1601607000,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601607000":{"channel":"PULS4","title":"Immer wieder Jim","descr":"Cheryl möchte unbedingt noch ein Kind. Ihr Gynäkologe verordnet ihr deshalb einen strengen Plan, der auch sexuelle Abstinenz, mit Ausnahme von ihren empfängnisbereiten Tagen, beinhaltet. Das ist allerdings gar nicht in Jims Sinne und er versucht, seine Frau umzustimmen. Zusätzlich verordnet der Gynäkologe absolute Ruhe. Doch gerade jetzt nervt Jim ein besonders angeberischer Kunde….","image":"https:\/\/images.tvtv.de\/tvbild\/f48ac83465339f5bdc1312373323771bf48ac6c4.jpg?x=548&y=366\/immer-wieder-jim","genre":"Serie, Comedyserie","start":1601607000,"stop":1601609400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601609400":{"channel":"PULS4","title":"Café Puls mit PULS 4 News","descr":"Was passiert in Österreich und der Welt? Wo staut es? Und wie wird das Wetter? Fragen, auf die \"Café Puls\" Montag bis Freitag die passenden Antworten hat. \"Café Puls\" mit einem Mix aus Information in den ersten News des Tages, Verkehrsnachrichten, dem aktuellen Wetter inklusive Wettervorschau sowie Tipps und Tricks und ein Blick in die Welt der Promis.","image":"https:\/\/images.tvtv.de\/tvbild\/e0169cbc2e48259d7ae325e6628da8ce68bed9a0.jpg?x=548&y=366\/caf-puls-mit-puls-4-news","genre":"Report, Magazin","start":1601609400,"stop":1601630700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}