{"1583370300":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Паторузито - маленький индеец","descr":"Малышу Паторузито предстоит стать вождем великого племени Паторузеков. Но вначале, гласно древнему обычаю, он должен пройти испытание и добыть три великие реликвии - Перо Кондора, Синий Камень из кратера вулкана и Амулет племени. Паторузито вместе со своими друзьями отправляется в далекое и опасное путешествие. Но злобный колдун Аротеп намерен помешать Патарузито. Он жаждет заполнить Реликвию Патарузеков - древний Амулет племени и стать единственным правителем Вечнозеленой Долины. В пути храброго маленького индейца ждут множество приключений и опасностей, но крепкая дружба, доброта и взаимная поддержка помогут друзьям преодолеть все препятствия!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001708c28b92bd824431c3bc6be8bf1\/large","genre":null,"start":1583370300,"stop":1583374740,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583374740":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Робин Гуд и непобедимый рыцарь","descr":"Несколько веков воображение детей и взрослых покоряет эта история о благородном разбойнике. Алчный барон Алвин, желающий завладеть всеми землями в округе, повелевает разрушить и сжечь дотла замок Хантингтон. Робин и его кузены Вилл, Винифред и Барбара сумели уцелеть и, вырвавшись из кольца пожара, скрылись в Шервудском лесу. Приют и кров они нашли у разбойников, над которыми верховодил Маленький Джон. Отпрыски дома благородного семейства и бандиты с большой дороги быстро подружились и стали вместе помогать людям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000169c992539b85f20aac5141283792\/large","genre":null,"start":1583374740,"stop":1583380200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583380200":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Ведьмочка. 4-я серия","descr":"Главная героиня - ведьма-грязнуля, которая считает, что вонь добавляет ей неотразимого очарования. Энергия и энтузиазм бьют в ней через край. Ведьмочка все время чем-то занята, куда-то несется, чувство усталости ей незнакомо. Собственные идеи Ведьмочка считает абсолютно логичными, хотя всем остальным они кажутся полным бредом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016b22f60a892368feda03b338ef35\/large","genre":null,"start":1583380200,"stop":1583380860,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583380860":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Вирус атакует. 4-я серия","descr":"Планету оккупировали беспощадные вирусы, сметающие все и вся на своем пути. Над всем живым и неживым нависла серьезная угроза. Ученые обнаруживают у пяти подростков удивительный состав крови, и это дает надежду на спасение. Оказывается, ДНК этих ребят дает им сверхвозможности. А благодаря формуле, выведенной талантливым исследователем и биологом профессором Альмади, герои становятся самым настоящим Антивирусом. Смогут ли подростки спасти планету от засилья зла? Начинается грандиозная битва: вирус атакует – антивирус не сдается!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001699010cf68947617eefa12c471b7\/large","genre":null,"start":1583380860,"stop":1583381640,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583381640":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Небесные танцоры. 4-я серия","descr":"Где-то высоко-высоко над землей есть Небесное Королевство. Это чудесный мир музыки и танцев, где все живут в радости и покое. Маленькие зрители познакомятся с настоящими танцорами, у которых есть белоснежные крылья.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a000001699010fe57a31e7bd4e7b7e8464a\/large","genre":null,"start":1583381640,"stop":1583382960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583382960":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Герой из трущоб. 4-я серия","descr":"Маленький сирота бредет по улицам... Он не индиец по национальности, ведь его родители были англичанами, а отец - сержантом армии. Однако юный Ким говорит и думает как индиец, и так повторяется изо дня в день до тех пор, пока на его пути не встречается монах из Тибета. Ким, пораженный внешностью монаха, не теряя времени отправляется за ним. Однако прошлое мальчика встает у них на пути, и ситуация оборачивается так неожиданно, как никто не мог предположить...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001699010d64b4ae1d6dd1ced3773b8\/large","genre":null,"start":1583382960,"stop":1583384400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583384400":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Динофроз. 4-я серия","descr":"Том, Эрик, Джон и Боб - четверо приятелей, обычных школьников 12-ти лет с обычной жизнью. Но волею судьбы они попадают в параллельное измерение, в котором превращаются в динозавров, прямо посреди вечной войны с драконами...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001699010d9a802da41fa4ed4f38381\/large","genre":null,"start":1583384400,"stop":1583385900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583385900":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Дрейкерс. 4-я серия - \"Смертельная петля\"","descr":"\"Drakers\" - это команда \"Ferrari\", которую собрали специально для участия в гонке \"Формула Kids\", нового и захватывающего Всемирного чемпионата. Но перед запуском самой важной гонки сезона, происходит нечто странное - два молодых пилота команды \"Drakers\" исчезают - кажется, что они растворились в воздухе...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001699010dc9a307fd4357afa665326\/large","genre":null,"start":1583385900,"stop":1583387520,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583387520":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Христофор Колумб. 4-я серия","descr":"В то время как мореплаватели со всего света плыли на восток, чтобы достичь Китая, Колумб верил, что приплывет туда за 2 недели! Если будет двигаться на... запад! В конце концов, при поддержке Королевы Испании Изабеллы, Колумб встал под паруса. Они плыли долгие три недели и не увидели ни кусочка земли! На корабле зрел мятеж. Когда последняя надежда, казалось, была потеряна и Колумб уже хотел повернуть домой, они увидели землю! Вот так и была открыта Америка!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016b323027fe122d60c0ffac478663\/large","genre":null,"start":1583387520,"stop":1583388960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583388960":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Петсон и Финдус. 4-я серия","descr":"Петсон и Финдус живут очень дружно. Петсон - непутевый хозяин, который время от времени попадает в неловкие и смешные ситуации. Но Финдус, его преданный кот, очень любит своего хозяина. Если нужна лапа помощи или, в конце концов, доброе слово, Финдус никогда не оставит в беде. Они часто вместе ходят в гости или на рыбалку, да и вообще всегда весело проводят время. Смотрите очень веселый и добрый мультфильм о Петсоне и его любимом коте. Мультик создан по одной из самых популярных книжных серий для детей в Западной Европе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016b248a4b6fa60c25df793a597a04\/large","genre":null,"start":1583388960,"stop":1583389740,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583389740":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Маленькая рыбка","descr":"В загадочном подводном мире есть много удивительных и красивых чудес, причудливых и дружелюбных обитателей, изумительных и завораживающих пейзажей, которые так-же таят в себе много врагов и опасностей. Во всём этом разнообразии обитает наш маленький карпик Пузырёк, живущий среди коралловых скал вместе со своей бабушкой. Он очень храбрый, любопытный и весёлый малыш, обладающий способностью пускать мыльные пузыри. Вместе с волшебным морским коньком Аку, очаровательной медузой Мэй Мэй и застенчивым черепашонком Эрлом, он отправится в захватывающее и опасное приключение.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016c2e6056e4c49276c32adfba1108\/large","genre":null,"start":1583389740,"stop":1583394300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583394300":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Вторая звезда налево","descr":"Арчи - обыкновенный домашний заяц, но с очень необыкновенным складом характера, он, видите ли, романтик, в то время как его друг хомяк, по имени Герцог, наоборот, реалист, лучше теплая клетка, центральное отопление, трехразовое питание и сухая подстилка, но когда из саней Санты выпал подарок для маленькой девочки, Арчи уговорил Герцога и их знакомую, очень умную морскую свинку, отправиться в ближайший городок, чтобы доставить подарок по назначению...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000169c992722f2757e272952feb5336\/large","genre":null,"start":1583394300,"stop":1583396100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583396100":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Балто-2: В поисках волка","descr":"Приключения легендарного Балто продолжаются! Став отцом, он заботится о том, чтобы его малыши попали к хорошим хозяевам. Но щенок Алу чувствует, что отличается от своих братьев и сестер. Вместе с Балто Алу отправляется в путешествие по бескрайним просторам Аляски, чтобы понять, кто он на самом деле - собака или волк.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a000001699011a42af10e20aaa5d90e7d07\/large","genre":null,"start":1583396100,"stop":1583399940,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583399940":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Жираф","descr":"Дедушка рассказывает своим внукам историю Маки, мальчика, который преодолел путь из Африки в Париж: пересек пустыню, встретил пиратов, попадал в разные опасные ситуации, в поисках своего лучшего друга - жирафа Зарафа. Жирафа забрали люди египетского паши Мухаммеда Али, чтобы подарить животное французскому королю Карлу X.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a000001708c27e84e2590b5c5a8d5cb54be\/large","genre":null,"start":1583399940,"stop":1583404500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583404500":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Монгол","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много улыбок, позитива и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001708c27ecf535b818842533c84282\/large","genre":null,"start":1583404500,"stop":1583410560,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583410560":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Пчела Майя","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много улыбок, позитива и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001708c27f0120162e95814249726d1\/large","genre":null,"start":1583410560,"stop":1583415300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583415300":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Рэдволл. 4-я серия","descr":"Глубоко в Лесах Моховых Деревьев затерялось аббатство Рэдволл, где живут умные и добрые грызуны. Они - герои романа-фантазии, события которого проходят в рыцарские времена, времена Робина Гуда и короля Артура. Происходящее напоминает вовсе не жизнь лесных зверей, а приключения рыцарей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000169901108fa38e81a75b59fe30560\/large","genre":null,"start":1583415300,"stop":1583416620,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583416620":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Толстый пес Мендоза","descr":"Жирный пёс по имени Мендоза и мальчик Бадди борются с различными проявлениями зла в вымышленном городе Neighborhood X.","image":null,"genre":null,"start":1583416620,"stop":1583417940,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583417940":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Друзья ангелов. Сезон 1. 4-я серия","descr":"Главная героиня сериала \"Друзья Ангелов\" Раф уже прошла целый год обучения в Золотой школе. Наступили долгожданные каникулы. Но и на каникулах друзья не расстаются, они встречаются в летнем лагере. И, конечно же, Демоны оказываются рядом. Им всем снова придется объединиться, чтобы разгадать тайну, которая не была разгадана еще со времен Тайко и Саи...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016990110db1e99bab0373cb26e14d\/large","genre":null,"start":1583417940,"stop":1583418780,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583418780":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Звезда Лоры. Сезон 1. 4-я серия","descr":"Лора - маленькая девочка, у которой есть настоящая звезда. Поэтому Лора никогда не чувствует себя одинокой, и ей не бывает скучно. Звезда научила Лору жить захватывающей, полной приключений жизнью. Истории звезды Лоры - удивительны и прекрасны, как детская мечта. Приглядитесь к ночному небу: может быть, и ваша звезда сияет там, - ведь личная звезда есть у каждого, - так считает маленькая мечтательница Лора.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016990111599cea198749959906f09\/large","genre":null,"start":1583418780,"stop":1583419380,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583419380":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Малыши Юрского периода. 4-я серия","descr":"Мы предлагаем вам отправиться в удивительный мир, полный фантазий и захватывающих приключений. Маленькие динозаврики, потеряв своих родителей, отправляются в дальнее путешествие на чёрном метеорите. Присоединяйтесь к нашим малышам и, возможно, вы тоже найдете то, что уже давно искали...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016990113371151d717ab7c7157529\/large","genre":null,"start":1583419380,"stop":1583420220,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583420220":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Монстры и пираты. Сезон 1. 4-я серия","descr":"Что там на горизонте? Флинн и Алисия, капитаны пиратских кораблей Авроры и Эльдорадо, только что окончили школу пиратов и вступили между собой в борьбу за общую цель: сокровища капитана Баракуды - самого ужасного пирата всех морей. Флинн с помощью пиратской команды хочет вернуть звезду острова Дельфина - амулет своей родины, а Алисия, управляя командой невероятных монстров, пытается доказать своему отцу, что стала настоящей пираткой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016990113ba6a888171a8429edce21\/large","genre":null,"start":1583420220,"stop":1583421120,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583421120":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Остров сокровищ","descr":"Джим Хокинс - мальчик, отправившийся в путешествие, чтобы найти легендарный клад некогда внушающего ужас пирата Капитана Флинта. По дороге на Остров Сокровищ Джон Сильвер, лучший друг Джима, берёт на себя командование кораблём и тем самым раскрывает свое истинное лицо - безжалостного пирата, который когда-то был правой рукой самого Флинта. Джиму, чувствующему себя преданным, теперь придётся разбираться со своими чувствами и столкнуться с Сильвером, который до сих пор считает себя и Джима друзьями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a00000169901144c86683cce7b46a050f19\/large","genre":null,"start":1583421120,"stop":1583422680,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583422680":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Принцесса Сисси. 4-я серия","descr":"Все друзья считают Элизабет, или, как ее коротко называют, Сисси, настоящим сокровищем: она умна, красива, добра, любит животных и не упускает возможности помочь близким. Скоро жизнь девушки навсегда изменится...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000169901149679c0c13a016362c3584\/large","genre":null,"start":1583422680,"stop":1583424180,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583424180":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Саладин. 4-я серия","descr":"На родной город Саладина Дамаск нападает армия врагов. Он еще мал, но уже хочет встать на защиту своих соотечественников, поэтому берет с собой своего лучшего друга Тарека и вместе они отправляются воевать. Этот опыт поспособствовал будущему мальчика: через 10 лет Саладин вырос легендарным героем и отправился в неизведанные дали и на неведомые земли - в поисках новых приключений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016990115151e9bed02e02355c6dff\/large","genre":null,"start":1583424180,"stop":1583425740,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583425740":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Щенок в моем кармане. 4-я серия","descr":"Добро пожаловать в Покетвилль! Это чудесная страна, где живут щенки и котята, а принцесса Эми помогает им встретиться с детьми, которые хотят обрести верного друга. И вот однажды, её злая сестра Има отправляет Эми в реальный мир, в то время, как Кейт, обычная школьница, отправляется в Покетвилль на ее место. Теперь, с помощью щенка Магика, она должна продолжить важную работу Эми и помешать властной Име занять место принцессы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016990115844b00fb7b4c2ccdf09d5\/large","genre":null,"start":1583425740,"stop":1583426580,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583426580":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Приключения на волшебном острове. 4-я серия","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много радости и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001708c28596cf168c696eeba7fa54d\/large","genre":null,"start":1583426580,"stop":1583427960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583427960":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Гладиаторы. 4-я серия","descr":"Римский император Адриан состарился, и среди его приближенных усиливается борьба за власть. Но ничто подозрительное не должно быть замечено среди свободных граждан Рима, в то время как ужасные заговоры разворачиваются в тени императорского трона. В центре заговора - Канидия, злая жрица бога Анубиса, вместе с преданным ей Катилиусом, который добивается доверия Императора и хочет жениться на его дочери, чтобы стать преемником трона, но сначала им нужно избавиться от Маркуса, племянника Адриана и единственной надежды Рима!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001699011670a79930651d306cf7e1e\/large","genre":null,"start":1583427960,"stop":1583429460,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583429460":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Письма от Феликса. 4-я серия","descr":"Пушистый и забавный маленький кролик Феликс увлекается путешествиями и обожает приключения. Он отправляется в странствие по всему миру и шлет послания своей подружке Софи, описывая собственные приключения в Лондоне, Париже, Риме, Египте, Африке, США и других отдаленных уголках земли. Феликс знакомит маленьких зрителей с чудесами нашего мира, рассказывает истории о его красоте, о различных событиях, о тех особенностях, которые создают неповторимость нашей планеты.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016990116ed5110bea6eb6afaadf2e\/large","genre":null,"start":1583429460,"stop":1583430240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583430240":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Приключения Жюля Верна","descr":"Серия 04. Школа выживания 6+","image":null,"genre":null,"start":1583430240,"stop":1583431740,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583431740":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Приключения Карфагена. 4-я серия","descr":"Энергичная команда авантюристов во главе с десятилетним мальчиком путешествует во времени на борту волшебного корабля, исследуя берега античного Средиземноморья. Наши герои - лидер группы Седрик, его дедушка-профессор Сефроу, загадочный солдат из королевства Нумидии Сид, неунывающая Гадда, сварливый Котар и, конечно же Осел!, Хамура. На пути они сталкиваются с бесчисленным количеством разных людей и существ, переживают удивительные события и приключения. Их Миссия - исследовать историю и написать книгу о невероятных событиях в истории человечества...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001699011719e04a59499a3d5e8253f\/large","genre":null,"start":1583431740,"stop":1583433420,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583433420":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Фархат. Сезон 2. 4-я серия","descr":"Вы перенесетесь на Восток, где сказка тесно переплетена с реальной жизнью. Здесь в воздухе разлит аромат тайн, магии и волшебства, переплетенный с коварством, благородством и страстью.\nПринц Фархат, родители которого были похищены злым демоном Эгоханом, поклялся во чтобы то ни стало освободить их из плена. Для этого ему нужно отыскать кристалл Шаримана, разбитый на многие кусочки. В этом нелегком деле принцу помогают его преданные друзья.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a000001699011766cab6f4b633e09261547\/large","genre":null,"start":1583433420,"stop":1583434980,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583434980":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Приключения маленькой рыбки. 16-я серия","descr":"Рыбка Пузырек желает только одного: чтобы его семья всегда была счастливой. Но страшный Морской Змей может помешать этому. Выхода нет - нужно сразиться со злодеем! Маленькая рыбка будет не один - ведь у него есть множество друзей, готовых помочь в каждую минуту. Сможет ли Пузырек одержать победу над Змеем и вернет ли он прежний покой в родное море?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016990114681e7ab07b0e30742c1b1\/large","genre":null,"start":1583434980,"stop":1583436300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583436300":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Маленькая рыбка. 3-я часть - \"Последняя битва\"","descr":"В загадочном подводном мире есть много удивительных и красивых чудес, причудливых и дружелюбных обитателей, изумительных и завораживающих пейзажей, которые так-же таят в себе много врагов и опасностей. Во всём этом разнообразии обитает наш маленький карпик Пузырёк, живущий среди коралловых скал вместе со своей бабушкой. Он очень храбрый, любопытный и весёлый малыш, обладающий способностью пускать мыльные пузыри. Вместе с волшебным морским коньком Аку, очаровательной медузой Мэй Мэй и застенчивым черепашонком Эрлом, он отправится в захватывающее и опасное приключение.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016c2e6056e4c49276c32adfba1108\/large","genre":null,"start":1583436300,"stop":1583441520,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583441520":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Пингвин. 13-я серия","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много улыбок, позитива и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a00000169edbfdc40f51c62e4e13c238a06\/large","genre":null,"start":1583441520,"stop":1583442000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583442000":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Дельфин","descr":"Удивительная история дельфина Даниэля, который отправляется в невероятное путешествие по океану, где его подстерегают различные опасности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016a59bd82cd83bdec6c744146a92a\/large","genre":null,"start":1583442000,"stop":1583447100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583447100":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Жюль Верн. Южная звезда","descr":"Сиприан и Элис мечтают о свадьбе. Однако, отец Элис - владелец богатейших алмазных приисков в Южной Африке не спешит выдавать дочь за бедного студента-химика. Сиприан решает разбогатеть во что бы то ни стало, день и ночь он проводит за химическими опытами. И о чудо! Искусственным путем ему удается создать самый большой алмаз в мире! Но только влюбленные собираются объявить о помолвке, как камень, названный \"Южная звезда\", загадочно исчезает. Теперь, чтобы получить руку Элис, Сиприану надо отыскать его. Не мешкая, он отправляется в южноафриканскую савану в погоню за похитителям, за \"Южной звездой\" и опаснейшими приключениями!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001708c28a636cdce6080794db9151f\/large","genre":null,"start":1583447100,"stop":1583449980,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583449980":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Балто-3: Крылья перемен","descr":"Наступают новые времена! Теперь добраться до самых далеких уголков Аляски можно не только на собачьей упряжке, но и на самолете! Это удивительное изобретение совсем не по вкусу Балто. Он решает устроить соревнование между упряжкой бывалых псов и опытным летчиком по имени Дьюк. Кто же выиграет эту гонку?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001708c28a9ad9446e5254876e5ab1a\/large","genre":null,"start":1583449980,"stop":1583454660,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583454660":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Иосиф - царь сновидений","descr":null,"image":null,"genre":null,"start":1583454660,"stop":1583458920,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583458920":{"channel":"DETSKIJTELEKANALMULTIMANIA","title":"Олли и сокровища пиратов","descr":"Две любознательные подводные лодки Олли и Бэт дружат с предприимчивой выдрой Бобси, потомком радужных пиратов, выбросивших клад в самую пучину океана. Друзья решают пуститься в путешествие за сокровищами. Их ждут приключения, смешные и опасные. По пятам за ними следует банда Красных Морских Коньков под предводительством интеллигентной, но крайне опасной Акулы... Как же преодолеть все препятствия, когда тут еще и шторм, как на зло... К подводным лодками Олли и Бэт присоединяется их друг Бобси, который совершенно убежден, что является потомком \"Пи-Ратов\" - давних искателей легендарного клада. Их путешествие за сокровищем наполнено чудесами, приключениями и, конечно, юмором, потому что по пятам за ним следует банда Красных Морских Коньков под предводительством интеллигентной, но крайне опасной Акулы... Но даже это не смогло остановить наших героев! Олли, Бэт и Бобси переживут сильный шторм, преодолеют все препятствия и в конце концов смогут найти клад! Но основное, что наши охотники за сокровищами поймут к концу этой гонки, что самое главное - это, конечно, семья и друзья!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016a59bd9c90f04b93b34eef861998\/large","genre":null,"start":1583458920,"stop":1583463300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}