{"1582844400":{"channel":"RTRPLANETASNG","title":"Утро России","descr":"Шоу в стиле \"инфотейнмент\". Каждый день ведущие программы говорят о главных событиях, о том, что интересует каждого жителя большой страны, о том, что тревожит, заставляет задуматься и вызывает гордость. В студию передачи приходят те, кто на самом деле делает новости в России и принимает решения на государственном уровне, а также самые авторитетные эксперты в разных областях.\nФормат программы позволяет говорить с гостями студии обстоятельно и подробно. Используя новейшие технические возможности студии, ведущие могут подключить к разговору собеседника из любой точки земного шара. Кроме того, чтобы картина была более полной, используют видеокадры и сложную компьютерную графику.\nИз сюжетов специальных корреспондентов вы узнаете о наиболее интересных событиях в самых разных областях - и все эти события будут освещены подробно, тщательно и интересно. Экономика, общество, права детей и взрослых, медицина и спорт - ни одна сторона жизни наших зрителей не останется вне зоны внимания программы.\nЛюбителям мира скорости и адреналина Иван Зенкевич расскажет самые свежие новости с российских автодорог. В его материалах - изменения ПДД, отношения между водителями и пешеходами и, конечно, новинки авторынка.\nА тем, кто любит кино и мультфильмы, - подробные рецензии на все новинки проката и репортажи со съемочных площадок.\nКорреспонденты программы и приглашенные лучшие эксперты страны помогут вам сориентироваться в любой жизненной ситуации. Как выбрать качественный товар? Как защитить свои права? Где можно сэкономить? Ответы на эти и другие вопросы каждый день в утреннем эфире.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015f05ff2b5bc283911878a258e185\/large","genre":null,"start":1582844400,"stop":1582862400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582862400":{"channel":"RTRPLANETASNG","title":"О самом главном","descr":"Учёные утверждают, что один час в день, потраченный на заботу о здоровье, может прибавить 15-20 лет жизни. Телеклиника \"О самом главном\" приглашает провести этот час вместе и заняться своим здоровьем всерьёз. Каждый будний день телевизионный приём ведут лучшие практикующие врачи нашей страны: дают чёткие рекомендации по профилактике болезней, раскрывают нюансы новейших методов лечения, развенчивают мифы о питании, тестируют актуальные методы похудения, изучают старые и создают новые косметологические рецепты, отвечают на самые наболевшие вопросы о здоровье.\nКогда болезнь настигает нас, мы идём к врачу, чтобы он поставил диагноз и назначил лечение. Но что делать, если врачи разводят руками? Если вы прошли всех возможных специалистов, а диагноза так и нет, и никто не знает, чем вы больны? В этих случаях на помощь придёт эта программа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f8edd729b2367baa8ad70b7a151\/large","genre":null,"start":1582862400,"stop":1582866000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582866000":{"channel":"RTRPLANETASNG","title":"Вести","descr":"В прямом эфире ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске - репортажи о важнейших событиях, полученные от российских и зарубежных корреспондентов. Команда профессионалов высочайшего уровня позволяет в кратчайшие сроки передавать в эфир наиболее точную, актуальную и интересную информацию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc1249652d7182c68c8522862b\/large","genre":null,"start":1582866000,"stop":1582867500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582867500":{"channel":"RTRPLANETASNG","title":"Вести. Местное время","descr":"Ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске репортажи о важнейших событиях, полученные от корреспондентов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc12512ecce4aeec2a61efcffd\/large","genre":null,"start":1582867500,"stop":1582868700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582868700":{"channel":"RTRPLANETASNG","title":"Судьба человека с Борисом Корчевниковым","descr":"Судьба каждого человека неповторима. Можно ли изменить свою судьбу или она предопределена? Программа предлагает зрителю уникальные портретные интервью. Борис Корчевников умеет разговорить любого гостя. Герои - не только известные артисты и политики, но и простые люди в непростых обстоятельствах. Каждый гость один на один с ведущим откровенно и искренне обсуждает самые сокровенные вопросы, самые запретные темы. Почему однажды было принято решение, перевернувшее всю жизнь? Какие факты биографии до сих пор были скрыты от публики, какие эмоции пришлось пережить на главных поворотах судьбы - в этой студии не скрывают ничего. Здесь нет запретных тем, а любые пикантные факты получают комментарии из первых уст.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016f9e09e568e7f3f233dc63b5a87d\/large","genre":null,"start":1582868700,"stop":1582872600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582872600":{"channel":"RTRPLANETASNG","title":"60 минут","descr":"В социально-политическом ток-шоу каждый день ведущие и гости программы обсуждают главную тему текущего дня. В студию приглашаются политические и общественные деятели, эксперты по актуальной проблематике.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016fa46faf876bc1572924b10c75ff\/large","genre":null,"start":1582872600,"stop":1582876800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582876800":{"channel":"RTRPLANETASNG","title":"Вести","descr":"В прямом эфире ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске - репортажи о важнейших событиях, полученные от российских и зарубежных корреспондентов. Команда профессионалов высочайшего уровня позволяет в кратчайшие сроки передавать в эфир наиболее точную, актуальную и интересную информацию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc1249652d7182c68c8522862b\/large","genre":null,"start":1582876800,"stop":1582878300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582878300":{"channel":"RTRPLANETASNG","title":"Вести. Местное время","descr":"Ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске репортажи о важнейших событиях, полученные от корреспондентов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc12512ecce4aeec2a61efcffd\/large","genre":null,"start":1582878300,"stop":1582879500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582879500":{"channel":"RTRPLANETASNG","title":"Правила жизни","descr":"Проект о самом простом, но и самом сложном из понятий современного социума. О понятии, которое определяет человека, живущего в России, о нашем менталитете. То есть о том, кто мы такие. Почему в тех или иных ситуациях мы ведем себя так, а не иначе? Почему говорим именно так, одеваемся, едим, думаем, любим и растим детей?.. Почему мы такие?.. В проекте представлен самый широкий круг тем, а еще точнее - все возможные сферы нашей повседневности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016fb24df5c7c8b0d89dbe002a49d9\/large","genre":null,"start":1582879500,"stop":1582881000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582881000":{"channel":"RTRPLANETASNG","title":"Тайны следствия-4","descr":"Главные герои сериала прекрасно сочетают в себе эмоциональную выразительность, способность идти на компромиссы, смелость принимаемых решений и профессиональную интуицию... Петербург изобилует все новыми и новыми происшествиями. В жизни районной прокуратуры постоянно что-то происходит. Покушения и убийства, грабежи и разбойные нападения, приправленные похищениями любовные истории... На приёме по поводу завершения тестирования Шереметев-старший представляет Ольге своего брата Игоря, преподавателя того же института и, по совместительству, любовника Марины, соседки Ольги по общежитию. Младший Шереметев начинает ухаживать за Ольгой, что, конечно же, не остаётся незамеченным подругой, оказавшейся жуткой ревнивицей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000170434e76ea16287fb84c49e4a44d\/large","genre":null,"start":1582881000,"stop":1582887600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582887600":{"channel":"RTRPLANETASNG","title":"Вести","descr":"В прямом эфире ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске - репортажи о важнейших событиях, полученные от российских и зарубежных корреспондентов. Команда профессионалов высочайшего уровня позволяет в кратчайшие сроки передавать в эфир наиболее точную, актуальную и интересную информацию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc1249652d7182c68c8522862b\/large","genre":null,"start":1582887600,"stop":1582889100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582889100":{"channel":"RTRPLANETASNG","title":"Вести. Местное время","descr":"Ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске репортажи о важнейших событиях, полученные от корреспондентов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc12512ecce4aeec2a61efcffd\/large","genre":null,"start":1582889100,"stop":1582890300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582890300":{"channel":"RTRPLANETASNG","title":"60 минут","descr":"В социально-политическом ток-шоу каждый день ведущие и гости программы обсуждают главную тему текущего дня. В студию приглашаются политические и общественные деятели, эксперты по актуальной проблематике.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016fa46faf876bc1572924b10c75ff\/large","genre":null,"start":1582890300,"stop":1582893900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582893900":{"channel":"RTRPLANETASNG","title":"Андрей Малахов. Прямой эфир","descr":"Настоящая хроника нашей жизни. Это программа о каждом из нас: о том, что нас волнует и чем живёт страна. Ежедневно по будням - самые громкие журналистские расследования, актуальные события, сенсации из мира звёзд и люди, которым нужна наша помощь. Из уст непосредственных участников и очевидцев можно узнать о проблемах, которые волнуют каждого. Для Андрея Малахова не существует неразрешимых вопросов. Во время эфира раскрываются запутанные загадки прошлого, выявляются правые и виноватые в самых сложных конфликтах, а люди, потерявшие надежду, обретают её вновь. Берегите себя и своих близких!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016f9e8709a7fe3ba12cd208cb898d\/large","genre":null,"start":1582893900,"stop":1582898400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582898400":{"channel":"RTRPLANETASNG","title":"Вести","descr":"В прямом эфире ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске - репортажи о важнейших событиях, полученные от российских и зарубежных корреспондентов. Команда профессионалов высочайшего уровня позволяет в кратчайшие сроки передавать в эфир наиболее точную, актуальную и интересную информацию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc1249652d7182c68c8522862b\/large","genre":null,"start":1582898400,"stop":1582901100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582901100":{"channel":"RTRPLANETASNG","title":"Вести. Местное время","descr":"Ведущие знакомят зрителей с основными политическими, социальными, культурными и спортивными новостями дня. В выпуске репортажи о важнейших событиях, полученные от корреспондентов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016ffc12512ecce4aeec2a61efcffd\/large","genre":null,"start":1582901100,"stop":1582902000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582902000":{"channel":"RTRPLANETASNG","title":"Юморина","descr":"Лучшие из лучших в главном юмористическом фестивале года \"Юморина\". Сегодня только премьеры - новые пародии, миниатюры и монологи в исполнении любимых артистов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016fec9e94fe1a448bf5536e091e64\/large","genre":null,"start":1582902000,"stop":1582909800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582909800":{"channel":"RTRPLANETASNG","title":"Личные счеты","descr":"Жизнь Инны была похожа на сбывшуюся сказку, но случилась трагедия. В автокатастрофе погибают ее родители, и Инна теряет ребенка. Проходит три месяца, но она все еще так и не в силах справиться с депрессией. Перебирая документы, Инна случайно находит свидетельство о рождении девушки, носящей девичью фамилию ее матери. Так Инна узнает, что все это время у нее была сводная сестра - Яна. Теперь она - единственный родной человек. Инна решает разыскать сестру. Но Яна оказывается полной противоположностью воспитанной, образованной и изысканной Инны. Она - грубая и прямолинейная, выросла в деревне с теткой практически в нищете, теперь работает в обычной парикмахерской. А еще Яна до сих пор обижена на мать, которая бросила ее ради отца Инны. Инна надеется искупить вину матери - приглашает сестру в свой дом, одаривает подарками, устраивает на работу в престижный салон красоты. Она даже обещает со временем помочь Яне купить собственный салон... Но энтузиазм Инны не разделяет ее муж Вадим, он предупреждает - в ответ на свою доброту и великодушие, Инна получит от сестры лишь черную неблагодарность... Да и как может быть по-другому, когда на кону - большое наследство?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016783a115df4cf05b5e2342ce0236\/large","genre":null,"start":1582909800,"stop":1582916100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582916100":{"channel":"RTRPLANETASNG","title":"О любви","descr":"Тридцатилетняя Галина умна, обаятельна и красива. Она работает реставратором в мастерской ленинградского Екатерининского дворца и, казалось бы, создана для любви. Но настоящего чувства все нет и нет...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015185f9caaee6028bb52310271c8e\/large","genre":null,"start":1582916100,"stop":1582920900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582920900":{"channel":"RTRPLANETASNG","title":"Сваты-6","descr":"События происходят через полгода после событий, происходивших в сериале \"Сваты 5\". В шестом сезоне сюжет впервые охватывает не только сезон летних каникул, а целый год. Сваты с внуками успеют поздравить любимых женщин с 8 марта, \"ухандокаться\" на посадочно-поливочной-уборочной, отправить Евгению учиться в институт, конечно, не забыв при этом разругаться в пух и прах. Также поздравить ветеранов с 9 мая, пережить с Митяем все трудности беременности Ларисы. Отметят удачно совпавший с днем Милиции юбилей Ивана. Будько-Ковалёвы-Берковичи побывают на \"Евро-2012\", прокатятся на круизном лайнере по Волге, задержат беглого преступника, спасут урожай для страны, а страну от бюрократии, женят Берковича, побывают в прошлом и встретят Новый год.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000170434e63ea36f5515e70481c846f\/large","genre":null,"start":1582920900,"stop":1582927200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582927200":{"channel":"RTRPLANETASNG","title":"Судьба человека с Борисом Корчевниковым","descr":"Судьба каждого человека неповторима. Можно ли изменить свою судьбу или она предопределена? Программа предлагает зрителю уникальные портретные интервью. Борис Корчевников умеет разговорить любого гостя. Герои - не только известные артисты и политики, но и простые люди в непростых обстоятельствах. Каждый гость один на один с ведущим откровенно и искренне обсуждает самые сокровенные вопросы, самые запретные темы. Почему однажды было принято решение, перевернувшее всю жизнь? Какие факты биографии до сих пор были скрыты от публики, какие эмоции пришлось пережить на главных поворотах судьбы - в этой студии не скрывают ничего. Здесь нет запретных тем, а любые пикантные факты получают комментарии из первых уст.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016f9e09e568e7f3f233dc63b5a87d\/large","genre":null,"start":1582927200,"stop":1582930800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}