{"1583198036":{"channel":"SEMEJNYEKOMEDII","title":"Яна + Янко","descr":"Второй фильм Натальи Меркуловой сюжетно напоминает мюзикл «Энни», при этом не лишен оригинальности. Соавтором сценария стал Алексей Чупов — вместе они дебютировали фестивальным хитом «Интимные места». Главная роль у Олеси Судзиловской. Примечателен Александр Ревва в роли фрика Евгения, который на вопрос «Почему ты всегда заставляешь себя ждать?» отвечает «Потому что это всегда того стоит».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000167ccaa886c5fda00ff1fe4b72f3f\/large","genre":null,"start":1583198036,"stop":1583203839,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583203839":{"channel":"SEMEJNYEKOMEDII","title":"Картина маслом","descr":"Поссорившись с новым боссом, охранник Николай увольняется. На следующий день к нему приходит жена бывшего начальника и предлагает подзаработать. Он должен поехать с ней Лас-Вегас. За эту непыльную работу она обещает заплатить круглую сумму. Николай, конечно же, соглашается, но он даже не подозревает, какие опасные приключения ждут его в Америке.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000167ccaa35acf9e109c658c0f44fab\/large","genre":null,"start":1583203839,"stop":1583208805,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583208805":{"channel":"SEMEJNYEKOMEDII","title":"Млечный путь","descr":"Очередная новогодняя сказка. Андрей и Надя еще не развелись, но живут в разных городах. Андрей – в Москве, Надя с двумя детьми – в Иркутске. Несмотря на это, Новый год они решают отметить все вместе на берегу озера Байкал. И начинаются чудеса. Невероятные зимние пейзажи, классическая музыка и качественная игра актеров.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001671c03fd5ca038b83f30d67a3f66\/large","genre":null,"start":1583208805,"stop":1583214478,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583214478":{"channel":"SEMEJNYEKOMEDII","title":"Невероятные приключения итальянцев в России","descr":"Перед смертью старая эмигрантка поведала своей внучке Ольге, что она закопала драгоценности в Ленинграде. Кроме Ольги это откровение услышал врач, санитары и итальянский мафиози. Они столкнулись в самолете и не смогли договориться. И теперь драгоценности достанутся тому, кто быстрее их найдет. Буффонада, понравившаяся советским зрителям и до сих пор пользующаяся популярностью.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a000001690d5a88f540862f5b1a94281d45\/large","genre":null,"start":1583214478,"stop":1583220366,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583220366":{"channel":"SEMEJNYEKOMEDII","title":"Легок на помине","descr":"Звезды телевидения — в увлекательной фантастической комедии. Риэлтор Павел не чурается полулегальных сделок. Однажды герою предлагают хорошо заработать на старинном поместье — нужно лишь втереться в доверие к пожилой хозяйке особняка. Павел без труда проворачивает дело, но вместо заветных денег получает магическое заклятье: он хаотично перемещается в пространстве, стоит кому-нибудь о нем подумать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000167cca034ff9f180581556986e76d\/large","genre":null,"start":1583220366,"stop":1583225307,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583225307":{"channel":"SEMEJNYEKOMEDII","title":"Как назло Сибирь","descr":"Маттиас Блойель – логист, представитель сети модной одежды «Фенглер» из Леверкузена, после развода с женой живёт как во сне. Но лишь до того момента, пока шеф Фенглер не отправляет его в командировку в маленький филиал фирмы на юге Сибири. Одетый в пуховик, вооружённый слезоточивым баллончиком, дезинфицирующими средствами, он отправляется в путь. Маттиас считает, что в Сибири его ожидают снег, лёд и опасность. Но достигнув цели, он понимает, что на самом деле все совсем иначе. Маттиас не знает языка и не понимает менталитет местных жителей, и для облегчения задачи к нему прикрепляют переводчика Артема. \n \nНо насколько велика разница между Кемерово и родиной Маттиаса, Блоель понимает во время концерта, когда с первого взгляда влюбляется в певицу Саяну. Саяна принадлежит к малочисленному народу шоры, и чтобы встретиться с ней вновь, Маттиас отправляется в отдалённый регион Сибири. Артем поначалу неохотно сопровождает его, но постепенно между такими разными мужчинами вырастает и крепнет дружба. \n \nТак Блойель начинает своё, на первый взгляд, странное путешествие в волшебство сибирского лета и в глубину своего сердца…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016738b8bd58665456b987aa0d3e78\/large","genre":null,"start":1583225307,"stop":1583230907,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583230907":{"channel":"SEMEJNYEKOMEDII","title":"Домоправитель","descr":"На курсе Леши Агафонова появляется новенькая - Ангелина Аистова. Отчаявшись привлечь внимание красотки, он имитирует столкновение с её машиной. Оказавшись в особняке Аистовых, Леша понимает, что влюбился в дочь олигарха, который, впрочем, переживает не лучшие времена из-за затяжной «войны» с давним конкурентом. Чтобы замять дело о наезде, Леша был принят к Аистовым на должность садовника. \n \nПо долгу службы Леша захаживает в цветочный магазин, где знакомится с продавщицей Катей. Между ними завязывается дружба. \n \nУ Ангелины проблемы с учебой, и отец грозит лишить ее финансирования. Она решает использовать влюбленного садовника, который лучше всех пишет курсовые. Но отношения, замешанные на лжи, распадаются. \n \nКогда все собираются на празднике в доме Аистова, начинаются сюрпризы: выясняется, что Катя – его старшая дочь. Просто она решила пробиться в жизни самостоятельно. Пришедший на празднование давний конкурент Аистова - Тихонов неожиданно объявляет, что Леша – его сын, который нашел способ разрешения конфликта между двумя бизнес-империями. \n \nАнгелина потрясена – она не разглядела в Леше богатого наследника. А Леша и Катя поняли, что все время своего знакомства они шли навстречу друг другу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a000001671bfd4146cf477a4f6974234da5\/large","genre":null,"start":1583230907,"stop":1583235967,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583235967":{"channel":"SEMEJNYEKOMEDII","title":"Спасибо, папа","descr":"В свой день рождения Вирджи, живущая в Нью-Йорке, получает неожиданный подарок — наследство в 50 миллионов долларов. Только по завещанию отца, которого она не видела больше 10 лет, ей надо выполнить одно условие: найти армянина с редчайшим именем Баргевос и выйти за него замуж. На все это ей дается только месяц. Чтобы встретить свое «счастье», Вирджи через несколько дней вылетает в Армению, где, как ей удалось выяснить, живет один-единственный Баргевос.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001671bfbb6e600ff0f8500b5127e97\/large","genre":null,"start":1583235967,"stop":1583241688,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583241688":{"channel":"SEMEJNYEKOMEDII","title":"Папа напрокат","descr":"Молодая женщина Ирина, бизнес-вумен, одна воспитывает сына Кирилла 10 лет. И все вроде бы хорошо: есть деньги, квартира в центре, сын учится в колледже... Но мальчику катастрофически не хватает отца. Он завидует сверстникам, у которых есть папа и очень страдает…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a000001671bff762c910d096accc1bec149\/large","genre":null,"start":1583241688,"stop":1583247306,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583247306":{"channel":"SEMEJNYEKOMEDII","title":"О чём молчат девушки","descr":"Динамичная отечественная комедия. В центре сюжета — история четырех подруг, которые отправляются в совместное путешествие. В жаркой Испании героинь ждут пляжи, вечеринки, курортные романы и бесконечные разговоры о самом сокровенном. Роли подруг исполнили популярные российские актрисы: Юлия Пересильд, Олеся Судзиловская, Таисия Вилкова и Ольга Филимонова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001675cc4edcf464d1283bf24b0abfa\/large","genre":null,"start":1583247306,"stop":1583252218,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583252218":{"channel":"SEMEJNYEKOMEDII","title":"12 стульев","descr":"«Хамом, прочитавшим роман двух интеллигентных писателей», по легенде, назвал Леонида Гайдая Григорий Козинцев. Легко найдутся и те, кто с ним поспорит: книга экранизирована аккуратно и с уважением. Актера на роль Бендера (Арчила Гомиашвили) режиссер выбирал из целых двадцати претендентов. В ярких эпизодах — звезды и любимчики Гайдая: Никулин, Вицин, Этуш.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001690d5b27f0df4d3bfd5850537368\/large","genre":null,"start":1583252218,"stop":1583261375,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583261375":{"channel":"SEMEJNYEKOMEDII","title":"Мой любимый призрак","descr":"Наталья жила с любимым мужем, не зная забот и печалей. Беда грянула, как гром: они попали в страшную аварию, и муж не выжил. Выйдя из больницы, героиня осталась совершенно одна, не приспособленная к жизни и борьбе. Но долго страдать от одиночества и растерянности не пришлось – ей стал являться призрак покойного супруга. \n \nОбъявился муж не просто так, он пришел просить любимую о помощи. Незадолго до смерти он узнал, что у него есть сын, родившийся еще до его знакомства с Натальей. Мать бросила ребенка, и он растет в детдоме. Муж успел только получить результаты экспертизы ДНК, но не успел ничего сделать для мальчика. Теперь он просит жену на базе фирмы, полученной от него по наследству, открыть фонд помощи сыну. Справившись с шоком, Наталья соглашается. \n \nУвидев в детдоме агрессивного, никому не доверяющего мальчишку, героиня, которая не собиралась заводить детей, внезапно понимает, что он должен стать ее сыном. И, несмотря на яростные возражения призрака, делает все, чтобы завоевать детское сердце. На этом пути ее ждет немало преград, и прежде, чем стать матерью, героине самой придется повзрослеть.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a00000167ccab1e5d3ddc0a58e390f35511\/large","genre":null,"start":1583261375,"stop":1583267178,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583267178":{"channel":"SEMEJNYEKOMEDII","title":"Практическая магия","descr":"Главная героиня - одинокая девушка за 30-ть - пытается привлечь в свою жизнь любовь с помощью магии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001671c0ba16bd70e7c27bc7e8ab926\/large","genre":null,"start":1583267178,"stop":1583267987,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583267987":{"channel":"SEMEJNYEKOMEDII","title":"Неуловимая четверка","descr":"Трое московских мошенников, до этого незнакомых, случайно оказываются втянутыми в одно и то же дело. Они решают отныне работать вместе. Впереди у них несколько головокружительных афер, сколь опасных, столь и увлекательных.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000167cc9dd01c119e16d5989f989853\/large","genre":null,"start":1583267987,"stop":1583275723,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583275723":{"channel":"SEMEJNYEKOMEDII","title":"Старые клячи","descr":"Трудные времена наступили для четырех неразлучных подруг. Совсем недавно благополучные и уважаемые труженицы, они вынуждены приспосабливаться к непростым реалиям сегодняшней действительности. Остроумные и находчивые женщины, оскорбленные и униженные хамоватыми и наглыми дельцами, находят пути борьбы с новыми «хозяевами жизни».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001675cc52d80258ec2c6e9867bdfd5\/large","genre":null,"start":1583275723,"stop":1583283363,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283363":{"channel":"SEMEJNYEKOMEDII","title":"Сматывай удочки","descr":"Два друга: Эл и Макс, решают провести уикенд на рыбалке, во время которой, вдруг среди непонятного шума на конце лески Эла появляется кейс, полный долларов. Босс, потерявший миллион долларов, не может успокоиться, и два его телохранителя должны их найти в течение 48 часов. \n \nВ погоне за деньгами бандиты прорабатывают различные сценарии, заставляя Эла и Макса участвовать во всем этом кошмаре - попытка ограбления банка, участие в сделке наркодилеров. Но все это пока только «цветочки»…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000167cc9d81114e14b1b42588ce5dd6\/large","genre":null,"start":1583283363,"stop":1583289769,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}