{"1583371063":{"channel":"SEMEJNYEKOMEDII","title":"ТЭЛИ и ТОЛИ","descr":"Эта житейская история, происходящая в горах Северного Кавказа на границе двух деревень - осетинского Толи и грузинского Тэли, рассказывает нам о простых и наивных людях, которые, вопреки тому, что их сегодня пытаются разделить официальной границей, хотят жить в мире и согласии, не взирая на национальности и реалии времени - так, как сотни лет жили их деды и прадеды, привыкшие все конфликты решать мирным путем и по обычаям Кавказа - за большим столом с вином и песнями…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016bba48740648aee4ecbf723a1fb1\/large","genre":null,"start":1583371063,"stop":1583375496,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583375496":{"channel":"SEMEJNYEKOMEDII","title":"Полной грудью","descr":null,"image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016c266de49d5d353983c58821365e\/large","genre":null,"start":1583375496,"stop":1583380390,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583380390":{"channel":"SEMEJNYEKOMEDII","title":"Позвоните Мышкину","descr":"Ермак Мышкин — крайне неуверенный в себе человек, который всю жизнь хотел стать актёром. Помочь в исполнении его мечты берётся 8-летняя девочка Даша, которая преследует и свои цели: ей очень хочется выйти из тени своей звёздной мамы, ведь та не обращает на дочь никакого внимания. Даша предлагает Ермаку отправиться из Петербурга в Москву на кастинг нового мюзикла, при этом «путешествие» должно выглядеть так, будто Ермак похитил девочку...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016db2f754b2e1b1d657a066439e97\/large","genre":null,"start":1583380390,"stop":1583385468,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583385468":{"channel":"SEMEJNYEKOMEDII","title":"Венецианский детектив","descr":"Детектив Стукки расследует серию убийств, произошедших в небольшом городке на севере Италии, недалеко от Венеции. Чем дальше он продвигается в расследовании, тем больше начинает понимать, что за тайну скрывают жители города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016f1b74f5f29e9ec309fc13cd4252\/large","genre":null,"start":1583385468,"stop":1583391523,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583391523":{"channel":"SEMEJNYEKOMEDII","title":"Руки прочь от Миссисипи","descr":"Маленькую Эмму переполняет радость - она отправляется погостить в деревню к любимой бабушке. Там девочка узнает, что живший по соседству старый рыбак умер, а его жадный племянник Альберт уже тут как тут, улаживает дела о наследстве. Эмме удается спасти любимую кобылу рыбака, которую Альберт собирался сдать на бойню. Девочка уговаривает бабушку выкупить лошадь у Альберта. И вот Эмма - полноправная хозяйка кобылы по кличке Миссисипи. Но Альберт вдруг изменил свое решение и намерен вернуть себе лошадь. Эмма и ее друзья уверены, что этот человек задумал что-то недоброе...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016e4329cb2a2c0d85b2483ae82d7a\/large","genre":null,"start":1583391523,"stop":1583397270,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583397270":{"channel":"SEMEJNYEKOMEDII","title":"Добро пожаловать в Рим","descr":"Джованни - респектабельный глава аналитического центра - возвращается в Рим из командировки и с ужасом узнаёт, что его единственная и горячо любимая 13-летняя дочь Агнеса встречается с Алессио - подростком из бедного пригорода. Чтобы убедить молодых людей, что они не пара, ему придётся заручиться поддержкой Моники - матери Алессио, женщины со взрывным характером и своими представлениями о социальной справедливости.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001703bd8c4787c48f2670840fbeb5b\/large","genre":null,"start":1583397270,"stop":1583403253,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583403253":{"channel":"SEMEJNYEKOMEDII","title":"Норвег","descr":"Как снег на голову москвича Кириллова сваливается руководство клининговым агентством «Настенька», состоящим целиком из мигранток-азиаток. Ситуация осложняется тем, что Кириллов планирует уехать в Норвегию и ждет в гости невесту — типичную европейку с весьма жесткими понятиями о свободе и толерантности. Мысль о том, что она узнает об эксплуатации «женщин Востока» приводит его в ужас и заставляет всячески изворачиваться, скрывая «гарем»...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001703bd8ccabb3393d35bb6fc821ed\/large","genre":null,"start":1583403253,"stop":1583409759,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583409759":{"channel":"SEMEJNYEKOMEDII","title":"Небесный тихоход","descr":"Три друга, летчики-офицеры, поклялись не любить до конца войны. Однако военная служба познакомила их с летчицами женской эскадрильи. И друзья один за другим начали сдавать свои позиции. \n \nПосле тяжелого ранения летчик Булочкин вынужден летать не на скоростном истребителе, а на «тихоходе» У-2. Привыкший к опасностям Булочкин с трудом привыкает к спокойной жизни в эскадрилье, где большинство летчиков - девушки. Но вскоре становится ясно, что на войне важны и «тихоходы».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001703bd8d3ea421ca4ccc406d592b7\/large","genre":null,"start":1583409759,"stop":1583414583,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583414583":{"channel":"SEMEJNYEKOMEDII","title":"Маленький гигант большого секса","descr":"По мотивам повести Ф. Искандера «О, Марат!». Герой фильма живет в курортном городе на берегу Черного моря и работает фотографом на пляже. Ни одна женщина не может устоять перед его неотразимым обаянием. Но все-таки однажды он потерпел фиаско...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000017083f1f869f018a45f274010f788\/large","genre":null,"start":1583414583,"stop":1583419302,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583419302":{"channel":"SEMEJNYEKOMEDII","title":"День выборов (спектакль)","descr":"Спектакль начинается с того, что директору московской радиостанции «Как бы радио» Михаилу Натановичу звонит олигарх Эммануил Гедеонович и приказывает немедленно отправить сотрудников в одну из областей Среднего Поволжья для проведения избирательной кампании «технического» кандидата Игоря Владимировича Цаплина. \n \nГерои попадают под прессинг действующего губернатора. Они сталкиваются с местными бандитами, милицией, казаками и военными, лояльными действующей власти. При этом, все приключения сопровождаются массой комических ситуаций.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000167cc9df0ee861fc84501714ad0fc\/large","genre":null,"start":1583419302,"stop":1583431826,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583431826":{"channel":"SEMEJNYEKOMEDII","title":"Папаши без вредных привычек","descr":"Задорная комедия о путешествии в Таиланд с французскими звездами 90-х годов. В ней легкий европейский юмор сливается с колоритными пейзажами Бангкока. Пикантные шутки не опускаются до пошлости. Почти все съемки проводились на фоне природы Франции и далекой Азии. Дебют Кристиана Клавье в режиссерском кресле.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001671bf8526a39ed5c0084c72f2f9d\/large","genre":null,"start":1583431826,"stop":1583437912,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583437912":{"channel":"SEMEJNYEKOMEDII","title":"Любовь в большом городе 3","descr":"В жизни каждого отца, рано или поздно наступает момент, когда жена улетает на заслуженный отдых, а он остается один на один с собственным ребенком. Казалось бы — ничего сложного! Также подумали Игорь, Артем и Сауна, даже не подозревая, какой «водопад» приключений накроет их с головой. Измученные «прелестями» отцовства, парни встречают своего старого приятеля Святого Валентина. Снимая стресс за бутылочкой виски, ребята в шутку мечтают о том, чтобы их дети поскорее стали взрослыми. А на утро, шокированные папаши понимают — их мечта сбылась и теперь они на собственной шкуре поймут, что значит поговорка: Большие дети — большие проблемы…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001671bffd20c7a99c8214e82346751\/large","genre":null,"start":1583437912,"stop":1583442627,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583442627":{"channel":"SEMEJNYEKOMEDII","title":"Везет же людям","descr":"Соне с утра не везет! Она чуть не попадает под машину Кости, которому так же не везет в этот день. По ошибке она уносит его папку с документами и ставит под угрозу срыва подписание важного контракта. На этом проблемы молодых людей не заканчиваются. От Кости уходит невеста, а Соню увольняют из театра. И она уже готова отказаться от мечты стать актрисой. Удастся ли героям найти свое счастье в этом году, если до Нового Года остается всего один день?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000167c8ea1e4ddabd7a574fd9c3d6d9\/large","genre":null,"start":1583442627,"stop":1583448039,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583448039":{"channel":"SEMEJNYEKOMEDII","title":"Чудеса в Париже","descr":"В размеренную жизнь Фионы врывается крик о помощи: письмо ее 93-летней тети Марты из Парижа. Фиона спешит на выручку, но по прилету обнаруживает, что Марта исчезла. Фиону затягивает череда немыслимых ситуаций, выпутываясь из которых, она знакомится с Домиником, симпатичным бродягой, от которого, оказывается, не так-то просто отделаться.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001671c062f35998bfc53db9f50f6b0\/large","genre":null,"start":1583448039,"stop":1583452988,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583452988":{"channel":"SEMEJNYEKOMEDII","title":"Карп отмороженный","descr":"Грустная и смешная история об одиночестве. Елена Михайловна (Марина Неелова), учительница на пенсии в маленьком провинциальном городке, узнает, что может умереть в любой момент. Она решает не дожидаться своей участи, а подготовить все самой. Все для того, чтобы ее богатый и успешный сын (Евгений Миронов) не отвлекался от работы на такую «мелочь», как похороны матери","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016738b8d7b74c88ed7728de6af2f6\/large","genre":null,"start":1583452988,"stop":1583458965,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583458965":{"channel":"SEMEJNYEKOMEDII","title":"Команда мечты","descr":"Патрик – в прошлом известный футболист и тренер, а сейчас просто пьяница. Единственная работа, которую он может получить – это тренер любительской футбольной команды на севере Франции. И отказаться нельзя, если у него не будет работы, он лишится права опеки над дочерью. Дела на футбольном поприще у почтальонов, рыбаков и бухгалтеров идут неважно. И тогда Патрику в голову приходит гениальная мысль – пригласить бывших футбольных звезд, уже повесивших бутсы на гвоздь, в команду. Вас ждут веселые приключения и незабываемые футбольные баталии!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001671bfd5c1015ed32f197c83fb210\/large","genre":null,"start":1583458965,"stop":1583464549,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}