{"1601007300":{"channel":"N24DOKU","title":"Meilensteine der Technik: Berge versetzen","descr":"Diese Episode zeigt, mit welchen Technologien es den Ägyptern möglich war, einen 1.000 Tonnen schweren Obelisken zu bewegen, oder wie die Römer beim Tempelbau von Baalbek sogar noch schwerere Objekte transportiert haben. Außer Steinen und Erde mussten in der Antike ungeheurere Mengen Wasser bewegt werden. Dazu wurde eine Technik angewendet, die auch heute noch beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/ad3f622830b6e8431e1e0fc99862c8f01e5f110e.jpg?x=548&y=366\/meilensteine-der-technik-berge-versetzen","genre":"Report, Dokumentation","start":1601007300,"stop":1601010600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601010600":{"channel":"N24DOKU","title":"Airbus A400M – Der Transporter","descr":"Der Airbus A400M Atlas von Airbus Defence and Space gehört zu den vielseitigsten Militärtransportern, wegen vieler Pannen aber auch zu den umstrittensten: Triebwerksprobleme und Lieferschwierigkeiten sorgten für die Etikettierung als \"Pannenflieger\" durch die Presse. Nichtsdestotrotz können mithilfe der vier leistungsstarken Triebwerke des A400M bis zu 37 Tonnen Fracht befördert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/airbus-a400m-der-transporter","genre":"Report, Dokumentation","start":1601010600,"stop":1601013600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601013600":{"channel":"N24DOKU","title":"Airbus – Logistik eines Flugzeuggiganten","descr":"Pro Jahr liefert Airbus bis zu 800 Flugzeuge in die ganze Welt. Bei 1.500 Zulieferern aus 30 Ländern und Produktionsstandorten in ganz Europa ist die Fertigung eines Airbus ein logistisches Meisterstück.","image":"https:\/\/images.tvtv.de\/tvbild\/8b6ac4b5042471e2730d788b63b63223ae79dfe5.jpg?x=548&y=366\/airbus-logistik-eines-flugzeuggiganten","genre":"Report, Dokumentation","start":1601013600,"stop":1601016600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601016600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Für die Industriekletterer bedeutet ihr Job Lebensgefahr. In mehr als 100 Metern Höhe meistern sie ihre schwierige Aufgabe. Wie sieht der Arbeitsalltag in diesem Job aus, bei dem Höhenangst keine Rolle spielen darf? Außerdem: Keltischer Kriminalfall – auf den Spuren eines mysteriösen Mordfalls im Harzer Sösetal. Und: Das perfekte Lächeln – welche Zahnbleaching-Methode ist am effektivsten?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601016600,"stop":1601019600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601019600":{"channel":"N24DOKU","title":"Unter Tage – Die gefährlichsten Arbeitsplätze der Welt","descr":"Die Geschichte des Bergbaus ist auch eine Geschichte der Katastrophen. Jedes Jahr sterben Menschen bei Stolleneinstürzen oder unterirdischen Gasexplosionen, die meisten davon in China. Statistisch gesehen verunglückt hier jede Stunde ein Bergmann. In Deutschland werden die Spezialkräfte der Grubenwehr bei einer knallharten Ausbildung auf die riskanten Rettungseinsätze unter Tage vorbereitet. Die Reportage wirft einen Blick in die sichersten und gefährlichsten Minen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cb4fff1bc08920b8601cb49b3806f519ba4628.jpg?x=548&y=366\/unter-tage-die-gefaehrlichsten-arbeitsplaetze-der-welt","genre":"Report, Dokumentation","start":1601019600,"stop":1601022600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601022600":{"channel":"N24DOKU","title":"Minentaucher – Spezialisten am Meeresgrund","descr":"Sie haben einen extrem explosiven Job. Neben einer ruhigen Hand und einem kühlen Kopf müssen Minentaucher auch über eine ungewöhnliche Kondition verfügen. Die Auslese ist hart, der Arbeitsplatz fordernd und immer lebensgefährlich. Wie sieht die Ausbildung für diesen Beruf genau aus? Die Reportage gibt Einblicke in die anstrengende Arbeit der Minentaucher des Seebataillons Eckenförde.","image":"https:\/\/images.tvtv.de\/tvbild\/40c57acda36161c7ef49b0428206f8b93c131dfb.jpg?x=548&y=366\/minentaucher-spezialisten-am-meeresgrund","genre":"Report, Reportage","start":1601022600,"stop":1601025600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601025600":{"channel":"N24DOKU","title":"Schule der Krieger – Kampf unter Wasser","descr":"Sie sind erfahrene Soldaten, besonnen und professionell: die Minentaucher der Bundeswehr. Vorbild sind die US-Navy Seals. Die Ausbildung auf dem Marinestützpunkt Eckernförde ist eine der härtesten in der Truppe. Nur wenige Anwärter bestehen den 6-monatigen Lehrgang. Absolute Fitness ist nur eine der Grundvoraussetzungen. In der Doku werden Anwärter auf ihrem Weg zum Minentaucher begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d816334cf9cd44580cf523f2ffe70acc3a51ec85.jpg?x=548&y=366\/schule-der-krieger-kampf-unter-wasser","genre":"Report, Dokumentation","start":1601025600,"stop":1601028900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601028900":{"channel":"N24DOKU","title":"Entscheidung am Gefahrenkreis – Auf Prüfungsfahrt mit U33","descr":"Die Ausbildung zum deutschen U-Boot-Kommandanten ist hart: Nach vielen Jahren unter Wasser müssen sich die Anwärter bei einer letzten Prüfung beweisen. Auf Tauchfahrt nach Eckernförde schießen die Schüler mit einem Übungstorpedo und manövrieren \"ihr\" Boot aus der Gefahrenzone. WELT-Reporter Mick Locher war bei der nervenaufreibenden Übung an Bord der U33 dabei. Er sprach mit den Schülern, Ausbildern und Kommandanten über Taktik und Nervenstärke unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/a4229b767d06e9959a4a764d3aa9004345c905cb.jpg?x=548&y=366\/entscheidung-am-gefahrenkreis-auf-pruefungsfahrt-mit-u33","genre":"Report, Reportage","start":1601028900,"stop":1601032200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601032200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ein Passagierflugzeug, das mit siebenfacher Schallgeschwindigkeit unterwegs ist – diese Vision modernen Reisens könnte bald Wirklichkeit werden. In dieser Sendung wird den Fragen nachgegangen, wie die futuristische Technologie funktioniert und wie realistisch der Einsatz des Hyperschall-Flugzeugs ist. Außerdem wird gezeigt, wie Pommes frites hergestellt werden und was der \"Diamantenzeppelin\" ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601032200,"stop":1601035200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601035200":{"channel":"N24DOKU","title":"Die Mayday-Akten: Feuer an Bord","descr":"Ein Brand gehört zu den bedrohlichsten Situationen im Flugverkehr. Nigeria-Airways-Flug 2120 geht 1991 über Dschidda in Flammen auf, weil die Reifen der DC-8 auf dem Rollfeld zu heiß werden und platzen. Im Jahr 1985 greift bei einem britischen Urlaubsflieger ein Triebwerksbrand auf die Kabine über und löst eine Massenpanik aus. 2010 stürzt eine 747-Transportmaschine in Dubai ab, als sich Batterien im Frachtraum entzünden. Jeder dieser Fälle führt zu neuen Sicherheitsregeln, die Leben retten.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce3d567d6983c63b3b8fe2661b88618b2f31f96.jpg?x=548&y=366\/die-mayday-akten-feuer-an-bord","genre":"Report, Dokumentation","start":1601035200,"stop":1601038500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601038500":{"channel":"N24DOKU","title":"Drama in der Luft: Gefährliche Landungen","descr":"Auch zwanzig Minuten nach dem Start in Burbank kann JetBlue-Flug 292 seine Reisehöhe nicht erreichen: Auf gerade einmal 4.200 Metern fliegt der Airbus A320 über Kalifornien. Doch eine Notlandung ist extrem riskant, denn das Front-Fahrwerk ist beschädigt und in falscher Position. Während die entsetzten Passagiere auf den Bord-Bildschirmen Live-Bilder ihres Fluges in den TV-Nachrichten sehen, entschließt sich der Pilot notgedrungen zu einem waghalsigen Manöver. Wird die Landung gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/52e094e3bc12ab48cf9495942f114d147d66bc8a.jpg?x=548&y=366\/drama-in-der-luft-gefaehrliche-landungen","genre":"Report, Dokumentation","start":1601038500,"stop":1601041800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601041800":{"channel":"N24DOKU","title":"In Seenot: Verloren im Hurrikan","descr":"Im Oktober 2015 sinkt das Containerschiff El Faro im Hurrikan Joaquin. Alle 33 Besatzungsmitglieder sterben. Warum ist die El Faro auf ihrem Weg von Florida nach Puerto Rico in den verheerenden Sturm geraten? Das modern ausgestattete Schiff verfügte über alle Informationen und Voraussetzungen, um dem Kurs des Hurrikans auszuweichen. Aufklärung kann nur der Schiffsdatenschreiber geben.","image":"https:\/\/images.tvtv.de\/tvbild\/0df444dd5ff70db2704f32bdbbe6bc524c5f9e4d.jpg?x=548&y=366\/in-seenot-verloren-im-hurrikan","genre":"Report, Dokumentation","start":1601041800,"stop":1601045100,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601045100":{"channel":"N24DOKU","title":"Lost Places – Grauen hinter Gittern","descr":"Das West Virginia State Penitentiary ist eines der berüchtigsten Gefängnisse in der Geschichte der USA. Hier saßen die gefährlichsten Straftäter ein. Doch die steigende Verbrechensrate im 20. Jahrhundert führte zu einer Überbelegung der Haftanstalt: Ausgelegt für einige hundert Insassen waren hier mehr als zweitausend Menschen eingesperrt. Die Folge waren brutale Gewaltausbrüche. Außerdem in dieser Folge: eine verfallene Kunsthochschule auf Kuba, in Auftrag gegeben von Fidel Castro.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-grauen-hinter-gittern","genre":"Report, Dokumentation","start":1601045100,"stop":1601048400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601048400":{"channel":"N24DOKU","title":"Lost Places – Der Hellfire Club","descr":"\"Tu, was du willst\" lautete das Motto des im 18. Jahrhundert gegründeten Hellfire Clubs, einer Geheimgesellschaft angesehener Vertreter der britischen Upper Class. Bei ihren Zusammenkünften frönten die Männer hemmungslos verbotenen heidnischen Ritualen, okkulten Praktiken und sexuellen Ausschweifungen mit Prostituierten. Das Zentrum ihrer Aktivitäten war ein 400 Meter langes Höhlensystem in West Wycombe. Außerdem: Die unglaubliche Geschichte des legendären albanischen Partisanendorfes Tragjas.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-hellfire-club","genre":"Report, Dokumentation","start":1601048400,"stop":1601051700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601051700":{"channel":"N24DOKU","title":"Tschernobyl – Autopsie einer Katastrophe","descr":"1986 explodierte im ukrainischen Tschernobyl ein Atomreaktor. Die benachbarte Stadt Prypjat ist bis heute eine Geisterstadt, und die gesamte Region wird noch lange unbewohnbar bleiben. Mit Experten- und Zeitzeugen-Interviews, Archivaufnahmen sowie Spielszenen wird in der Dokumentation gezeigt, wie es zum ersten schweren Unglück in der Geschichte der zivilen Nutzung der Atomenergie kommen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/59cf8cd25433fba8390e2ee8207e5adb51d2b6a7.jpg?x=548&y=366\/tschernobyl-autopsie-einer-katastrophe","genre":"Report, Dokumentation","start":1601051700,"stop":1601054700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601054700":{"channel":"N24DOKU","title":"Atom-U-Boote – Mission unter Wasser","descr":"Verborgen vor Spähern und Radaren gelten sie als ultimative Verteidigungsmaschinerie im Kriegsfall: U-Boote. Egal ob Spionage-, Verteidigungs- oder gar Angriffsmanöver – dank technischer Meisterleistungen in Konstruktion und Ausstattung sind ihren geheimen Einsätzen kaum Grenzen gesetzt. Die Doku gewährt einen Einblick in die französische Unterseeboot-Legende Rubis und den Alltag ihrer Besatzung.","image":"https:\/\/images.tvtv.de\/tvbild\/16d100dcc00614d8457d5281f9ebfbee634bfddb.jpg?x=548&y=366\/atom-u-boote-mission-unter-wasser","genre":"Report, Dokumentation","start":1601054700,"stop":1601057700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"N24DOKU","title":"Nachtaktiv: Jäger des Waldes","descr":"In den Sumpfgebieten der USA sind furchterregende Kreaturen wie der Mississippi-Alligator und die Geierschildkröte mit ihrem mächtigen Kiefer beheimatet und nutzen den Schutz der dunklen Sümpfe für die Jagd. Im Wasser schnappen auch Flusskrebse ihre Beute, vor ihren scharfen Zangen ist kaum ein Fisch sicher. Die Wassermokassinotter nutzt zum Erbeuten Gift, doch es wirkt nicht bei jedem Tier.","image":"https:\/\/images.tvtv.de\/tvbild\/484265a4b4d0844dfe3750ecc94f623dd2b3b874.jpg?x=548&y=366\/nachtaktiv-jaeger-des-waldes","genre":"Sonstiges, Sonstiges","start":1601057700,"stop":1601061000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601061000":{"channel":"N24DOKU","title":"Nachtaktiv: Sumpfjäger","descr":"In den Sümpfen des nordamerikanischen Kontinents verstecken sich diverse Raubtiere im flachen Wasser und lauern auf ihre Beute. Alligatoren, Schildkröten und Flusskrebse gehen bevorzugt bei Nacht auf die Jagd und schnappen ganz plötzlich aus dem Hinterhalt zu. Auch diverse Schlangen sind im Schutz der Dunkelheit unterwegs, um ihre unvorsichtigen Opfer zu erwischen und sie mit ihrem Gift zu töten.","image":"https:\/\/images.tvtv.de\/tvbild\/70cd61e564b2ebfa551ab78d281674b27346fdd9.jpg?x=548&y=366\/nachtaktiv-sumpfjaeger","genre":"Sonstiges, Sonstiges","start":1601061000,"stop":1601064300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601064300":{"channel":"N24DOKU","title":"Begraben von der Schlammlawine","descr":"In Südkalifornien kam es nach ausgedehnten Waldbränden zu massiven Schlammlawinen, die auf einem Campingplatz 14 Menschen das Leben kostete. In Indonesien starben mehr als 300 Menschen, nachdem ein Vulkanausbruch für einen heftigen Ascheregen und riesige Schlammlawinen gesorgt hatte. Und auch in der türkischen Metropole verursachten extreme Regenfälle eine todbringende Schlammlawine.","image":"https:\/\/images.tvtv.de\/tvbild\/89e820a06aebe4d01eab0e6138f668a4ad59ec8f.jpg?x=548&y=366\/begraben-von-der-schlammlawine","genre":"Report, Dokumentation","start":1601064300,"stop":1601067900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601067900":{"channel":"N24DOKU","title":"Rowdys, Rambos, Raser – Der Krieg auf Russlands Straßen","descr":"Wilde Prügeleien mit Baseballschlägern, Schießereien und Amokfahrten: Russische Autofahrer leben ihre Emotionen oft voll aus. Schon falsches Parken erhitzt die Gemüter. Die Polizei ist überfordert und schaut meist weg. Viele Rowdys kommen ungestraft davon. Ein Team von Reportern hält das Chaos für ihre TV-Sendung \"Straßenkriege\" fest. Christoph Wanner hat die Macher des Formates begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/c99f2b13e0f44fb61806e51874760153faec8cbb.jpg?x=548&y=366\/rowdys-rambos-raser-der-krieg-auf-russlands-strassen","genre":"Report, Dokumentation","start":1601067900,"stop":1601071500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601071500":{"channel":"N24DOKU","title":"Car Crash Global (2)","descr":"Nie war auf den Straßen der Erde mehr los als heute: Mehr als eine Milliarde Autos kurven auf unserem Globus inzwischen umher. Dazu kommen Fußgänger, Zweiräder und andere Fahrzeuge. Wen wundert es da, dass es immer mehr Unfälle gibt. Und immer mehr Kameras, die diese festhalten. Die Doku-Reihe zeigt die spektakulärsten Bilder von Karambolagen, die sich auf der ganzen Welt zugetragen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/d7f4b2170d5b2346fb9ac260e17ef6854e401a21.jpg?x=548&y=366\/car-crash-global-2","genre":"Report, Dokumentation","start":1601071500,"stop":1601074800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601074800":{"channel":"N24DOKU","title":"Car Crash Global (3)","descr":"Mehr als eine Milliarde Autos kurven auf unserem Globus umher. Dazu kommen Fußgänger, Zweiräder und andere Fahrzeuge. Inzwischen gibt es immer mehr Kameras, die die zahlreichen Unfälle festhalten. Die Doku-Reihe zeigt die spektakulärsten und irrwitzigsten Bilder von Karambolagen zwischen China und Chile, Kanada und Kapstadt. Unglaublich, aber wahr: Ernstlich verletzt wurde dabei niemand.","image":"https:\/\/images.tvtv.de\/tvbild\/d45363414fab8411c3f7ad557f3442b2af04ef8b.jpg?x=548&y=366\/car-crash-global-3","genre":"Report, Dokumentation","start":1601074800,"stop":1601077800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601077800":{"channel":"N24DOKU","title":"Tödlicher Wahnsinn – Auf der Jagd nach den Ku'damm-Rasern","descr":"Das Problem der illegalen Autorennen auf Deutschlands Straßen dominiert nicht nur die Nachrichtenschlagzeilen, sondern kostet auch Unschuldige das Leben. Unter dem Motto \"No Risk – No Fun\" verwandeln die gefährlichen Adrenalinjunkies die Straße in der Innenstadt in eine Rennbahn. Und zwar scheinbar ohne Rücksicht auf Verluste. Die Reportage wirft einen Blick hinter die Kulissen einer nach außen abgeschotteten Szene und zeigt das wahre Gesicht der halsbrecherischen Raser.","image":"https:\/\/images.tvtv.de\/tvbild\/fae7df8c42c0bbd5824b3b56aca9307b51e2d7b3.jpg?x=548&y=366\/toedlicher-wahnsinn-auf-der-jagd-nach-den-kudamm-rasern","genre":"Report, Dokumentation","start":1601077800,"stop":1601080500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601080500":{"channel":"N24DOKU","title":"Autos unterm Hammer – Schnäppchenjagd auf Auktionen","descr":"Bei den Pfandhaus- und Behördenauktionen geht es ziemlich heiß her: Schnäppchenjäger wittern hier ihre große Chance, da die Automobile nicht nur sehr günstig angeboten, sondern mitunter auch aufgrund besonderer Umstände, wie Beschlagnahmung, versteigert werden. Auf der Auktion für klassische Fahrzeuge versuchen sich indes echte Auto-Liebhaber zu überbieten, um seltene Karossen zu ergattern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4d2360e5806b521c1207e50df6c8272b256d2bf.jpg?x=548&y=366\/autos-unterm-hammer-schnaeppchenjagd-auf-auktionen","genre":"Report, Reportage","start":1601080500,"stop":1601083200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601083200":{"channel":"N24DOKU","title":"Die Recyclingprofis – Abfall wird zum Rohstoff","descr":"Jedes Jahr landen in Deutschland vierzig Millionen Tonnen Abfall in den Mülltonnen. Dabei ist genau geregelt, wie der Müll zu trennen ist, denn daraus entsteht vielerorts ein neuer Rohstoff. Die deutsche Recyclingbranche erwirtschaftete nach offiziellen Statistiken in den letzten Jahren Umsätze von rund 11,4 Milliarden Euro. Die Reportage blickt hinter die Kulissen dieser boomende Industrie.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd0731bd6b884948ba0fd206d8516c540c2bcef.jpg?x=548&y=366\/die-recyclingprofis-abfall-wird-zum-rohstoff","genre":"Report, Dokumentation","start":1601083200,"stop":1601085900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601085900":{"channel":"N24DOKU","title":"Lost Places – Grauen hinter Gittern","descr":"Das West Virginia State Penitentiary ist eines der berüchtigsten Gefängnisse in der Geschichte der USA. Hier saßen die gefährlichsten Straftäter ein. Doch die steigende Verbrechensrate im 20. Jahrhundert führte zu einer Überbelegung der Haftanstalt: Ausgelegt für einige hundert Insassen waren hier mehr als zweitausend Menschen eingesperrt. Die Folge waren brutale Gewaltausbrüche. Außerdem in dieser Folge: eine verfallene Kunsthochschule auf Kuba, in Auftrag gegeben von Fidel Castro.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-grauen-hinter-gittern","genre":"Report, Dokumentation","start":1601085900,"stop":1601088600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601088600":{"channel":"N24DOKU","title":"Lost Places – Der Hellfire Club","descr":"\"Tu, was du willst\" lautete das Motto des im 18. Jahrhundert gegründeten Hellfire Clubs, einer Geheimgesellschaft angesehener Vertreter der britischen Upper Class. Bei ihren Zusammenkünften frönten die Männer hemmungslos verbotenen heidnischen Ritualen, okkulten Praktiken und sexuellen Ausschweifungen mit Prostituierten. Das Zentrum ihrer Aktivitäten war ein 400 Meter langes Höhlensystem in West Wycombe. Außerdem: Die unglaubliche Geschichte des legendären albanischen Partisanendorfes Tragjas.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-hellfire-club","genre":"Report, Dokumentation","start":1601088600,"stop":1601091000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601091000":{"channel":"N24DOKU","title":"Mayday – Im freien Fall","descr":"Auf der Reise von Singapur nach Perth bemerken die Piloten von Qantas-Airways-Flug 72, dass der Flugkontrollrechner verrücktspielt. Während des Fluges über dem Indischen Ozean gerät der A330 in einen Sturzflug, dutzende Menschen an Bord werden durch die heftige Abwärtsbewegung verletzt. Das Gegensteuern gestaltet sich jedoch schwierig. Um weitere Vorfälle zu vermeiden und die Verletzten medizinisch versorgen zu können, planen die Piloten eine Notlandung. Wird der manuelle Anflug gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/9f3f9f445a0a946aa8a21e20f39e374ff560939e.jpg?x=548&y=366\/mayday-im-freien-fall","genre":"Report, Dokumentation","start":1601091000,"stop":1601093700,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}