{"1597983300":{"channel":"N24DOKU","title":"Geisterflug MH370","descr":"Es ist eines der größten Rätsel der Luftfahrtgeschichte. Am 8. März 2014 verschwand eine Boeing 777 der malaysischen Airline Air Malaysia auf dem Weg von Malaysias Hauptstadt Kuala Lumpur nach Peking vom Radar. 239 Menschen befanden sich an Bord. Bis heute ist der Fall nicht aufgeklärt. Was ist auf dem Flug MH370 passiert? Keiner weiß, ob das abgestürzte Flugzeug jemals gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/25cb59799431a3f02983d9f479a37e7256ecad74.jpg?x=548&y=366\/geisterflug-mh370","genre":"Report, Dokumentation","start":1597983300,"stop":1597986600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597986600":{"channel":"N24DOKU","title":"MS Europa 2 – Fünf Sterne auf hoher See","descr":"Die Doku-Reihe geht diesmal mit der \"MS Europa 2\" auf Reisen und zeigt, wie dieses Schiff funktioniert, wie seine Besatzung arbeitet und welche Angebote es für die mitreisenden Passagiere hat. Die \"MS Europa 2\" gehört zu den luxuriösesten Kreuzfahrtschiffen und bietet einen hervorragenden Service, der bei den Passagieren keine Wünsche offen lässt, der Crew aber so einiges abverlangt.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/ms-europa-2-fuenf-sterne-auf-hoher-see","genre":"Report, Dokumentation","start":1597986600,"stop":1597989600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597989600":{"channel":"N24DOKU","title":"MSC Divina – Auf Karibik-Kreuzfahrt","descr":"Durch die mit Swarovski-Glaskristall verzierten Treppenaufgänge und ihre schicken Lounges und Suiten verströmt die \"MSC Divina\" Eleganz und Romantik. Auf den 18 Decks des exklusiven Kreuzfahrtschiffs bleiben keine Wünsche offen. Von Miami aus über Jamaika nimmt das Schiff Kurs auf die Bahamas. Für die Passagiere bedeutet dieser extravagante Törn vor allen Dingen guten Service und \"Dolce Vita\".","image":"https:\/\/images.tvtv.de\/tvbild\/709ddfbe9b4e039537dd26c1539b793c8fdebb7c.jpg?x=548&y=366\/msc-divina-auf-karibik-kreuzfahrt","genre":"Report, Dokumentation","start":1597989600,"stop":1597992600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597992600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Wir werden immer älter: Jahr für Jahr steigt unsere Lebenserwartung um zwei bis drei Monate. Aber es gibt Leute, denen das noch immer nicht reicht. Sie wollen länger leben als alle anderen und sind bereit, dafür einen hohen Preis zu zahlen. Außerdem: Können Antifaltencremes wirklich den Alterungsprozess der Haut hinauszögern? Und: Altglas-Recycling – wie aus alten Glasflaschen neue gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1597992600,"stop":1597995600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597995600":{"channel":"N24DOKU","title":"Burj Khalifa – Der Himmels-Turm","descr":"Im weltweiten Rennen um den höchsten Wolkenkratzer, hat momentan Dubai die Nase vorn. Der Burj Khalifa ist mit 828 m seit April 2008 das höchste Bauwerk der Welt und hat zudem die meisten Stockwerke. Bekannt wurde der Turm spätestens durch Tom Cruise, der ihn in \"Mission Impossible 4\" bestieg. Insgesamt acht Jahre wurde an ihm gebaut und fast 1,5 Milliarden Dollar hat er gekostet.","image":"https:\/\/images.tvtv.de\/tvbild\/03cd3496a6196bc7f1df7c7cfd58020e0426a89d.jpg?x=548&y=366\/burj-khalifa-der-himmels-turm","genre":"Report, Dokumentation","start":1597995600,"stop":1597998600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597998600":{"channel":"N24DOKU","title":"Tunnel für die Autobahn – Die größte Bohrmaschine der Welt","descr":"Autobahnbau ist im gebirgigen Italien eine Herausforderung. Ganz besonders gilt das für die gut 60 Kilometer lange Variante di Valico zwischen Florenz und Bologna. Mehr als 40 Tunnel müssen durch die Apennin-Bergkette gegraben werden. Dabei kommt ein 130 Meter langer und 4.500 Tonnen schwerer Mega-Bohrer zum Einsatz, der aber erst von Deutschland nach Italien angeliefert werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/c077c006d98db9d3ad95bfa0bbfe89440a35df85.jpg?x=548&y=366\/tunnel-fuer-die-autobahn-die-groesste-bohrmaschine-der-welt","genre":"Report, Dokumentation","start":1597998600,"stop":1598001600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598001600":{"channel":"N24DOKU","title":"Carnival Vista – Kreuzfahrtschiff der Superlative","descr":"Auf der \"Carnival Vista\" gibt es viel zu erleben: Eine Gondel in 46 Metern Höhe, ein Wasserpark, ein Großkino und eine Minigolfanlage sorgen dafür, dass den Passagieren dieses Kreuzfahrtschiffs während ihrer Schipper-Tour durch das Mittelmeer zu keiner Zeit langweilig wird. An Bord gibt es viele Abläufe zu koordinieren. Für diese Dokumentation wurde die Besatzung von einem Filmteam begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d48e2baa686b31cce71563b7c6055541e99ab9aa.jpg?x=548&y=366\/carnival-vista-kreuzfahrtschiff-der-superlative","genre":"Report, Dokumentation","start":1598001600,"stop":1598004900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598004900":{"channel":"N24DOKU","title":"Viking Sea – Kreuzfahrt zum Polarkreis","descr":"Dieses moderne Kreuzfahrtschiff besticht nicht durch extravagante Unterhaltungsangebote unter Deck, sondern zeichnet sich durch abwechslungsreiche Routen samt atemberaubenden Rundblicken aus. An Bord der \"Viking Sea\" genießen bis zu 930 Passagiere eine entspannte Fahrt durch das Europäische Nordmeer, bei der sie den Polarkreis überqueren. Welcher Ausblick wird sich den Fahrgästen dabei bieten?","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/viking-sea-kreuzfahrt-zum-polarkreis","genre":"Report, Dokumentation","start":1598004900,"stop":1598008200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598008200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Gewaltige Strömungen aus kaltem und warmem Wasser durchziehen die Weltmeere und beeinflussen das Erdklima. Welche Auswirkungen haben die komplexen Naturvorgänge auf Landschaften und Lebewesen? Außerdem: Geschichtsträchtiges Getränk – woher kam der erste Wein und wie wird er hergestellt? Und: Kugelsicher gekleidet – was macht eine stabile schusssichere Weste aus und woraus besteht sie?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598008200,"stop":1598011200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598011200":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Schiffe","descr":"Die \"Hong Kong\" der Reederei Orient Overseas Container Line (OOCL) war mit einem Gewicht von 191.000 Tonnen lange das größtes Containerschiff der Welt. In nur 35 Tagen kann sie Fracht von einem Ende der Welt ans andere verschiffen. Außerdem wird ein weiteres Schiff der Superlative vorgestellt: Die \"Höegh Traveller\", die mit Stellplätzen für 8500 Fahrzeuge, der größte Autotransporter der Welt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/eac19b673379c1fc3d4c8259b5043cfeb062198b.jpg?x=548&y=366\/spitzenreiter-der-technik-schiffe","genre":"Report, Dokumentation","start":1598011200,"stop":1598014500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598014500":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/2de391de168aea30d3c65f96d105e06c604f3b21.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1598014500,"stop":1598017800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598017800":{"channel":"N24DOKU","title":"Die Gesundheits-Fabrik – Das Universitätsklinikum Aachen","descr":"Forschen, Lehren, und vor allen Dingen Heilen – die Uniklinik Aachen ist ein ganz besonderes Krankenkenhaus im Stadtteil Laurensberg, in unmittelbarer Nachbarschaft zu den Niederlanden. Mit modernster Ausrüstung und bestgeschulten Spezialisten werden hier Bildung und Versorgung groß geschrieben. In der Reportage wird gezeigt, wie Ärzte und Pfleger es schaffen, immer einen kühlen Kopf zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/1d0d2dfbed7eb99e5d2398980a73ad5be32bd449.jpg?x=548&y=366\/die-gesundheits-fabrik-das-universitaetsklinikum-aachen","genre":"Report, Dokumentation","start":1598017800,"stop":1598021100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598021100":{"channel":"N24DOKU","title":"Burger-Alarm – Der Siegeszug des Hamburgers","descr":"Schnell soll es gehen, lecker und günstig sein – Fast Food. Der Burger ist der Klassiker unter den Snacks auf die Hand. Neben bekannten Ketten durchdringen private Burgerrestaurants zunehmend den Markt. Wie sieht es hinter den Bedientheken deutscher Fast-Food-Läden aus? Einblicke in Produktion und Service beim Systemgastro-Riesen Burger King und bei privaten Burger-Manufakturen.","image":"https:\/\/images.tvtv.de\/tvbild\/16d02a2ef5445f5579ee040614f0a02b45876082.jpg?x=548&y=366\/burger-alarm-der-siegeszug-des-hamburgers","genre":"Report, Dokumentation","start":1598021100,"stop":1598024400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598024400":{"channel":"N24DOKU","title":"Food Giganten – Im Bauch der Republik","descr":"Die Lebensmittelindustrie zählt zu den wichtigsten Industriezweigen in Deutschland – die Branche boomt. 2017 verzeichnete sie einen Umsatz von 179.6 Milliarden Euro. Hinter dieser Zahl stecken kleine und mittlere mittelständische Unternehmen: in den ca. 6.000 Betrieben arbeiten etwa 600.000 Menschen. Deutschland ist drittgrößter Lebensmittelexporteur der Welt. Die Reportage wirft einen Blick hinter die Kulissen des Münchner Großmarkts, eines TK-Pizzaherstellers und einer Schokoladenfabrik.","image":"https:\/\/images.tvtv.de\/tvbild\/58847df140e604000ebb9967bbbe4293abf18d5b.jpg?x=548&y=366\/food-giganten-im-bauch-der-republik","genre":"Report, Reportage","start":1598024400,"stop":1598027700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598027700":{"channel":"N24DOKU","title":"Die Edelmanufakturen – Unikate aus Handarbeit","descr":"Auch in Zeiten von Massenproduktion und Fließbandarbeit gibt es sie noch: Die privaten Betriebe, die in aufwendiger Handarbeit und nach traditionellen Verfahren einmalige Qualitätsprodukte herstellen. Die liebevolle Fertigung zahlt sich aus: Stars der Gastro-Szene schwören auf handgeschmiedete Damaszenermesser aus dem Chiemgau oder individuell gefertigte Molteni-Herde aus Frankreich.","image":"https:\/\/images.tvtv.de\/tvbild\/5076ebd2853365fdc5f2c0a5fe7f86223dba7918.jpg?x=548&y=366\/die-edelmanufakturen-unikate-aus-handarbeit","genre":"Report, Reportage","start":1598027700,"stop":1598030400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598030400":{"channel":"N24DOKU","title":"Goldgrube Schrottplatz – Jedes Teil zählt","descr":"Auf Deutschlands Schrottplätzen herrscht Goldgräberstimmung. Rund 6.000 Unternehmen sammeln und ordnen Ausrangiertes und Weggeworfenes, um es wieder in neuem Glanz erstrahlen zu lassen. Mit welchen Hilfsmitteln wird der vermeintliche Abfall zum wertvollen Rohstoff aufbereitet? Die Reportage ist auf Schrottplätzen und Deponien zwischen Schreddern und Stahlscheren auf Spurensuche gegangen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d97160d8529a94c6fc7d222c33cd9fff71b533d.jpg?x=548&y=366\/goldgrube-schrottplatz-jedes-teil-zaehlt","genre":"Report, Dokumentation","start":1598030400,"stop":1598033700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"N24DOKU","title":"Versenkt – Kriegsschiffe am Meeresgrund","descr":"Auf dem Grund der Weltmeere liegen zahlreiche versunkene Schiffe. Schätzungen zufolge rotten rund drei Millionen Schiffswracks vor sich hin. Im Zweiten Weltkrieg sanken besonders viele Schiffe. Dank Tauchroboter, ausgestattet mit modernster Kameratechnik, wird der Meeresgrund vermessen. Aus den Daten berechnen Computer detaillierte 3D-Modelle der Wracks. So können sie ausgiebig untersucht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/26bf6c09ebd19327cbd240fbd871249412b1d0ba.jpg?x=548&y=366\/versenkt-kriegsschiffe-am-meeresgrund","genre":"Report, Dokumentation","start":1598033700,"stop":1598037000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598037000":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: Operation \"Chariot\"","descr":"Diese Folge widmet sich dem Überraschungsangriff der Royal Navy auf den französischen Hafen Saint-Nazaire im März 1942. Ziel war es, die dort liegende \"Tirpitz\" zu zerstören. Das Schlachtschiff der deutschen Kriegsmarine gehörte zur Bismarck-Klasse und wurde nach dem Marinestaatssekretär und Großadmiral Alfred von Tirpitz benannt. Bis heute wurde in Europa kein größeres Schlachtschiff gebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/faf51f1e3abbcd13a48e9e3bc1150bde9b7498b6.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-operation-chariot","genre":"Report, Dokumentation","start":1598037000,"stop":1598040300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598040300":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: SAS vs. Rommel","descr":"Um die Wehrmacht an Feldzügen innerhalb Afrikas zu hindern, und den unter dem charismatischen Generalleutnant Erwin Rommel entstandenen Großverband zu schwächen, startete der \"Special Air Service\" (SAS) im Jahre 1941 eine äußerst gewagte Operation: einen Überfall auf einen Flugplatz des Deutschen Afrikakorps. Dazu begab sich die Spezialeinheit weit hinter die feindlichen Linien.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7cf0b6430716c15ca760b43c21a3bdc32eccec.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-sas-vs-rommel","genre":"Report, Dokumentation","start":1598040300,"stop":1598043900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598043900":{"channel":"N24DOKU","title":"Hitler – Die letzten Tage","descr":"Lange glaubten Historiker, Adolf Hitler und Eva Braun sei es gelungen, ihre Dokumente kurz vor ihrem Tod am 30. April 1945 zu vernichten. Was trieb den einst so stolzen Führer in den Suizid? Mithilfe bisher verschollener Unterlagen, Briefe und Telegramme gewährt die Dokumentation einen Einblick in die letzten Gedanken des Diktators und rekonstruiert, was sich im Führerbunker tatsächlich ereignete.","image":"https:\/\/images.tvtv.de\/tvbild\/fa682b10775ae0a053560c75d5cc07eec2023b5d.jpg?x=548&y=366\/hitler-die-letzten-tage","genre":"Report, Dokumentation","start":1598043900,"stop":1598047500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598047500":{"channel":"N24DOKU","title":"Deutsche Panzer – Technik, Entwicklung, Geschichte","descr":"Die Geburtsstunde des modernen Panzers ist zur Zeit des Ersten Weltkriegs. Die Briten setzen die rollenden Kampffahrzeuge aus Stahl erstmals gegen deutsche Truppen ein. Daraufhin entwickeln die Deutschen den \"A7V\" – und im zweiten Weltkrieg \"Panther\" und \"Tiger\". Auch Ferdinand Porsche ist mit dem \"Maus\" am Bau von Panzern während des Nationalsozialismus beteiligt. Die Dokumentation gibt einen chronologischen Einblick in die Fertigung und Technik, bis zu den neuesten Modellen der Bundeswehr.","image":"https:\/\/images.tvtv.de\/tvbild\/9349d46de7736f965806e9d9f710fd906dec1e9b.jpg?x=548&y=366\/deutsche-panzer-technik-entwicklung-geschichte","genre":"Report, Dokumentation","start":1598047500,"stop":1598050800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598050800":{"channel":"N24DOKU","title":"Hochmodern und hochgefährlich – Die Fregatte Hessen","descr":"Sie ist der Stolz der deutschen Marine: Die Fregatte Hessen ist ein hochmodernes Militärschiff, das für die Luftverteidigung konzipiert wurde. Seit 2006 ist der Hightech-Gigant mit einer 255-köpfigen Crew im Einsatz. Im größten maritimen Manöver der Welt trainiert die \"Hessen\" als Teil des amerikanischen Flugzeugträgerverbandes das strategische Zusammenspiel mit sechs weiteren Kriegsschiffen.","image":"https:\/\/images.tvtv.de\/tvbild\/94b499442430a21a034649fb28f302dbeccb3d43.jpg?x=548&y=366\/hochmodern-und-hochgefaehrlich-die-fregatte-hessen","genre":"Report, Dokumentation","start":1598050800,"stop":1598056500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598056500":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Hölle von Verdun","descr":"Im Januar 1916 standen sich die feindlichen Armeen in einer Pattsituation gegenüber. Auf beiden Seiten wurden die Zahlen der Soldaten massiv erhöht. Im Februar begann dann die grausame Schlacht um die französische Stadt Verdun. Die bis dahin größte Materialschlacht der Geschichte dauerte bis in den Dezember, sie glich einem apokalyptischen Inferno und kostete mehr als 300.000 Soldaten das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/47b00839d4f173e8bba7d5ecd5e8d29f2161d073.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-hoelle-von-verdun","genre":"Report, Dokumentation","start":1598056500,"stop":1598059200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598059200":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Heimatfront","descr":"Mit dem Beginn des Ersten Weltkriegs im Sommer 1914 traten in den Ländern der am Krieg beteiligten Nationen große gesellschaftliche Veränderungen auf. Während Millionen Männer an der Front waren, wurden die Frauen berufstätig. Sie wurden gebraucht, um die Produktion und das gesellschaftliche Leben am Leben zu erhalten. Mithilfe exakter Zahlen geht die Doku dieser Entwicklung auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/87a5e743a78714e21d2f3e0171e24d18644ae8f9.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-heimatfront","genre":"Report, Dokumentation","start":1598059200,"stop":1598061900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598061900":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: Operation \"Chariot\"","descr":"Diese Folge widmet sich dem Überraschungsangriff der Royal Navy auf den französischen Hafen Saint-Nazaire im März 1942. Ziel war es, die dort liegende \"Tirpitz\" zu zerstören. Das Schlachtschiff der deutschen Kriegsmarine gehörte zur Bismarck-Klasse und wurde nach dem Marinestaatssekretär und Großadmiral Alfred von Tirpitz benannt. Bis heute wurde in Europa kein größeres Schlachtschiff gebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/faf51f1e3abbcd13a48e9e3bc1150bde9b7498b6.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-operation-chariot","genre":"Report, Dokumentation","start":1598061900,"stop":1598064600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598064600":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: SAS vs. Rommel","descr":"Um die Wehrmacht an Feldzügen innerhalb Afrikas zu hindern, und den unter dem charismatischen Generalleutnant Erwin Rommel entstandenen Großverband zu schwächen, startete der \"Special Air Service\" (SAS) im Jahre 1941 eine äußerst gewagte Operation: einen Überfall auf einen Flugplatz des Deutschen Afrikakorps. Dazu begab sich die Spezialeinheit weit hinter die feindlichen Linien.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7cf0b6430716c15ca760b43c21a3bdc32eccec.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-sas-vs-rommel","genre":"Report, Dokumentation","start":1598064600,"stop":1598067300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598067300":{"channel":"N24DOKU","title":"Hitler – Die letzten Tage","descr":"Lange glaubten Historiker, Adolf Hitler und Eva Braun sei es gelungen, ihre Dokumente kurz vor ihrem Tod am 30. April 1945 zu vernichten. Was trieb den einst so stolzen Führer in den Suizid? Mithilfe bisher verschollener Unterlagen, Briefe und Telegramme gewährt die Dokumentation einen Einblick in die letzten Gedanken des Diktators und rekonstruiert, was sich im Führerbunker tatsächlich ereignete.","image":"https:\/\/images.tvtv.de\/tvbild\/fa682b10775ae0a053560c75d5cc07eec2023b5d.jpg?x=548&y=366\/hitler-die-letzten-tage","genre":"Report, Dokumentation","start":1598067300,"stop":1598069700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}