{"1598415300":{"channel":"N24DOKU","title":"Genial gebaut (7)","descr":"In dieser Folge wird u.a. der British Airways i360 vorgestellt, ein 173 Meter hoher Aussichtsturm im südenglischen Brighton. Sein verglaster Aufzug, der zugleich als Aussichtskanzel fungiert, fährt seine Besucher bis zu einer Höhe von 138 Metern. Noch luftiger liegt die Wohnanlage Pinnacle@Duxton in Singapur: Der 50-stöckige Komplex bietet in 156 Metern Höhe den längsten \"Himmelsgarten\" der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-7","genre":"Report, Dokumentation","start":1598415300,"stop":1598418600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598418600":{"channel":"N24DOKU","title":"Drachenkopf und Steinfisch – Trickser am Meeresgrund","descr":"Atemberaubende Korallenriffe, getaucht in ein kaleidoskopisches Farbspiel tausender Fische – so romantisch malen wir uns die Unterwasserwelt aus. Fakt aber ist: Der größte Teil des Meeresbodens ist von Sand bedeckt. Eine Wüste unter Wasser. Doch auch die vermeintliche Einöde wimmelt von Wasserlebewesen. Der Mangel an Versteckmöglichkeiten macht ihnen das Leben schwer. Tarnung ist also das A und O.","image":"https:\/\/images.tvtv.de\/tvbild\/c34345743dbe9e451e4fabf89f6dfad14de85567.jpg?x=548&y=366\/drachenkopf-und-steinfisch-trickser-am-meeresgrund","genre":"Report, Dokumentation","start":1598418600,"stop":1598421600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598421600":{"channel":"N24DOKU","title":"Kubas Gold – Rum, Zigarren und Oldtimer","descr":"Die Bar \"El Floridita\" im Herzen der kubanischen Hauptstadt Havanna gilt als Geburtsort des bekannten Rumcocktails Daiquiri. Woher stammt der edle Tropfen für diesen Drink? In einer der größten kubanischen Destillerien werden bis zu 12.000 Flaschen des Feuerwassers in nur einer Stunde abgefüllt. Vom Fabrikgelände geht es über den Hafen der Metropole weiter in die Bars und Supermärkte der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8dca211ea81d835f9a89ada0052faa1fad15df7.jpg?x=548&y=366\/kubas-gold-rum-zigarren-und-oldtimer","genre":"Report, Dokumentation","start":1598421600,"stop":1598424600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598424600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Gemeinsam mit einem Orthopäden und Laufschuhexperten nimmt das Magazin Sportschuhe genauer unter die Lupe und begutachtet deren Verarbeitung sowie Qualität. Zusätzlich werden Tipps für den Laufschuh-Kauf geben. Außerdem: Automobilität dank Windkraft – schafft es der \"Wind Explorer\" Australien zu durchqueren? Und: Neue Sehkraft dank Augen-OP – wie läuft eine Augenlaser-Behandlung ab?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598424600,"stop":1598427600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598427600":{"channel":"N24DOKU","title":"Dreamcars: Bentley Continental GT W12","descr":"Er ist komfortabler als die allermeisten Luxuslimousinen und schneller als viele Supersportwagen: der Bentley Continental GT W12, dessen Herz der bärenstarke W12-Motor ist. Für einen 2,3 Tonnen schweren Briten auf vier Rädern werden zehn Quadratmeter edles Holz verarbeitet und sechs Kuhhäute benötigt. Die Reportage zeigt, wie das Sportcoupé im Bentley-Werk im nordenglischen Crewe entsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/04695120ce3708d9143a0a1be142eebb90a98332.jpg?x=548&y=366\/dreamcars-bentley-continental-gt-w12","genre":"Report, Magazin","start":1598427600,"stop":1598430600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598430600":{"channel":"N24DOKU","title":"Dreamcars: Rimac CTwo","descr":"In puncto Leistung stehen Elektromotoren den Verbrennern mittlerweile in nichts nach. Das gilt auch für den Rimac C Two: 97 km\/h erreicht der Stromer in sagenhaften 1,85 Sekunden, seine ab Werk angegebene Spitzengeschwindigkeit beträgt 415 Kilometer pro Stunde. Ein erstaunliches Stück Technik des kroatischen Autobauers Rimac, das zudem über die modernsten Fahrerassistenzsysteme verfügt.","image":"https:\/\/images.tvtv.de\/tvbild\/7e0dd0c1f244350e140c9079cbfbee078f2c8196.jpg?x=548&y=366\/dreamcars-rimac-ctwo","genre":"Report, Magazin","start":1598430600,"stop":1598433600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598433600":{"channel":"N24DOKU","title":"Nachtaktiv: Wüstenjäger","descr":"Schauplatz ist die indonesische Insel Java: Nach Sonnenuntergang steigen geschuppte Säugetiere und fliegende Echsen aus ihren Verstecken. Nun beginnt für die Tiere der Nacht der Kampf ums Überleben. Das gilt für die Jäger, die dringend Nahrung brauchen, aber vor allem für ihre potenziellen Beutetiere. Wer von ihnen jetzt kein Versteck hat, ist der tödlichen Gefahr nahezu hilflos ausgeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/7921b50becabe05534838ed88a62e1e6055bf3dd.jpg?x=548&y=366\/nachtaktiv-wuestenjaeger","genre":"Sonstiges, Sonstiges","start":1598433600,"stop":1598436900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598436900":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Die Gesetzmäßigkeiten der Physik begegnen uns überall im Alltag, weiß Richard Hammond. Dieses Mal erklärt er das Prinzip des Impulserhaltungssatzes beim Fliegenfischen. Je weiter ein Angler mit der Rute ausholt, desto größer wird die Distanz für die Beschleunigung des Köders am Schnurende. Eine lockere Bewegung aus dem Handgelenk verstärkt diesen Effekt. Dumm nur, wenn man anstatt des potenziellen Abendbrots auf einmal seinen unaufmerksamen Angelpartner am Haken hat. Besser aufpassen!","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598436900,"stop":1598438700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598438700":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Diese Folge lädt zur Tortenschlacht ein: Wodurch wird die Flugbahn des Kuchens bestimmt und wie kann verhindert werden, dass das Wurfgeschoss in der Luft zerbröselt? Auch beim Sprung mit einem Skateboard spielt die Flugbahn eine wichtige Rolle, wenn der Skater keine Bruchlandung erleiden will. Ein Sturz droht außerdem, wenn man sich zu wild um die eigene Achse kreist. Wie gelingt eine sichere Drehung? \"Science of Stupid\" erklärt, welche Faktoren den sogenannten Kreiselmoment beeinflussen.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598438700,"stop":1598440200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598440200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ohne schnelle Erste Hilfe bedeutet der Biss einer Giftschlange für den Menschen den sicheren Tod. Doch können die Toxine der Reptilien in geringer Dosierung auch helfen, Krankheiten zu heilen? \"Welt der Wunder\" unternimmt eine Expedition nach Brasilien zu einem der größten Schlangenforschungsinstitute der Welt. Außerdem: Auf der Spur der ledernen Sohlen – wie entstanden die ersten Schuhe?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598440200,"stop":1598443200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598443200":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Paella!","descr":"Die Foodtruckerin experimentiert für ihre Paella mit den saftigen Früchten von der Orangenfarm Juanito in Málaga. Grapefruits, Kumquats und Orangen ergänzen aber nicht nur herzhafte Mahlzeiten. In der Sonne der Costa del Sol serviert Felictias Then dem Inhaber Juanito und seiner Frau Heidi spritzige Cocktails. Werden die Drinks und das Traditionsgericht dem kritischen Gaumen der Biobauern gerecht?","image":"https:\/\/images.tvtv.de\/tvbild\/75cd6f667caf7cf7b02184861ad2ec0b5d650290.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-paella","genre":"Report, Dokumentation","start":1598443200,"stop":1598446500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598446500":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätselhafte Schwarze Löcher","descr":"Noch nie wurde so viel Zeit und Geld in die Erforschung des Alls investiert. Was klar ist: Zentrum jeder Galaxie ist ein rotierendes Schwarzes Loch, dessen Masse Milliarden Sterne erreichen kann. Diese kosmischen Giganten legen die Planetenumlaufbahnen und Gravitationsfelder innerhalb ihrer Ereignishorizonte fest. Forscher vermuten, dass sie auch bei der Entstehung des Kosmos entscheidend waren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f0b0fab03f94850af982da229c06c126ecb755b.jpg?x=548&y=366\/strip-the-cosmos-raetselhafte-schwarze-loecher","genre":"Report, Dokumentation","start":1598446500,"stop":1598449800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598449800":{"channel":"N24DOKU","title":"Strip the Cosmos: Plutos Geheimnisse","descr":"Die Weltraumbehörde NASA schickte am 19. Januar 2006 eine Raumsonde zum am äußersten Rande unseres Sonnensystems liegenden Zwergplaneten Pluto, der nach dem römischen Gott der Unterwelt benannt wurde. 2015 näherte sich \"New Horizons\" Pluto soweit, dass erstmals scharfe Aufnahmen von ihm möglich waren und globale Karten des Zwergplaneten und seines Mondes erstellt werden konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/81dc9203c9e03c6b554c5ac40327b529312d8615.jpg?x=548&y=366\/strip-the-cosmos-plutos-geheimnisse","genre":"Report, Dokumentation","start":1598449800,"stop":1598453100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598453100":{"channel":"N24DOKU","title":"Die Reise der Voyager-Sonden","descr":"Vor einem halben Jahrhundert haben die Menschen den ersten Schritt in diese unbekannte Welt gewagt. Wann wird es gelingen, das Sonnensystem gänzlich zu verlassen? Kaum ein Ort stellt mehr Herausforderungen an den Menschen als der Weltraum, der beinah täglich neue Rätsel aufgibt. In der Dokumentation werden die Raumsonden \"Voyager I\" und \"II\" vorgestellt, die diese Rätsel aufdecken sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/die-reise-der-voyager-sonden","genre":"Sonstiges, Sonstiges","start":1598453100,"stop":1598456400,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598456400":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Lügen und Verrat","descr":"Bei der Spaltung von Uran-Atomen wird unglaublich viel Energie freigesetzt. Dieses Wissen sollte in den ersten Jahrzehnten des 20. Jahrhunderts Verkehr, Stromerzeugung und Medizin revolutionieren – doch ebenso die Kriegsführung. Im Juni 1942 gab US-Präsident Franklin D. Roosevelt das Sofortprogramm zum Bau einer Atombombe frei, das später als \"Manhattan-Projekt\" in die Geschichtsbücher einging.","image":"https:\/\/images.tvtv.de\/tvbild\/971703802ec2f8d6cc6ea3b7d73897723d5efd4a.jpg?x=548&y=366\/geheimakte-atombombe-luegen-und-verrat","genre":"Report, Dokumentation","start":1598456400,"stop":1598459700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598459700":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Spione im All","descr":"1963: Die Sowjetunion und die Vereinigten Staaten spalten Atome – und damit die gesamte Welt. Der Kalte Krieg droht zum heißen Gefecht zu werden. Der Wettlauf ins All wird zum Prüfstein für die Fähigkeit beider Supermächte. Bei den Projekten geht es um viel mehr als die Erforschung des Kosmos. Parallel entwickeln Osten und Westen geheime Spionage-Technologien für die Beschattung aus dem Orbit.","image":"https:\/\/images.tvtv.de\/tvbild\/df1cd01d69eab5f0c1c98fe37ba5cfaf52eb328a.jpg?x=548&y=366\/geheimakte-atombombe-spione-im-all","genre":"Report, Dokumentation","start":1598459700,"stop":1598462700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598462700":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Bilder der Apokalypse","descr":"Ab Juni 1946 wird das Bikini-Atoll im Pazifik zum Testgebiet für eine Reihe von verheerenden Kernwaffenversuchen. Hunderte Fotografen und Kamerateams sollen die Detonationen der Bomben festhalten, um ihr Zerstörungspotenzial zu dokumentieren und um Imagefilme zu produzieren. Leichtsinnig gibt die US-Regierung Überlebenstipps in Werbeclips und der Atompilz wird zu einem Symbol der Popkultur.","image":"https:\/\/images.tvtv.de\/tvbild\/98a8e4b351c0fcb5aaacd31017dc1d6b5a92d01f.jpg?x=548&y=366\/geheimakte-atombombe-bilder-der-apokalypse","genre":"Report, Dokumentation","start":1598462700,"stop":1598465700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"N24DOKU","title":"Megatransporte – Das ALMA-Teleskop","descr":"Die Chajnantor-Hochebene in der chilenischen Atacamawüste bietet auf 5.000 Höhenmetern optimale Bedingungen für ALMA, das internationale Radioteleskop-Observatorium. Je nach Jahreszeit und Forschungsprojekt werden die 66 Antennen anders positioniert. Beim Transport der über 100 Tonnen schweren Präzisionsinstrumente müssen sich Alfredo Alvarez und sein Team gegen die Macht der Elemente wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-das-alma-teleskop","genre":"Report, Dokumentation","start":1598465700,"stop":1598469000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598469000":{"channel":"N24DOKU","title":"Die Mayday-Akten: Entscheidende Spuren","descr":"Lockerbie 1988, Everglades 1996, Heathrow 2008 – die drei Flugzeugabstürze machen weltweit Schlagzeilen und erscheinen zunächst unerklärlich. Dass sie schließlich doch aufgeklärt werden, ist der akribischen Arbeit technischer Experten und forensischer Ermittler zu verdanken. Im Fall von Pan-Am-Flug 103 von London nach New York liefern Chemikalienspuren auf Trümmerteilen den ersten Anhaltspunkt, der zur Rekonstruktion der Ereignisse und schließlich zur Identifizierung des Lockerbie-Bombers führt.","image":"https:\/\/images.tvtv.de\/tvbild\/cbb33403017fa986539fc68e5bc2b1eb3ddf41b3.jpg?x=548&y=366\/die-mayday-akten-entscheidende-spuren","genre":"Report, Dokumentation","start":1598469000,"stop":1598472300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598472300":{"channel":"N24DOKU","title":"Die Mayday-Akten: Mensch gegen Maschine","descr":"Der Flughafen Basel-Mülhausen-Freiburg, am 26. Juni 1988: Ein neues Flugzeugmodell wird der Öffentlichkeit präsentiert, der Airbus A320, mit innovativer Fly-by-Wire-Technologie. Diese neue, elektronische Steuerung, soll die zivile Luftfahrt eigentlich sicherer machen, erweist sich jedoch als sehr tückisch. Während der Flugschau legt der Air-France-Flug 296 eine Bruchlandung hin.","image":"https:\/\/images.tvtv.de\/tvbild\/36872050beeb984a16faacc397d6869bce882fdf.jpg?x=548&y=366\/die-mayday-akten-mensch-gegen-maschine","genre":"Report, Dokumentation","start":1598472300,"stop":1598475900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598475900":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.3)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/027f65db63325e188feb1b78ac705c53f1bb811f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-23","genre":"Report, Dokumentation","start":1598475900,"stop":1598477700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598477700":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.5)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-25","genre":"Report, Dokumentation","start":1598477700,"stop":1598479500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598479500":{"channel":"N24DOKU","title":"Roofer – Leben am Limit","descr":"Hauptsache hoch, spektakulär und gefährlicher als beim letzten Mal: Sogenannte Roofer testen mit jeder Kletteraktion ihre eigenen Grenzen neu aus. Für das perfekte Foto und den Nervenkitzel riskieren sie Leib und Leben und übergehen mitunter auch das Gesetz. Für Urban Explorer und Kletterjunkie Oleg aus Moskau besteht die wahre Herausforderung lange nicht mehr im ungesicherten Klettern allein. Wie schafft er es immer wieder, Überwachungsanlagen und Security-Leute zu umgehen?","image":"https:\/\/images.tvtv.de\/tvbild\/a30156c2b79e912b1646b81d81ac431a57c537e5.jpg?x=548&y=366\/roofer-leben-am-limit","genre":"Report, Dokumentation","start":1598479500,"stop":1598482800,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598482800":{"channel":"N24DOKU","title":"Achtung, Sperrgebiet – Militäranlagen gestern und heute","descr":"Zahlreiche Kompanien trainieren in modernen Gefechtsübungszentren diverse Einsatzszenarien, um die Zertifizierung der NATO-Einsatzgruppe VJTF zu bekommen. Zu ihrem Aufgabenspektrum der Very High Readiness Joint Task Force (VJTF) gehören unter anderem Einsätze im Rahmen der Sicherheits- und Verteidigungspolitik der EU. In der Reportage werden verschiedene Militäreinrichtungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b695794edc825616bfbc9eb9c428d8753df4fd36.jpg?x=548&y=366\/achtung-sperrgebiet-militaeranlagen-gestern-und-heute","genre":"Report, Dokumentation","start":1598482800,"stop":1598485800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598485800":{"channel":"N24DOKU","title":"Giganten aus Stahl: Panzer","descr":"Der israelische Panzer \"Merkava IV\" gilt als sicherstes Kampffahrzeug weltweit. Seine Konstruktion setzt auf Minenschutz und Brandprävention: Ein zentimeterdicker Wannenboden und ein selbstabdichtender Treibstofftank sollen die Sicherheit der Insassen gewährleisten. Mit 65 Tonnen ist er der schwerste in Serie produzierte Panzer überhaupt. Diese Dokumentation vergleicht Panzer aus aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/3843bbc83232914acc9aea1089663a95de446f20.jpg?x=548&y=366\/giganten-aus-stahl-panzer","genre":"Report, Dokumentation","start":1598485800,"stop":1598488500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598488500":{"channel":"N24DOKU","title":"Megatransporte – Das ALMA-Teleskop","descr":"Die Chajnantor-Hochebene in der chilenischen Atacamawüste bietet auf 5.000 Höhenmetern optimale Bedingungen für ALMA, das internationale Radioteleskop-Observatorium. Je nach Jahreszeit und Forschungsprojekt werden die 66 Antennen anders positioniert. Beim Transport der über 100 Tonnen schweren Präzisionsinstrumente müssen sich Alfredo Alvarez und sein Team gegen die Macht der Elemente wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-das-alma-teleskop","genre":"Report, Dokumentation","start":1598488500,"stop":1598491200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598491200":{"channel":"N24DOKU","title":"Carrier Air Wing – Flieger der US Navy","descr":"Im Frühjahr 2016 war das Air-Wing-Geschwader auf einem Flugzeugträger stationiert. Die siebzig Navy-Flieger befanden sich auf dem Weg nach Ramadi im Irak. Bei den Einsätzen der USA im Kampf gegen den IS spielte die Fliegerstaffel aus Hubschraubern, Frachtmaschinen, Jets und Jagdbombern eine zentrale Rolle. Ziel dieser Mission: Die Eliminierung einer von der Terrormiliz eingenommenen Zementfabrik.","image":"https:\/\/images.tvtv.de\/tvbild\/f2cabce8b65f68e66693c4cf1b131b7d22e78f66.jpg?x=548&y=366\/carrier-air-wing-flieger-der-us-navy","genre":"Report, Dokumentation","start":1598491200,"stop":1598493900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598493900":{"channel":"N24DOKU","title":"USS Ford – Der modernste Flugzeugträger der Welt","descr":"Zehn von 19 Flugzeugträgern, die auf den Weltmeeren unterwegs sind, stehen im Dienst der USA – darunter auch einer der modernsten überhaupt. Zwölf Jahre hat der Bau der \"USS Gerald R. Ford\" gedauert und etwa elf Milliarden Euro gekostet. Er ist nach dem früheren US-Präsidenten benannt. Ausgestattet mit neuester Radar- und Waffentechnologie, gehört das Riesenschiff zu den Herzstücken der US Navy.","image":"https:\/\/images.tvtv.de\/tvbild\/f2cabce8b65f68e66693c4cf1b131b7d22e78f66.jpg?x=548&y=366\/uss-ford-der-modernste-flugzeugtraeger-der-welt","genre":"Report, Dokumentation","start":1598493900,"stop":1598496600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598496600":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Lügen und Verrat","descr":"Bei der Spaltung von Uran-Atomen wird unglaublich viel Energie freigesetzt. Dieses Wissen sollte in den ersten Jahrzehnten des 20. Jahrhunderts Verkehr, Stromerzeugung und Medizin revolutionieren – doch ebenso die Kriegsführung. Im Juni 1942 gab US-Präsident Franklin D. Roosevelt das Sofortprogramm zum Bau einer Atombombe frei, das später als \"Manhattan-Projekt\" in die Geschichtsbücher einging.","image":"https:\/\/images.tvtv.de\/tvbild\/971703802ec2f8d6cc6ea3b7d73897723d5efd4a.jpg?x=548&y=366\/geheimakte-atombombe-luegen-und-verrat","genre":"Report, Dokumentation","start":1598496600,"stop":1598499000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598499000":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Spione im All","descr":"1963: Die Sowjetunion und die Vereinigten Staaten spalten Atome – und damit die gesamte Welt. Der Kalte Krieg droht zum heißen Gefecht zu werden. Der Wettlauf ins All wird zum Prüfstein für die Fähigkeit beider Supermächte. Bei den Projekten geht es um viel mehr als die Erforschung des Kosmos. Parallel entwickeln Osten und Westen geheime Spionage-Technologien für die Beschattung aus dem Orbit.","image":"https:\/\/images.tvtv.de\/tvbild\/df1cd01d69eab5f0c1c98fe37ba5cfaf52eb328a.jpg?x=548&y=366\/geheimakte-atombombe-spione-im-all","genre":"Report, Dokumentation","start":1598499000,"stop":1598501700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}