{"1602562500":{"channel":"N24DOKU","title":"Industrie 4.0 (4)","descr":"Der Automobilhersteller Volkswagen baut sein zwischen Nashville und Atlanta am Tennessee River gelegenes gigantisches Werk Chattanooga weiter aus. Es soll die Produktionsstätte des Konzerns für Elektrofahrzeuge in Nordamerika werden. Das Gelände erstreckt sich auf mehr als fünfeinhalb Quadratkilometern, davon umfassen die Werkhallen allein knapp 900.000 Quadratmeter. Außerdem in dieser Folge die richtungsweisenden Produktionsstätten von: Strandberg Gitarren, Illy Kaffee und JBC Baggerladern.","image":"https:\/\/images.tvtv.de\/tvbild\/214f330488fa129e1e993fed15807c15ba4d73f4.jpg?x=548&y=366\/industrie-40-4","genre":"Report, Dokumentation","start":1602562500,"stop":1602565800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602565800":{"channel":"N24DOKU","title":"Food Giganten – Im Bauch der Republik","descr":"Auf der Liste der Lebensmittelexporteure steht Deutschland weltweit auf Platz 3. Eine boomende Branche, die 2017 einen Umsatz von 179.6 Milliarden Euro gemacht hat, für den 6000 kleine und mittlere mittelständische Unternehmen mit ca. 600.000 Beschäftigten sorgen. Die Doku zeigt, was hinter den Kulissen des Münchner Großmarkts, eines TK-Pizzaherstellers und einer Schokoladenfabrik passiert.","image":"https:\/\/images.tvtv.de\/tvbild\/58847df140e604000ebb9967bbbe4293abf18d5b.jpg?x=548&y=366\/food-giganten-im-bauch-der-republik","genre":"Report, Reportage","start":1602565800,"stop":1602568800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602568800":{"channel":"N24DOKU","title":"Die Küchenmacher – Von Maßarbeit bis Massenware","descr":"Die moderne Küche soll schick, modern und repräsentativ sein. Dabei sind die Grundzüge der verschiedenen im Handel erhältlichen Modelle gleichermaßen einander ähnlich wie simpel. Küchen werden nach einem Baukastenprinzip aus mehreren Schranktypen und E-Geräten zusammengestellt. Wie eins zum anderen findet – die Reportage begleitet Planung und Umsetzung unterschiedlicher Küchenkonzepte.","image":"https:\/\/images.tvtv.de\/tvbild\/c8301e35a5357720e1f4b9635acdeb9e62f4d499.jpg?x=548&y=366\/die-kuechenmacher-von-massarbeit-bis-massenware","genre":"Report, Reportage","start":1602568800,"stop":1602571800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602571800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Einstellungsvoraussetzung für den Job am Abgrund ist vor allem eines: Schwindelfreiheit. Der Arbeitsplatz des Baggerführers liegt schließlich beinahe auf gleicher Höhe wie die Eiffelturm-Spitze. Was heißt es, hier zu arbeiten und wie wird ein ausgedienter Schlot Stück für Stück abgetragen? Außerdem: Schraube gegen Nagel, welche Montagetechnik besteht den \"Welt der Wunder\"-Test?","image":"https:\/\/images.tvtv.de\/tvbild\/889071617c667a31033d2c3a7dc85c93747fc65e.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602571800,"stop":1602574800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602574800":{"channel":"N24DOKU","title":"Kolonien im All – Weltraum-Bergbau","descr":"Eines Tages wird die Erde für den Menschen nicht mehr bewohnbar sein. Daher ist es für uns notwendig, einen neuen Lebensraum zu finden. Laut Wissenschaftlern und Experten könnten \"Weltraumkolonien\" die Lösung für unser Problem darstellen. Wo aber sollen die angesiedelt werden? Möglicherweise bietet der Kosmos auch wichtige Ressourcen, die auf der Erde irgendwann nicht mehr nicht zu finden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa88507ea33d8d6330b5faf32782b30d003cac8.jpg?x=548&y=366\/kolonien-im-all-weltraum-bergbau","genre":"Report, Dokumentation","start":1602574800,"stop":1602577800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602577800":{"channel":"N24DOKU","title":"Kolonien im All – Zurück zum Mond","descr":"Der Planet Erde leidet unter einer massiven Überbevölkerung und immer größeren Naturkatastrophen. Der kaum noch aufzuhaltende Klimawandel könnte dem Erdball den Rest geben. Um ein Überleben der Menschheit zu sichern, erforschen Wissenschaftler Alternativen im Universum. Sie untersuchen, ob etwa Asteroiden, der Mond oder sogar der Mars als Optionen für menschliche Ansiedlungen infrage kämen.","image":"https:\/\/images.tvtv.de\/tvbild\/aaea8cfc964cf27f65f8e60043d24d1f277a84e6.jpg?x=548&y=366\/kolonien-im-all-zurueck-zum-mond","genre":"Report, Dokumentation","start":1602577800,"stop":1602580800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602580800":{"channel":"N24DOKU","title":"Tyrannosaurus Rex – Das Neueste vom Urzeit-Dino","descr":"Die Prärie entlang der Grenze zwischen dem US-Bundesstaat Montana und dem kanadischen Alberta sind ein Mekka für Paläontologen. An kaum einem anderen Ort werden mehr Dinosaurierfossilien freigelegt als hier. Im Fokus: der berüchtigte Tyrannosaurus Rex. Mithilfe neuester Messmethoden wollen Forscher das Bild vom Urzeitkiller renovieren: Wie sah der Muskelapparat der Echse aus, wie ihr Hirn?","image":"https:\/\/images.tvtv.de\/tvbild\/6ac8f9dcd0f75c931fa9f32408340fb979f5590b.jpg?x=548&y=366\/tyrannosaurus-rex-das-neueste-vom-urzeit-dino","genre":"Report, Dokumentation","start":1602580800,"stop":1602584100,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602584100":{"channel":"N24DOKU","title":"Reise zum Mars – Der Rote Planet wird erobert","descr":"Im Jahr 2046 werden erstmals Menschen auf dem Mars landen, davon ist Dr. Ulrich Walter, ehemaliger deutscher Astronaut und Professor für Raumfahrttechnik, überzeugt. Denn nur alle 15 Jahre kommen sich Erde und Mars so nah, dass ein Flug realistisch ist. Alle Termine vor 2046 sind für die zweieinhalbjährige Mission zu riskant. Autor Adrian Geiges stellt mithilfe von Bildern aus der Geschichte der Weltraumfahrt und aktuellen \"Curiosity\"-Aufnahmen den Weg zur Eroberung des Mars dar.","image":"https:\/\/images.tvtv.de\/tvbild\/0f55e3ef81b103096ba846531cd314d327d32da6.jpg?x=548&y=366\/reise-zum-mars-der-rote-planet-wird-erobert","genre":"Report, Dokumentation","start":1602584100,"stop":1602587400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602587400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Der Plan: Mit einem kleinen Ballon und einfachsten Mitteln bis in den Weltraum fliegen und nebenbei damit einen noch nicht erreichten Höhenrekord aufstellen. Kann das Experiment wirklich gelingen? Die Doku begleitet die Bastelpioniere und zeigt das unglaubliche Ergebnis ihrer Idee. Außerdem: Wie werden Flugzeugturbinen hergestellt? Was fasziniert Menschen bis heute an den römischen Kämpfern?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602587400,"stop":1602590400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602590400":{"channel":"N24DOKU","title":"Invasion der Kraken","descr":"Riesenkalmare leben in den Tiefen der Weltmeere und besitzen zehn Arme, die um eine messerscharfe Mundöffnung gruppiert sind, mit der sie sogar robuste Materialien wie Kevlar durchbeißen können. Humboldtkalmare, ihre kleineren Verwandten, halten sich zunehmend auch in Küstennähe auf, zudem wächst ihre Population stetig. Wissenschaftler rätseln, ob das an der Erwärmung der Meere liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/3d685ae00da5895f566761470bdba84507513cd7.jpg?x=548&y=366\/invasion-der-kraken","genre":"Report, Dokumentation","start":1602590400,"stop":1602593700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602593700":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1602593700,"stop":1602597000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602597000":{"channel":"N24DOKU","title":"Lastwagen im Minutentakt – Das größte LKW-Werk der Welt","descr":"Das Mercedes-Benz-Werk in Wörth ist die größte Lkw-Fabrik der Welt. Über 11.000 Mitarbeiter lassen täglich 400 voll fahrtüchtige Lastkraftwagen vom Band rollen. Anschließend werden sie in die ganze Welt exportiert, zum Teil über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung der Zugmaschine Actros – von den ersten Konstruktionszeichnungen bis hin zur End-Montage.","image":"https:\/\/images.tvtv.de\/tvbild\/3870e783191c7f4c375842dd8c8e7c2d1b4fdc5c.jpg?x=548&y=366\/lastwagen-im-minutentakt-das-groesste-lkw-werk-der-welt","genre":"Report, Dokumentation","start":1602597000,"stop":1602600300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602600300":{"channel":"N24DOKU","title":"Containergigant MSC Oscar – 20.000 Kilometer auf dem Meer","descr":"Mit 59 Metern Breite und 395 Metern Länge ist die MSC Oscar so groß wie vier Fußballfelder. Der Frachter transportiert pro Einsatz fast bis zu 20.000 Standard-Schiffscontainer rund um den Globus – und das mit nur 24 Besatzungsmitgliedern. Heute steuert das Schiff den Hafen der chinesischen Küstenstadt Ningbo an, um einige Kühlcontainer zu verladen. Die 20.000 km lange Reise dauert einen Monat.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/containergigant-msc-oscar-20000-kilometer-auf-dem-meer","genre":"Report, Dokumentation","start":1602600300,"stop":1602603600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602603600":{"channel":"N24DOKU","title":"Atom-U-Boote – Mission unter Wasser","descr":"Verborgen vor Spähern und Radaren gelten sie als ultimative Verteidigungsmaschinerie im Kriegsfall: U-Boote. Egal ob Spionage-, Verteidigungs- oder gar Angriffsmanöver – dank technischer Meisterleistungen in Konstruktion und Ausstattung sind ihren geheimen Einsätzen kaum Grenzen gesetzt. Die Doku gewährt einen Einblick in die französische Unterseeboot-Legende Rubis und den Alltag ihrer Besatzung.","image":"https:\/\/images.tvtv.de\/tvbild\/16d100dcc00614d8457d5281f9ebfbee634bfddb.jpg?x=548&y=366\/atom-u-boote-mission-unter-wasser","genre":"Report, Dokumentation","start":1602603600,"stop":1602606600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602606600":{"channel":"N24DOKU","title":"Strip the Cosmos: Der Alien-Asteroid","descr":"Auf Hawaii entdeckten Forscher am 19. Oktober 2017 erstmalig ein interstellares Objekt innerhalb unseres Sonnensystems. Sie nannten es Oumuamua – was auf hawaiianisch \"Bote aus vergangener Zeit\" bedeutet. Lange zerbrachen sich die Wissenschaftler darüber den Kopf, ob das Objekt, das die Größe und Form eines Wolkenkratzers hat, ein Asteroid oder ein Komet ist. Die Doku erzählt Oumuamuas Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/fa7b853f99337b7f27000c1cc8cb37af6b02ef53.jpg?x=548&y=366\/strip-the-cosmos-der-alien-asteroid","genre":"Report, Dokumentation","start":1602606600,"stop":1602609600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602609600":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätselhafte Schwarze Löcher","descr":"Noch nie wurde so viel Zeit und Geld in die Erforschung des Alls investiert. Was klar ist: Zentrum jeder Galaxie ist ein rotierendes Schwarzes Loch, dessen Masse Milliarden Sterne erreichen kann. Diese kosmischen Giganten legen die Planetenumlaufbahnen und Gravitationsfelder innerhalb ihrer Ereignishorizonte fest. Forscher vermuten, dass sie auch bei der Entstehung des Kosmos entscheidend waren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f0b0fab03f94850af982da229c06c126ecb755b.jpg?x=548&y=366\/strip-the-cosmos-raetselhafte-schwarze-loecher","genre":"Report, Dokumentation","start":1602609600,"stop":1602612900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"N24DOKU","title":"Der Maharadscha-Express – Indiens Luxuszug","descr":"Fürstlich reisen, das verspricht der nach einem indischen Herrschertitel benannte \"Maharaja Indien\". Er bietet seinen Passagieren auf der achttägigen Fahrt von Neu-Delhi nach Mumbai jeden erdenklichen Komfort in verschwenderisch ausgestatteten Kabinen und Suiten. Fürstlich sind allerdings auch die Preise: zwischen 4.500 und 24.000 US-Dollar muss man für ein Ticket auf den Tisch blättern.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-maharadscha-express-indiens-luxuszug","genre":"Report, Dokumentation","start":1602612900,"stop":1602616200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602616200":{"channel":"N24DOKU","title":"Unbekanntes Afrika: Kalahari","descr":"Afrikas Südwesten ist geologisch seit mehr als zwei Milliarden Jahren nahezu unverändert. Die Kalahari, ein karges, trockenes Land, hält ihre Schätze gut verborgen. Wer in der riesigen Halbwüste überleben will, muss tief in die Trickkiste greifen. Und doch wimmelt der Kontinent auch in dieser Region vor Leben. Löwen und Leoparden, Zebras und Nashörner, Strauße und Giraffen, Erdmännchen und Elefanten – sie und viele andere Arten wetteifern hier um Nahrung und die kostbarste Ressource – Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/9931aac04c895e2af3593d51926752ab4eecd259.jpg?x=548&y=366\/unbekanntes-afrika-kalahari","genre":"Report, Dokumentation","start":1602616200,"stop":1602619500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602619500":{"channel":"N24DOKU","title":"Die fantastische Welt der Fledermäuse","descr":"Fledermäuse sind nachtaktive Säugetiere, und im Gegensatz zu Flughunden, die eine Flügelspannweite von bis zu einem Meter haben, zumeist klein. Die Doku zeigt die erstaunlichen Fähigkeiten dieser Tiere, die zuletzt durch die Corona-Pandemie eine wenig in Verruf geraten sind. Sie sind Blutsauger und Bestäuber, Meisterarchitekten und Kletterprofis, haben verformbare Gesichter und Saugnapf-Füße.","image":"https:\/\/images.tvtv.de\/tvbild\/26135673566756e55a7e9072a05ad3f0295a11a6.jpg?x=548&y=366\/die-fantastische-welt-der-fledermaeuse","genre":"Report, Dokumentation","start":1602619500,"stop":1602623100,"country":"USA\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602623100":{"channel":"N24DOKU","title":"Nasenmuräne und Zebrakrabbe – Jagdszenen am Meeresgrund","descr":"Zwischen den indonesischen Inseln Lembeh und Sulawesi liegt die Lembeh-Straße, eine für ihre Artenvielfalt berühmte Meeresenge. Dort finden sich Geisterpfeifen und Anglerfische, Fangschreckenkrebse und Schlangenaale. Manche dieser bizarr aussehenden Meeresbewohner haben dreigeteilten Augen oder senden mysteriöse Leuchtbotschaften. Nur durch extreme Maßnahmen können sie ihr Überleben sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/93a00e21fbbb38403bfff53418c57b6ed6705d61.jpg?x=548&y=366\/nasenmuraene-und-zebrakrabbe-jagdszenen-am-meeresgrund","genre":"Report, Dokumentation","start":1602623100,"stop":1602626700,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602626700":{"channel":"N24DOKU","title":"Superschiffe – Shrimp-Trawler Akamalik","descr":"26 Garnelenfischer sind an der Westküste Grönlands auf der Suche nach dem Fang ihres Lebens. Dafür sind sie rund drei Wochen lang auf der \"Akamalik\" unterwegs – ein modernes Fangschiff mit bordeigener Fabrik. Zwei Fangnetze sollen dem 75 Meter langen Trawler Shrimps in Massen bescheren, doch die Crew hat die Rechnung ohne die Eiseskälte, plötzlich aufkommende Stürme und den dichten Nebel gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/superschiffe-shrimp-trawler-akamalik","genre":"Report, Dokumentation","start":1602626700,"stop":1602630000,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602630000":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Schwimmende Giganten","descr":"In der Werft \"Sungdong\" nahe der südkoreanischen Hafenstadt Tongyeong haben die Megaschiff-Bauer ein gewaltiges Projekt vor sich: die Auslieferung des Chemikalientankers Maersk Tangier. 23 Wochen bleiben den 7000 Schweißern, Monteuren und Lackierern bis zur Vollendung des Mammutprojekts. Der Bauleiter Peter Bertelsen und seine Crew müssen den Bau der Maersk Tangier termingerecht fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/9697736f20b53eff552d7b7a65a9c747f2c9be2e.jpg?x=548&y=366\/die-megaschiff-bauer-schwimmende-giganten","genre":"Report, Dokumentation","start":1602630000,"stop":1602633000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602633000":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Rumpf ist Trumpf","descr":"DSME betreibt eine der größten Schiffswerften der Welt. Am Standort in der südkoreanischen Stadt Okpo soll in nur 14 Monaten die bis dahin weltgrößte Hubbohrinsel fertiggestellt werden. Verankert auf 206 Meter langen Stützbeinen wird die \"Maersk Invincible\" einmal in Tiefen von bis zu 12.000 Metern unter dem Meeresgrund nach Öl bohren. Bauleiter Erik Juul Madsen koordiniert das Großprojekt.","image":"https:\/\/images.tvtv.de\/tvbild\/dd16f42e94026051fac3998e3ab66280c08df2d5.jpg?x=548&y=366\/die-megaschiff-bauer-rumpf-ist-trumpf","genre":"Report, Dokumentation","start":1602633000,"stop":1602635700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602635700":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Schiffe","descr":"Die \"Hong Kong\" der Reederei Orient Overseas Container Line (OOCL) war mit einem Gewicht von 191.000 Tonnen lange das größtes Containerschiff der Welt. In nur 35 Tagen kann sie Fracht von einem Ende der Welt ans andere verschiffen. Außerdem wird ein weiteres Schiff der Superlative vorgestellt: Die \"Höegh Traveller\", die mit Stellplätzen für 8500 Fahrzeuge, der größte Autotransporter der Welt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/6dd7fcc2e49d26d0eb653bfad1bca30cead97786.jpg?x=548&y=366\/spitzenreiter-der-technik-schiffe","genre":"Report, Dokumentation","start":1602635700,"stop":1602638400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602638400":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1602638400,"stop":1602641100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602641100":{"channel":"N24DOKU","title":"Lastwagen im Minutentakt – Das größte LKW-Werk der Welt","descr":"Das Mercedes-Benz-Werk in Wörth ist die größte Lkw-Fabrik der Welt. Über 11.000 Mitarbeiter lassen täglich 400 voll fahrtüchtige Lastkraftwagen vom Band rollen. Anschließend werden sie in die ganze Welt exportiert, zum Teil über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung der Zugmaschine Actros – von den ersten Konstruktionszeichnungen bis hin zur End-Montage.","image":"https:\/\/images.tvtv.de\/tvbild\/3870e783191c7f4c375842dd8c8e7c2d1b4fdc5c.jpg?x=548&y=366\/lastwagen-im-minutentakt-das-groesste-lkw-werk-der-welt","genre":"Report, Dokumentation","start":1602641100,"stop":1602643800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602643800":{"channel":"N24DOKU","title":"Containergigant MSC Oscar – 20.000 Kilometer auf dem Meer","descr":"Mit 59 Metern Breite und 395 Metern Länge ist die MSC Oscar so groß wie vier Fußballfelder. Der Frachter transportiert pro Einsatz fast bis zu 20.000 Standard-Schiffscontainer rund um den Globus – und das mit nur 24 Besatzungsmitgliedern. Heute steuert das Schiff den Hafen der chinesischen Küstenstadt Ningbo an, um einige Kühlcontainer zu verladen. Die 20.000 km lange Reise dauert einen Monat.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/containergigant-msc-oscar-20000-kilometer-auf-dem-meer","genre":"Report, Dokumentation","start":1602643800,"stop":1602646500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602646500":{"channel":"N24DOKU","title":"Extreme Konstruktionen – Spektakuläre Bauwerke","descr":"Der Goose Creek Tower in der Wildnis Alaskas besteht aus zahlreichen übereinandergestapelten Fachwerkhäusern, die zur Spitze hin immer kleiner werden. Architekt Philip Weidner erbaute so 18,5 Etagen bis in 60 m Höhe, bei denen er sich von schwedischen Holzhütten inspirieren ließ. Die Dokumentation zeigt neun weitere Bauwerke, bei denen Tradition, Futurismus und Nutzen spektakulär verbunden werden.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-konstruktionen-spektakulaere-bauwerke","genre":"Report, Dokumentation","start":1602646500,"stop":1602648900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}