{"1602044100":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (1)","descr":"Seit viereinhalb Milliarden Jahren existiert die Erde. Faszinierende Spuren der bewegten Geschichte unseres Planeten finden sich an einem ganz besonderen Ort: in unserem Körper. Phänomene wie Schluckauf und Déjà-vu, sowie einzigartige Fähigkeiten wie Gesichtserkennung, präzises Werfen und extreme Ausdauer lassen sich auf Ereignisse zurückführen, die die Evolution über Millionen von Jahren prägten. Wir können unsere Vergangenheit nicht verleugnen, wie diese Dokumentation zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c2003be58cd53f9eb9821899db3c643a735ce93.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-1","genre":"Report, Dokumentation","start":1602044100,"stop":1602047400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602047400":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (2)","descr":"Über sieben Milliarden Menschen haben mittlerweile jeden Kontinent besiedelt und sich einen Platz am oberen Ende der Nahrungskette gesichert. Trotzdem sind wir auch heute noch unseren Urahnen ähnlicher als wir glauben: Die Art und Weise, wie unsere Sinne arbeiten, wie wir auf Bedrohung reagieren und sogar wie wir Sport treiben, ist das Ergebnis von Millionen Jahren Erdgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/c1be2af25991b35cfeee0c5141c65de0356e9eb0.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-2","genre":"Report, Dokumentation","start":1602047400,"stop":1602050400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602050400":{"channel":"N24DOKU","title":"Die Reise zum Mars – Ein großer Schritt für die Menschheit?","descr":"Laut unseren bisherigen Erkenntnissen über den Mars weist der Rote Planet erstaunliche Ähnlichkeiten mit der Erde auf. Dies verleitet Forscher zu der gewagten Annahme, dass die erfolgreiche Marskolonisation nur eine Frage der Zeit sei. Die Dokumentation untersucht, wie realistisch dieses Szenario ist und gibt einen Einblick in die Prozesse und Technologien, die uns den Weg zum Mars ebnen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/017a6ec25f77140eba3ab7fe18c5ddaba500a9e6.jpg?x=548&y=366\/die-reise-zum-mars-ein-grosser-schritt-fuer-die-menschheit","genre":"Report, Dokumentation","start":1602050400,"stop":1602053400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602053400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"In keinem anderen Land der Erde ist der Glaube an mystische Wesen so ausgeprägt wie in Island. Dort ereignen sich auch immer wieder unerklärliche Phänomene. \"Welt der Wunder\" begibt sich gemeinsam mit einem selbsternannten Elfenmedium auf Spurensuche nach den Geheimnissen der fabelhaften Wesen. Außerdem: Survival extrem – unterwegs mit einem der härtesten Trainer Deutschlands. Und: Goldgrube Schrottplatz – welche Werte verstecken sich im Müll?","image":"https:\/\/images.tvtv.de\/tvbild\/ecf5bd82dae114f713c0a9c024991f000533efe0.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602053400,"stop":1602056400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602056400":{"channel":"N24DOKU","title":"Burger-Alarm – Der Siegeszug des Hamburgers","descr":"Schnell soll es gehen, lecker und günstig sein – Fast Food. Der Burger ist der Klassiker unter den Snacks auf die Hand. Neben bekannten Ketten durchdringen private Burgerrestaurants zunehmend den Markt. Wie sieht es hinter den Bedientheken deutscher Fast-Food-Läden aus? Einblicke in Produktion und Service beim Systemgastro-Riesen Burger King und bei privaten Burger-Manufakturen.","image":"https:\/\/images.tvtv.de\/tvbild\/16d02a2ef5445f5579ee040614f0a02b45876082.jpg?x=548&y=366\/burger-alarm-der-siegeszug-des-hamburgers","genre":"Report, Dokumentation","start":1602056400,"stop":1602059400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602059400":{"channel":"N24DOKU","title":"Vom Schwein zum Schnitzel – Hinter den Kulissen der Fleischindustrie","descr":"Laut dem Bundesmarktverband für Vieh und Fleisch wurden 2013 in Deutschland pro Kopf 38,1 kg Schweinefleisch verzehrt. Die Doku zeigt, wie verschieden dessen Wege auf unsere Teller sind. Kamerateams schauten sich auf einem großen Schlachthof in NRW um, wo jährlich 17 Millionen Schweine geschlachtet und verarbeitet werden, und besuchten einen Gutshof in Bayern, der auf Bio und Handarbeit setzt.","image":"https:\/\/images.tvtv.de\/tvbild\/bfad5b838cf0502e60e332727a38040aba28c1a8.jpg?x=548&y=366\/vom-schwein-zum-schnitzel-hinter-den-kulissen-der-fleischindustrie","genre":"Report, Dokumentation","start":1602059400,"stop":1602062400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602062400":{"channel":"N24DOKU","title":"Von Currywurst bis Sauerbraten – Die Lieblingsspeisen der Deutschen","descr":"Schnitzel, Pommes und Currywurst: Angeblich essen die Deutschen diese kulinarischen Köstlichkeiten am liebsten. Stimmt das? Was ist mit Bratkartoffeln, Klößen oder Döner? Wie stark entscheidet die Region in Deutschland über die Auswahl der am liebsten verzehrten Gerichte? Die Reportage räumt auf mit den Vorurteilen und zeigt, was in deutschen Landen tatsächlich am häufigsten auf den Teller kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cf0172d26a3fc81b19525722784922e44eb6b00.jpg?x=548&y=366\/von-currywurst-bis-sauerbraten-die-lieblingsspeisen-der-deutschen","genre":"Report, Reportage","start":1602062400,"stop":1602065700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"N24DOKU","title":"Entertainment auf See – Harmony of the Seas","descr":"Mit seinen 363 Meter Länge, 66 Meter Breite und 72 Meter Höhe übertrifft der Luxusliner alles bisher Dagewesene. Der 120.000 Tonnen schwere Gigant bietet Platz für mehr als 6.300 Passagiere, die sich unter anderem auf der längsten Rutsche auf See oder in einem von zwei Surfpools vergnügen können. Die Reportage begleitet das größte Kreuzfahrtschiff der Welt auf seiner Jungfernfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ef1c8d612e197708e2d21c76bc633bf7338491.jpg?x=548&y=366\/entertainment-auf-see-harmony-of-the-seas","genre":"Report, Dokumentation","start":1602065700,"stop":1602069000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602069000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Zwei berühmte Herrscher trafen zur Zeit der Kreuzzüge aufeinander: Auf der einen Seite Sultan Saladin, dem es gelungen war, Jerusalem wieder unter muslimische Herrschaft zu bringen. Auf der anderen Seite Richard Löwenherz, der es zurückerobern wollte. Am Ende kam es zum ersten diplomatischen Kompromiss in der Geschichte Jerusalems. Außerdem:Welches mathematische Wissen verdanken wir dem Islam?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602069000,"stop":1602072000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602072000":{"channel":"N24DOKU","title":"Der 300 Tonnen Laster – Ein Caterpillar wird ausgeliefert","descr":"Die Ölsand-Industrie im kanadischen Alberta setzt auf XXL-Fahrzeuge und Gerätschaften, um maximale Fördermengen zu erreichen. Schwierig wird es, wenn die baumhohen Ultra-Trucks zur Wartung müssen. Kein Highway in der Region ist stabil genug, ihrem Gewicht standzuhalten. Nur ein Unternehmen hat das Know-how, ein solches Monstrum auf einem 32 Meter langen Trailer an seinen Einsatzort zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfc02e3752b055362b492805a34a65aef306fcc2.jpg?x=548&y=366\/der-300-tonnen-laster-ein-caterpillar-wird-ausgeliefert","genre":"Report, Dokumentation","start":1602072000,"stop":1602075300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602075300":{"channel":"N24DOKU","title":"Superschiffe – Atom-U-Boot USS Kentucky","descr":"Im Meer verborgen bewegt sich eine der gefährlichsten Waffen: die \"USS Kentucky\". Hinter dem eigentlich unscheinbaren U-Boot verbirgt sich ein wichtiges Element des amerikanischen Atomabwehr-Programms. Ausgerüstet mit zwei Dutzend Atomraketen, könnte die \"USS Kentucky\" einen ganzen Kontinent auslöschen. In diesem Film wird erläutert, welche Schwachstellen das Fernlenkgeschoss aufweist.","image":"https:\/\/images.tvtv.de\/tvbild\/d242a304342c4d49bc8935b30717563c28b80d49.jpg?x=548&y=366\/superschiffe-atom-u-boot-uss-kentucky","genre":"Report, Dokumentation","start":1602075300,"stop":1602078600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602078600":{"channel":"N24DOKU","title":"Peter Pan – Eine Fähre wird vergrößert","descr":"In den German Dry Docks in Bremerhaven steht ein fast unmöglicher Auftrag bevor: Die Autofähre Peter Pan der TT-Line wird vergrößert – von 190 auf 220 Meter Länge. Das Schiff soll komplett zerteilt werden, damit ein vorgefertigtes Verlängerungsstück eingepasst werden kann. Ein Job, der noch nie zuvor gemacht wurde und selbst den erfahrensten Ingenieuren Schweißperlen auf die Stirn treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/05bc7ef98f17d84e7280b90925ae1a710c03d063.jpg?x=548&y=366\/peter-pan-eine-faehre-wird-vergroessert","genre":"Report, Dokumentation","start":1602078600,"stop":1602081900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602081900":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.6)","descr":"Auf den Mega Shipper Cody Lynch wartet heute ein ganz besonders dicker Brocken: Ein Frachter, der mit einer 788 Tonnen schweren Destillationskolonne beladen ist, soll in Point Comfort, Texas, einlaufen und das bei Niedrigwasser. Unterstützt von versierten Einweisern, versucht der Logistik-Profi, das gigantische Schiff durch eine 38 Kilometer lange Fahrrinne sicher in den Hafen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/066d0a6ad1c10996ee8e32049bb5cf79f692f60f.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-16","genre":"Report, Dokumentation","start":1602081900,"stop":1602085200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602085200":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.3)","descr":"Seit 1947 ist der Trafalgar Square Christmas Tree, eine über 20 Meter hohe norwegische Fichte, schon Tradition – als Dankeschön Norwegens für Großbritanniens Unterstützung im Zweiten Weltkrieg. Die Bäume werden extra aus Skandinavien eingeschifft und für die letzten 315 Kilometer auf dem Festland auf einen LKW gehoben. Mega Shipper Jeff Prior hat den außergewöhnlichen Transport voll im Griff.","image":"https:\/\/images.tvtv.de\/tvbild\/3482319045741a4cacb81b4fef53382a114f32a5.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-13","genre":"Report, Dokumentation","start":1602085200,"stop":1602088500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602088500":{"channel":"N24DOKU","title":"In Seenot: Die Tragödie der SS Marine Electric","descr":"Im Winter 1983 ist es vor der Küste Virginias stürmisch. Das Cargoschiff \"SS Marine Electric\" eilt zu einer Rettungsmission, um ein in Seenot geratenes Schiff zu retten, und gerät dann selbst in Not. Eine Sturmwelle erfasst den für schwierige Wetterverhältnisse eigentlich gut gerüsteten Massengutfrachter und lässt ihn umkippen. In der Doku wird rekonstruiert, wie das Unglück abgelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e10440a2e57cefc8258fca448c6954157a39a514.jpg?x=548&y=366\/in-seenot-die-tragoedie-der-ss-marine-electric","genre":"Report, Dokumentation","start":1602088500,"stop":1602091500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602091500":{"channel":"N24DOKU","title":"In Seenot: Das Drama der Alaska Ranger","descr":"Ostern 2008: Das 58 Meter lange Fischerschiff Alaska Ranger kämpfte sich durch die Beringsee. Ihr Ziel war die 800 Kilometer entfernte Petrel Bank. Die zweitägige Tour lief nicht nach Plan. Wasser drang in den Rudermaschinenraum ein und führte zu einem Kurzschluss in der Hauptstromversorgung. Der Crew blieb nichts anderes übrig, als das sinkende Schiff zu verlassen und auf Rettung zu warten.","image":"https:\/\/images.tvtv.de\/tvbild\/ad9b0e6ee9dece3afe0e9e2c3dbb249366073fc8.jpg?x=548&y=366\/in-seenot-das-drama-der-alaska-ranger","genre":"Report, Dokumentation","start":1602091500,"stop":1602094500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Planet außer Kontrolle","descr":"In den 1980ern setzte sich in der Astronomie die Kollisionstheorie durch: Demnach sorgte ein Zusammenstoß der Erde mit einem Himmelskörper von der Größe des Mars' vor 4,5 Milliarden für die Entstehung des Mondes. Würde sich das heute wiederholen, hätte die Anziehungskraft des sich auf Kollisionskurs befindlichen Planeten, fatale Auswirkungen auf die Windstärke und den Tidenhub der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/09c3a98bd949ee53a471213a5d95b2799a1e7d7e.jpg?x=548&y=366\/countdown-zum-weltuntergang-planet-ausser-kontrolle","genre":"Report, Dokumentation","start":1602094500,"stop":1602097800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602097800":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Atomkrieg","descr":"Anhand der Atombombenabwürfe über Hiroshima und Nagasaki durch die Luftwaffe der USA im August 1945, geht die Doku der Frage nach, wie gut oder schlecht die Welt heute in so einem Fall gerüstet wäre. Ein tödlicher radioaktiver Niederschlag aus Asche und Schutt würde einen nuklearen Winter auslösen, weltweit die Ernten verderben, und Hungersnöte die Menschheit an den Rand des Aussterbens bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9f0cf84cab6a6b6256c0ba4c28ed40b276a99b2.jpg?x=548&y=366\/countdown-zum-weltuntergang-atomkrieg","genre":"Report, Dokumentation","start":1602097800,"stop":1602101100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602101100":{"channel":"N24DOKU","title":"Juno – Die Jupiter-Sonde","descr":"Der Jupiter ist der größte Planet unseres Sonnensystems und steckt voller Rätsel. Zum Beispiel weiß niemand, woraus er besteht, und was genau in seinem seinem Kern steckt. Mit der High-Tech-Sonde \"Juno\", die dem Gasriesen sehr nahekommen wird, hoffen Wissenschaftler, diese Fragen lösen zu können. Die Sonde ist mit vielen Forschungsinstrumenten ausgestattet und reist bis ins Innere des Jupiters.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1013554d7add835b5d926df34e81581fa1236e.jpg?x=548&y=366\/juno-die-jupiter-sonde","genre":"Report, Dokumentation","start":1602101100,"stop":1602104700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602104700":{"channel":"N24DOKU","title":"Die UFO-Akten: Alien-Konflikt","descr":"Im Jahre 1968, inmitten des Vietnamkriegs, erhält ein amerikanisches Boot den Notruf eines anderen militärischen Schiffs der USA. Es wird von \"feindlichen Helikoptern\" angegriffen – ein interner Armee-Code für UFOs. Welche Rolle spielten derartige unbekannte Flugobjekte in bewaffneten Konflikten? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-alien-konflikt","genre":"Report, Dokumentation","start":1602104700,"stop":1602108300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602108300":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Die Aliens kommen","descr":"Was wäre, wenn Außerirdische auf der Erde landen würden? Ein Großteil der Sci-Fi-Geschichten untersucht den Moment des ersten Kontakts – was werden die Menschen tun, wenn die Außerirdischen landen? Von H. G. Wells Pionierarbeit in \"Krieg der Welten\" über \"Independence Day\", \"Men in Black\" und \"District 9\", befasst sich diese Folge mit unseren Ängsten vor außerirdischen Invasionen auf der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa96fabad3e0b2d0861d2fd68483cd137949a89.jpg?x=548&y=366\/die-sci-fi-story-die-aliens-kommen","genre":"Report, Dokumentation","start":1602108300,"stop":1602111600,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602111600":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Zeitreisen","descr":"Kaum eine Vorstellung erscheint faszinierender als die Fähigkeit, sich durch die Zeit bewegen zu können. Diese Idee hat Schriftsteller und Filmemacher seit jeher inspiriert und Genre-Klassiker wie \"Die Zeitmaschine\" hervorgebracht. Was macht Zeitreisen so reizvoll? Welche Konsequenzen hätten sie? \"Zurück in die Zukunft\"-Schauspieler Christopher Lloyd und Ed Solomon, Drehbuchautor von \"Men in Black\", erzählen von der Inszenierung von Zeitreisen in bekannten Science-Fiction-Filmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3263d527407cb542aad2f92fc71db020ed12d450.jpg?x=548&y=366\/die-sci-fi-story-zeitreisen","genre":"Report, Dokumentation","start":1602111600,"stop":1602114600,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602114600":{"channel":"N24DOKU","title":"Die Suche – Wo sind die Außerirdischen?","descr":"Der Nachweis extraterrestrischen Lebens steht im Fokus der astrophysischen Forschung. Viele erdähnliche Exoplaneten wurden entdeckt. Ist auch unter dem Eis der Monde Enceladus und Europa Leben möglich?","image":"https:\/\/images.tvtv.de\/tvbild\/ad46b3e7f619fb1fb9d83e6b019c09228ce488f3.jpg?x=548&y=366\/die-suche-wo-sind-die-ausserirdischen","genre":"Report, Dokumentation","start":1602114600,"stop":1602117300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602117300":{"channel":"N24DOKU","title":"USA Top Secret: Die Alien-Verschwörung","descr":"Der Glaube an die Existenz außerirdischer Lebensformen ist mittlerweile in weiten Teilen der Bevölkerung verbreitet. Forscher entdecken immer wieder antike Hinweise unserer Vorfahren, die auf einen Besuch von Außerirdischen hinweisen. Die Dokumentation geht der Frage auf den Grund, ob geheime Organisationen der US-Regierung versuchen die Entdeckung von außerirdischem Leben vor uns zu verheimlichen","image":"https:\/\/images.tvtv.de\/tvbild\/d0b2b2d5edd795522c5ef6da99fb1ba928daab18.jpg?x=548&y=366\/usa-top-secret-die-alien-verschwoerung","genre":"Report, Dokumentation","start":1602117300,"stop":1602120000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602120000":{"channel":"N24DOKU","title":"Mythos und Wahrheit: Codes und Hacker","descr":"Das Verschlüsselungs-Know-how hat den USA nicht nur im Zweiten Weltkrieg und im Kalten Krieg mit der Sowjetunion wichtige Vorteile verschafft. Im Kampf gegen Cyberkriminalität und Terrorismus gehören Kryptographen zu den wichtigsten Akteuren. Wie weit die Möglichkeiten inzwischen gehen, private Kommunikation abzuhören, weiss man spätestens durch die Enthüllungen des Whistleblowers Edward Snowdens.","image":"https:\/\/images.tvtv.de\/tvbild\/d56c556876ba744f671fd34acc7b2c800f7512d7.jpg?x=548&y=366\/mythos-und-wahrheit-codes-und-hacker","genre":"Report, Dokumentation","start":1602120000,"stop":1602122700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602122700":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Planet außer Kontrolle","descr":"In den 1980ern setzte sich in der Astronomie die Kollisionstheorie durch: Demnach sorgte ein Zusammenstoß der Erde mit einem Himmelskörper von der Größe des Mars' vor 4,5 Milliarden für die Entstehung des Mondes. Würde sich das heute wiederholen, hätte die Anziehungskraft des sich auf Kollisionskurs befindlichen Planeten, fatale Auswirkungen auf die Windstärke und den Tidenhub der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/09c3a98bd949ee53a471213a5d95b2799a1e7d7e.jpg?x=548&y=366\/countdown-zum-weltuntergang-planet-ausser-kontrolle","genre":"Report, Dokumentation","start":1602122700,"stop":1602125400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602125400":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Atomkrieg","descr":"Anhand der Atombombenabwürfe über Hiroshima und Nagasaki durch die Luftwaffe der USA im August 1945, geht die Doku der Frage nach, wie gut oder schlecht die Welt heute in so einem Fall gerüstet wäre. Ein tödlicher radioaktiver Niederschlag aus Asche und Schutt würde einen nuklearen Winter auslösen, weltweit die Ernten verderben, und Hungersnöte die Menschheit an den Rand des Aussterbens bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9f0cf84cab6a6b6256c0ba4c28ed40b276a99b2.jpg?x=548&y=366\/countdown-zum-weltuntergang-atomkrieg","genre":"Report, Dokumentation","start":1602125400,"stop":1602127800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602127800":{"channel":"N24DOKU","title":"Juno – Die Jupiter-Sonde","descr":"Der Jupiter ist der größte Planet unseres Sonnensystems und steckt voller Rätsel. Zum Beispiel weiß niemand, woraus er besteht, und was genau in seinem seinem Kern steckt. Mit der High-Tech-Sonde \"Juno\", die dem Gasriesen sehr nahekommen wird, hoffen Wissenschaftler, diese Fragen lösen zu können. Die Sonde ist mit vielen Forschungsinstrumenten ausgestattet und reist bis ins Innere des Jupiters.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1013554d7add835b5d926df34e81581fa1236e.jpg?x=548&y=366\/juno-die-jupiter-sonde","genre":"Report, Dokumentation","start":1602127800,"stop":1602130500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}