{"1603689300":{"channel":"N24DOKU","title":"Aliens – Besuch aus dem All (2)","descr":"Wenn es außerirdisches Leben gäbe, könnten diese Zivilisationen den Planeten Erde aufsuchen und womöglich angreifen? Wie sehen ihre Waffen aus? Welche Strategie verfolgen die außerirdischen Wesen? Könnte die Menschheit die Alien-Invasion aufhalten? Wissenschaftler und Experten entwickeln Szenarien wie Außerirdische Länder, Städte und Menschen auf der ganzen Welt attackieren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/1d9d8734819e2692ce63b61547b74c0fc7033b12.jpg?x=548&y=366\/aliens-besuch-aus-dem-all-2","genre":"Report, Dokumentation","start":1603689300,"stop":1603692600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603692600":{"channel":"N24DOKU","title":"Die UFO-Akten: Verstörende Begegnung","descr":"Nachdem ein Junge im Jahr 1970 direkt über der Stadt ein UFO entdeckt, rennt er panisch nach Hause. Doch kaum dort angekommen, beobachten er und seine Mutter, wie das Raumschiff über ihrem Haus schwebt. Sind sie gezielt ausgewählt worden? Welche Ursache haben solche extrem nahen Begegnungen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-verstoerende-begegnung","genre":"Report, Dokumentation","start":1603692600,"stop":1603695600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603695600":{"channel":"N24DOKU","title":"Die UFO-Akten: Cops vs. Aliens","descr":"Im April 1966 entdecken zwei Ordnungshüter in Ohio ein herrenloses Auto. Als sie aussteigen, um es zu überprüfen, bemerken sie am Himmel ein leuchtendes Flugobjekt. Wird den Beamten mehr Glauben geschenkt als Zivilisten? Was konnten speziell Polizisten bisher über UFOs in Erfahrung bringen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-cops-vs-aliens","genre":"Report, Dokumentation","start":1603695600,"stop":1603698900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603698900":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Rund ein Drittel der weltweiten Erdgas- und Erdölmengen wird im Meer gewonnen, doch die Öl- und Gasförderung auf offener See ist riskant. Dort kommen gewöhnliche Bohrinseln schnell an ihre Grenzen, denn wo das Meer zu tief ist, finden sie keinen Halt. Die mögliche Lösung: eine schwimmende Öl- und Gasplattform. Ein Filmteam zeigt, wie solch eine Anlage für den Nordsee-Einsatz vorbereitet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603698900,"stop":1603701900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603701900":{"channel":"N24DOKU","title":"Hitlers Komplizen: Heinrich Himmler","descr":"Heinrich Himmler war einer der mächtigsten und einflussreichsten Männer des NS-Regimes, und einer der grausamsten. Als Vordenker der rassistischen Nazi-Ideologie, Gestapo-Leiter und Chefstratege der Konzentrationslager gehört er zu den Hauptverantwortlichen des Holocaust. Die Dokumentation zeichnet seinen Weg vom Bürgersohn aus katholischem Elternhaus an die Spitze des Dritten Reiches nach.","image":"https:\/\/images.tvtv.de\/tvbild\/8174e838d0ee36181aa9253167d209e07b374462.jpg?x=548&y=366\/hitlers-komplizen-heinrich-himmler","genre":"Report, Dokumentation","start":1603701900,"stop":1603704600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603704600":{"channel":"N24DOKU","title":"Hitler und der Papst (1)","descr":"Obwohl Adolf Hitler eine katholische Erziehung genoss, war sein gesellschaftspolitisches Ziel eindeutig: Ausschließlich nationalsozialistische Ideologie sollte das öffentliche und private Leben der Deutschen durchdringen. Nach dem Einmarsch der Wehrmacht in Polen 1939 wurden tausende katholische Bischöfe und Pfarrer deportiert. Papst Pius der Zwölfte, der in der Öffentlichkeit zu diesen Verbrechen schwieg, arbeitete insgeheim gegen den Diktator. Was hatte er solchem Schrecken entgegenzusetzen?","image":"https:\/\/images.tvtv.de\/tvbild\/30eeec6696ed1a5e4d31d1314af9b12777f47f15.jpg?x=548&y=366\/hitler-und-der-papst-1","genre":"Report, Dokumentation","start":1603704600,"stop":1603707600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603707600":{"channel":"N24DOKU","title":"Hitler und der Papst (2)","descr":"Hitler fühlte sich von der Macht des Oberhauptes der katholischen Kirche zunehmend bedroht. Sein Plan war, aktiv gegen Vatikan und Kirche vorzugehen. 1943 drangen deutsche Fallschirmjäger bis zum Petersdom vor, die Kirche war in ernsthafter Gefahr. Der Druck auf Papst Pius der Zwölfte nahm zu: Sollte er den Holocaust verurteilen und damit die Vergeltung Hitlers riskieren oder schweigen?","image":"https:\/\/images.tvtv.de\/tvbild\/6d12242570d6c89e1ab7df8a9fd70c8c39c72a2b.jpg?x=548&y=366\/hitler-und-der-papst-2","genre":"Report, Dokumentation","start":1603707600,"stop":1603710900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603710900":{"channel":"N24DOKU","title":"Hitlers Geheimflugzeuge","descr":"Während des Zweiten Weltkrieges trieben deutsche Militärs die Entwicklung der modernsten Fluggeräte voran. Kampfflugzeuge wie die Messerschmitt Me 262, der erste in Serie hergestellte Düsenjäger der Welt, hätten der Wehrmacht erhebliche Vorteile verschaffen können. Doch sie kamen zu spät und in zu geringer Stückzahl zum Einsatz, um den Krieg noch zugunsten des 3. Reiches wenden zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/48b83934154afd0319ee94ca2008e65b161e533f.jpg?x=548&y=366\/hitlers-geheimflugzeuge","genre":"Report, Dokumentation","start":1603710900,"stop":1603714200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603714200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die atopische Dermatitis ist eine chronische Entzündung der Haut, die vererbt werden kann. Nässende Ekzeme, eine trockene, schuppige Haut und ein starker Juckreiz an verschiedenen Körperbereichen gehören zu den Beschwerden. Die Sendung begleitet eine Betroffene und geht den Ursachen der Krankheit auf den Grund. Außerdem: Feuerwehreinsatz aus der Luft – wie ein Löschflugzeug funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603714200,"stop":1603717200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603717200":{"channel":"N24DOKU","title":"Meilensteine der Technik: Berge versetzen","descr":"Diese Episode zeigt, mit welchen Technologien es den Ägyptern möglich war, einen 1.000 Tonnen schweren Obelisken zu bewegen, oder wie die Römer beim Tempelbau von Baalbek sogar noch schwerere Objekte transportiert haben. Außer Steinen und Erde mussten in der Antike ungeheurere Mengen Wasser bewegt werden. Dazu wurde eine Technik angewendet, die auch heute noch beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/ad3f622830b6e8431e1e0fc99862c8f01e5f110e.jpg?x=548&y=366\/meilensteine-der-technik-berge-versetzen","genre":"Report, Dokumentation","start":1603717200,"stop":1603720500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603720500":{"channel":"N24DOKU","title":"Meilensteine der Technik: Monumente aus Stein","descr":"Bereits vor über 3.000 Jahren wurde der Tempel von Abu Simbel errichtet. Der Felsentempel stellt die fortschrittliche Architektur der Antike unter Beweis. Welche Herausforderungen warf hingegen der Bau von Stonehenge vor 5.000 Jahren in England auf? Und woraus wurde das Pantheon gefertigt? Diese Episode untersucht, mit welchen Techniken, Materialien und Werkzeugen sie erbaut werden konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5c29c3dc4a87793a051a3d28a907be46998401.jpg?x=548&y=366\/meilensteine-der-technik-monumente-aus-stein","genre":"Report, Dokumentation","start":1603720500,"stop":1603723800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603723800":{"channel":"N24DOKU","title":"China von oben – Land der Superlative (1)","descr":"China: Das viertgrößte Land der Erde hat kontinentale Ausmaße. Nirgendwo leben mehr Menschen, die Bevölkerungsdichte in den Sonderverwaltungszonen Macao und Hongkong ist enorm. Beeindruckend sind die Gegensätze: Megastädte und Industrialiserung an der boomenden Ostküste, Jahrhunderte alte Bräuche in den ländlichen Regionen. Ein zweiteiliger Streifzug durch das atemberaubende Land der Superlative.","image":"https:\/\/images.tvtv.de\/tvbild\/96650db1e7c95354d80e39a06361427bf6d47303.jpg?x=548&y=366\/china-von-oben-land-der-superlative-1","genre":"Report, Dokumentation","start":1603723800,"stop":1603727100,"country":"NZ\/SIN\/CHN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603727100":{"channel":"N24DOKU","title":"China von oben – Land der Superlative (2)","descr":"In Chinas Hochland entspringen der Gelbe Fluss und der Jangtsekiang. Sie sind die Lebensadern Zentralchinas, das bis heute als kulturelles Herz des Landes gilt. Doch auch in den landwirtschaftlich geprägten Regionen schreitet die Industrialisierung voran. Die Reise durch das Land der Superlative geht von Chongqing über Tibet und den Himalaja, die Provinz Yúnnán bis zur Mega-Metropole Shanghai.","image":"https:\/\/images.tvtv.de\/tvbild\/99e1198992535b0532942b08a6f10be31a8ce70e.jpg?x=548&y=366\/china-von-oben-land-der-superlative-2","genre":"Report, Dokumentation","start":1603727100,"stop":1603730700,"country":"NZ\/SIN\/CHN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603730700":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1603730700,"stop":1603733700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603733700":{"channel":"N24DOKU","title":"Project Impossible: Hightech unter der Erde","descr":"Tief im Untergrund verborgen liegt die Sanford Underground Research Facility. Im unterirdischen Labor in South Dakota erforschen Wissenschaftler Neutrinos, elektrisch neutrale Elementarteilchen mit geringer Masse. In einem Experiment soll einer der stärksten Neutrino-Strahlen der Welt erzeugt werden. Die Voraussetzung: Der Bau von Teilchendetektoren in einer Tiefe von 1,5 Kilometern.","image":"https:\/\/images.tvtv.de\/tvbild\/28a997c8af073779980ac36eaa3251ebeb42a165.jpg?x=548&y=366\/project-impossible-hightech-unter-der-erde","genre":"Report, Dokumentation","start":1603733700,"stop":1603736400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603736400":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Autobrücken","descr":"Brücken überwinden Täler und Flüsse, manchmal sogar Meere. Tonnenschwere Fahrzeuge rollen über sie hinweg. Ihre Konstruktion und ihre Errichtung erfordern technologische und handwerkliche Höchstleistungen. Namhafte Architekten haben Brücken entworfen und dabei nicht nur Wert auf Sicherheit und Zweckmäßigkeit, sondern häufig auch auf die ästhetische Wirkung der gigantischen Bauwerke gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8820f3db27ad188998a1a51800274deeda85b16.jpg?x=548&y=366\/spektakulaere-konstruktionen-autobruecken","genre":"Report, Dokumentation","start":1603736400,"stop":1603739700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/1f1cd644787ce5734002e9d91464a601cb898cee.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1603739700,"stop":1603743000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603743000":{"channel":"N24DOKU","title":"Die fünf Besten: Wasserfahrzeuge der Superlative","descr":"Die Nutzung von Gewässern als Transportwege gehört zu den frühesten Errungenschaften der Zivilisation. Seitdem wurden Wasserfahrzeuge perfektioniert. Sie sind schnell wie das Dragon F1 Powerboat oder können senkrecht im Wasser stehen wie das Forschungsschiff R\/P FLIP. Diese beiden Schiffe werden u.a. mit dem Landungsfahrzeug LCAC der US Navy und dem U-Boot Deep Flight Super Falcon verglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/c1c5b31000d23028d2f33b721bc73633d64e4164.jpg?x=548&y=366\/die-fuenf-besten-wasserfahrzeuge-der-superlative","genre":"Report, Dokumentation","start":1603743000,"stop":1603746300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603746300":{"channel":"N24DOKU","title":"Die fünf Besten: Gigantische Löschmaschinen","descr":"Die Bekämpfung eines Großbrandes ist eine schwierige und gefährliche Aufgabe, der nur wenige Vehikel gewachsen sind. In dieser Sendung treten fünf Löschfahrzeuge gegeneinander an: Das Amphibienflugzeug Superscooper, der Windhoff-Rettungszug, das Feuerlöschboot Three Forty Three, der Bronto Skylift und das Flugfeldlöschfahrzeug Oshkosh Striker 4500 stellen ihr Können unter Beweis.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1a732730ab5ab18ddc73b39513fae429a91df2.jpg?x=548&y=366\/die-fuenf-besten-gigantische-loeschmaschinen","genre":"Report, Dokumentation","start":1603746300,"stop":1603749900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603749900":{"channel":"N24DOKU","title":"Dreamcars: Aston Martin V8 Vantage","descr":"In jedem Model des von einem V8-Biturbo-Motor angetrieben Aston Martin V8 Vantage, stecken 200 Stunden Handarbeit. Der britische Bolide hat 510 PS und erreicht eine Höchstgeschwindigkeit von 305 km\/h. 1.700 Mitarbeiter sind an der Fertigung beim britischen Hersteller Aston Martin beteiligt. Kamerateams haben die Produktion des V8 begleitet und zeigen ihn in Aktion auf der Rennstrecke.","image":"https:\/\/images.tvtv.de\/tvbild\/ad4bd7a27b6e67434414e66b22c86613a35ed2fb.jpg?x=548&y=366\/dreamcars-aston-martin-v8-vantage","genre":"Report, Magazin","start":1603749900,"stop":1603753500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603753500":{"channel":"N24DOKU","title":"Industrie 4.0 (7)","descr":"Wer geglaubt hat, die Schallplatte stünde vor dem endgültigen Aus, lag falsch, denn momentan erlebt der alte Tonträger einen Boom. Dafür verantwortlich ist u.a. die Firma GZ Media südlich von Prag, die zum Weltmarktführer in deren Herstellung wurde. Außerdem besuchen Kamerateams die Fabrik von Rolls-Royce Im englischen Derby. Dort werden besonders umweltfreundliche Flugzeugtriebwerke hergestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/8c66e6f336c6901822336f9168ce13144755d96a.jpg?x=548&y=366\/industrie-40-7","genre":"Report, Dokumentation","start":1603753500,"stop":1603756800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603756800":{"channel":"N24DOKU","title":"Mega Maschinen – Giganten der Baustelle","descr":"Baumaschinen sind überall auf der Welt im Einsatz. Sie strotzen vor Kraft und Leistung und begeistern seit Genrationen Jung und Alt. Einige von ihnen sind noch imposanter. Eine Tunnelbohrmaschine kann einen Durchmesser von zehn Metern haben und etwa 150 Meter lang sein. Ein Turmdrehkran kann 16 Tonnen Material bewegen. Der Film erzählt die Geschichte der unentbehrlichen Baustellenhelfer.","image":null,"genre":"Report, Dokumentation","start":1603756800,"stop":1603759800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603759800":{"channel":"N24DOKU","title":"Geboren für den Highway – Ein Truck entsteht","descr":"Seit Ende der 1970er Jahre fertigt der schwedische Automobilkonzern Volvo auch Lastkraftwagen für den nordamerikanischen Markt. Alle zehn Minuten rollt ein neuer Truck vom Band. Jedes Modell kann an Kundenwünsche angepasst werden. Nach nur einem Tag im Werk werden die neuen Laster auf die Straße entlassen – vorausgesetzt, dass sie eine Probefahrt auf der werkseigenen Testbahn bestanden haben.","image":"https:\/\/images.tvtv.de\/tvbild\/75c1a8ed6bf274eabc2c958e6b90c8dc0cc216a7.jpg?x=548&y=366\/geboren-fuer-den-highway-ein-truck-entsteht","genre":"Report, Dokumentation","start":1603759800,"stop":1603762500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603762500":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Züge","descr":"Vorgestellt werden Züge, die in ihren Kategorien zu den Spitzenreitern gehören. Von allen Hochgeschwindigkeitszügen hat der ICE 4 das modernste Antriebssystem. Er erreicht Geschwindigkeiten von bis zu 250 Kilometern pro Stunde. Der auf der Sishen-Saldanha-Strecke verkehrende Güterzug ist mit sechs Loks und 342 Waggons der längste der Welt, und die Pilatusbahn meistert die steilsten Steigungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddbfaefa36dba12f63641d9849a7a5ac64d9bcba.jpg?x=548&y=366\/spitzenreiter-der-technik-zuege","genre":"Report, Dokumentation","start":1603762500,"stop":1603765200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603765200":{"channel":"N24DOKU","title":"Shinjuku Station Tokio – Tokios Mega-Bahnhof","descr":"Der Bezirk Shinjuku im Westen Tokios ist bekannt für seine Amüsiermeile, seine Skyline, die Kirschblüte – und seinen Bahnhof. Die Shinjuku Station ist mit über drei Millionen Passagieren jeden Tag einer der verkehrsreichsten Bahnhöfe der Welt. In der Rushhour steigen pro Sekunde etwa 500 Menschen auf den rund dreißig Bahnsteigen ein und aus. Wie wird diese logistische Meisterleistung organisiert?","image":"https:\/\/images.tvtv.de\/tvbild\/7940dc12c1a423bf71d789c45eee39f59abbe0b3.jpg?x=548&y=366\/shinjuku-station-tokio-tokios-mega-bahnhof","genre":"Report, Dokumentation","start":1603765200,"stop":1603767900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603767900":{"channel":"N24DOKU","title":"Port of Rotterdam – Europas Mega-Hafen","descr":"Der Hafen von Rotterdam ist größer als die Insel Manhattan und hat eine Warenumschlagskapazität von 1,3 Millionen Tonnen täglich. Damit ist er der größte Hafen Europas eines der leistungsstärksten Logistikzentren der Welt. Neben der legalen Waren ist er auch stark frequentierter Drogenumschlagplatz, Europol nimmt an, dass die Hälfte des in Europa konsumierten Kokains über Rotterdam kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/5da832feadde3d34126311b10f63ce95f6764936.jpg?x=548&y=366\/port-of-rotterdam-europas-mega-hafen","genre":"Report, Dokumentation","start":1603767900,"stop":1603770600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603770600":{"channel":"N24DOKU","title":"Die fünf Besten: Wasserfahrzeuge der Superlative","descr":"Die Nutzung von Gewässern als Transportwege gehört zu den frühesten Errungenschaften der Zivilisation. Seitdem wurden Wasserfahrzeuge perfektioniert. Sie sind schnell wie das Dragon F1 Powerboat oder können senkrecht im Wasser stehen wie das Forschungsschiff R\/P FLIP. Diese beiden Schiffe werden u.a. mit dem Landungsfahrzeug LCAC der US Navy und dem U-Boot Deep Flight Super Falcon verglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/c1c5b31000d23028d2f33b721bc73633d64e4164.jpg?x=548&y=366\/die-fuenf-besten-wasserfahrzeuge-der-superlative","genre":"Report, Dokumentation","start":1603770600,"stop":1603773300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603773300":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/1f1cd644787ce5734002e9d91464a601cb898cee.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1603773300,"stop":1603775700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}