{"1582780500":{"channel":"N24DOKU","title":"Harmony of the Seas – Freizeitspaß auf hoher See","descr":"Mit seinen 363 Metern Länge, 66 Metern Breite und 72 Metern Höhe gehört die Harmony Of The Seas zu den größten Kreuzfahrtschiffen der Welt. Der 120.000 Tonnen schwere Gigant bietet Platz für mehr als 6.300 Passagiere, die sich unter anderem auf der längsten Rutsche auf See oder in einem von zwei Surfpools vergnügen können. Die Reportage begleitet den Luxusliner auf seiner Jungfernfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ef1c8d612e197708e2d21c76bc633bf7338491.jpg?x=548&y=366\/harmony-of-the-seas-freizeitspass-auf-hoher-see","genre":"Report, Dokumentation","start":1582780500,"stop":1582783800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582783800":{"channel":"N24DOKU","title":"140.000 Quadratmeter Wellness – Die größte Therme der Welt","descr":"Mit einem Gelände so groß wie 20 Fußballfelder ist die Therme Erding eines der größten Thermalbäder Europas. Bis zu 10.000 Besucher pro Tag vergnügen sich hier in 29 Becken, 25 Saunen oder auf 26 Rutschen. Die Reportage wirft einen Blick hinter die Kulissen des Thermenkomplexes vor den Toren Münchens und zeigt die verborgene Technik, die aufwendigen Wartungs- und Reinigungsarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4e11b3257a6eae633b344a3ef024352aee05ee3.jpg?x=548&y=366\/140000-quadratmeter-wellness-die-groesste-therme-der-welt","genre":"Report, Dokumentation","start":1582783800,"stop":1582786800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582786800":{"channel":"N24DOKU","title":"Das Mega-Hotel! Marina Bay Sands","descr":"Wer hier eincheckt, lässt sich seinen Urlaub ordentlich etwas kosten: Das Marina Bay Sands in der asiatischen Metropole Singapur gilt als eines der luxuriösesten Hotels weltweit. Hinter seinen Kulissen schuften täglich 9 500 Mitarbeiter, um dem Hotelgast von Welt seinen Aufenthalt so angenehm wie möglich zu gestalten. Hier ist für jeden noch so exklusiven Gästewunsch längst vorgesorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/885d4c48eb6bf1b65db6684ee1afa641b53c462d.jpg?x=548&y=366\/das-mega-hotel-marina-bay-sands","genre":"Report, Reportage","start":1582786800,"stop":1582789800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582789800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Tarnung und Täuschung sind im Tierreich gang und gäbe. Schon lange rätseln Forscher, ob Tiere eine Intelligenz haben, die sie zu bewussten Schwindeleien befähigt. Können Tiere ebenso lügen, wie wir Menschen es tun? Außerdem: 3.700 Meter unter der Oberfläche – zu Besuch in einer der tiefsten Goldminen weltweit. Und: Achterbahnfahrt der Hormone – was geschieht während der Pubertät im Körper?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1582789800,"stop":1582792800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582792800":{"channel":"N24DOKU","title":"Brücke zwischen den Ozeanen – Die Puente Baluarte in Mexiko","descr":"Der Pariser Eiffelturm hätte darunter Platz – die Baluarte-Brücke in Mexiko ist die höchste Schrägseilbrücke der Welt. Mit einer Höhe von etwa 400 Metern gelangte sie ins Guinness-Buch der Rekorde. Die Brücke wurde im Herbst 2012 fertiggestellt und verbindet seither die Stadt Mazatlán mit dem Bundesstaat Durango. Ein Filmteam hat die Bauarbeiten verfolgt und sprach mit Ingenieuren sowie Arbeitern.","image":"https:\/\/images.tvtv.de\/tvbild\/eeb61a15382b4f221d5d7a2e62d8145dc1cf4352.jpg?x=548&y=366\/bruecke-zwischen-den-ozeanen-die-puente-baluarte-in-mexiko","genre":"Report, Dokumentation","start":1582792800,"stop":1582795800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582795800":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Champlain Bridge","descr":"Die Doku-Reihe enthüllt die technischen Geheimnisse der extremsten Bauwerke und Maschinen der Welt. So wird z.B. die New Champlain Brücke in Montreal vorgestellt und gezeigt, wie sie gebaut wurde, damit sie den dort herrschenden, extremem Temperaturschwankungen standhält oder eine Fahrt im schnellsten Personenzugs Europas gemacht, der mit 300 Stundenkilometern durch Tunnel und enge Kurven rast.","image":"https:\/\/images.tvtv.de\/tvbild\/62da162c95df13c0d320b14e65f6392342de994e.jpg?x=548&y=366\/mega-konstruktionen-champlain-bridge","genre":"Report, Dokumentation","start":1582795800,"stop":1582798800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582798800":{"channel":"N24DOKU","title":"Der Gotthardtunnel – Rekordbau unter den Alpen","descr":"Nach 17 Jahren Bauzeit wurde am 2016 der Gotthard-Basistunnel eröffnet. Auf fast 57 Kilometern Länge durchbohrt der längste Tunnel der Welt das gleichnamige Massiv in der Schweiz. Insgesamt mussten für seinen Bau 28 Tonnen Gestein aus dem Weg geräumt werden. Die Sendung zeigt, wie die einzelnen Bauetappen von geologischen Formationen und den wechselnden Wettereinflüssen beeinträchtigt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/c99c2787603e228c8bf0ad6e61de80d1a2cf61cd.jpg?x=548&y=366\/der-gotthardtunnel-rekordbau-unter-den-alpen","genre":"Report, Dokumentation","start":1582798800,"stop":1582802100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582802100":{"channel":"N24DOKU","title":"Superschiffe – Hightech-Bagger Cristóbal Colón","descr":"Mit über 220 Metern Länge und etwa 78.000 Tonnen Gewicht ist die \"Cristóbal Colón\" eines der weltgrößten Baggerschiffe. Für den Transport schwerster Ladungen konzipiert, ermöglicht der Meeresriese auch enorme Bauprojekte im Wasser. Wird sich der Super-Bagger bei seinem Auftrag an der Elbmündung beweisen können? Die Doku gibt spannende Einblicke in die Komplexität eines Bauvorhabens an der Küste.","image":"https:\/\/images.tvtv.de\/tvbild\/f542d50df6c9192d1f69056cae567c3a845edf1f.jpg?x=548&y=366\/superschiffe-hightech-bagger-cristbal-coln","genre":"Report, Dokumentation","start":1582802100,"stop":1582805400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582805400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Was in dem Hollywood-Film \"Jurassic Park\" noch belächelt wurde, könnte in Australien bald Realität werden: Forscher versuchen, den vor ca. 100 Jahren ausgerotteten Tasmanischen Beutelwolf wiederzubeleben. Außerdem: Der Saft des Gummibaums – wie wird aus Kautschuk ein Autoreifen? Ist Kaffee wirklich ungesund? Und: Der Bibelcode – gibt es im Neuen Testament einen Beweis für die Existenz Gottes?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1582805400,"stop":1582808400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582808400":{"channel":"N24DOKU","title":"Megakonstruktionen – Bauwerke der Superlative","descr":"Keine Schleuse der Welt ist länger und größer als die am Drei-Schluchten-Staudamm in China. Über den Naturpark Reutte in Tirol spannt sich mit 500 Metern die längste Fußgängerhängebrücke der Erde. In den Alpen, unter dem Brenner, entsteht der längste Eisenbahntunnel der Welt. Die Reportage zeigt überdimensionale Bauwerke zum Staunen rund um den Globus – von ihrer Planung bis zur Fertigstellung.","image":"https:\/\/images.tvtv.de\/tvbild\/640b270fab2265947ccca914855fecbc4e80e387.jpg?x=548&y=366\/megakonstruktionen-bauwerke-der-superlative","genre":"Report, Reportage","start":1582808400,"stop":1582811700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582811700":{"channel":"N24DOKU","title":"Schatzkammern – Die kostbarsten Reichtümer der Erde","descr":"Die Welt steckt voller Schätze, die im Verborgenen liegen – hermetisch geschützte Dokumente und Goldreserven von Staaten, seltene Rohstoffe und Zeugnisse der Vergangenheit. Die Suche nach den kostbarsten Reichtümern der Erde führt u.a. in eine Diamantmine in Russland, einen Granitsteinbruch in Vermont, eine Salzmanufaktur auf einer dänischen Ostseeinsel und das größte Naturkundemuseum der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/1145cf8bb352b3a341b6e8ff97bbfd734750014e.jpg?x=548&y=366\/schatzkammern-die-kostbarsten-reichtuemer-der-erde","genre":"Report, Dokumentation","start":1582811700,"stop":1582815000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582815000":{"channel":"N24DOKU","title":"Hidden Places – Ungewöhnliche Orte weltweit","descr":"Ein Geisterdorf in Italien, eine verlassene Diamantenmine in Namibia, ein Erdlochdorf in China: Die Reportage führt zu den entlegensten und unwirklichsten Orten der Welt. Kaum vorstellbar, dass diese Orte einst von Menschen bewohnt wurden – oder immer noch werden! Sogar in der Salzwüste in Äthiopien und hoch oben in den Alpen haben die Reporter versteckte Wohn- und Forschungsstätten entdeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb40c1f06fa0e3d674bb40e9d223429143fd0db.jpg?x=548&y=366\/hidden-places-ungewoehnliche-orte-weltweit","genre":"Report, Reportage","start":1582815000,"stop":1582818300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582818300":{"channel":"N24DOKU","title":"Die verrücktesten Urlaubsvideos – Horror-Kreuzfahrten","descr":"Eigentlich sollte ein Urlaub der Erholung dienen, aber nach diesen Erlebnissen liegen die Nerven blank: Kreuzfahrtriesen und Fähren, die in Stürme geraten, Brände an Bord von Schiffen, in Havarie geratene Segelboote und Kanuten, die ungebetene Gäste begrüßen müssen. Urlauber zeigen Videos ihrer Horror-Erlebnisse, Experten diskutieren die Ursachen und psychologischen Auswirkungen solcher Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/1dbf6f13db43e58aac270551ca247fa5190bde5f.jpg?x=548&y=366\/die-verruecktesten-urlaubsvideos-horror-kreuzfahrten","genre":"Report, Dokumentation","start":1582818300,"stop":1582821900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582821900":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1582821900,"stop":1582824900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582824900":{"channel":"N24DOKU","title":"The Final Countdown – Generalprobe für ein Kreuzfahrtschiff","descr":"Reporter sind bei der Jungfernfahrt des neuen Kreuzfahrtschiffes der japanischen Mitsubishi-Werft dabei. Die Reise geht über 10.000 Seemeilen bis zum Heimathafen in Hamburg. Das Schiff ist mit 300 Metern Länge ein wahrer Ozeangigant, dessen Fertigstellung mehr Zeit in Anspruch genommen hat, als geplant war. Ist bei der Generalprobe im Vorfeld der Schiffstaufe am 7. Mai 2016 alles glatt gegangen?","image":"https:\/\/images.tvtv.de\/tvbild\/d72d2939a5d3396107a67aaffc11723f26691176.jpg?x=548&y=366\/the-final-countdown-generalprobe-fuer-ein-kreuzfahrtschiff","genre":"Report, Dokumentation","start":1582824900,"stop":1582827900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582827900":{"channel":"N24DOKU","title":"Ein Gigant hebt ab – Boeings neuer Superjumbo","descr":"Seit 1969 ist die Boeing 747 weltweit im Einsatz. Technik und Optik des \"Jumbo-Jets\" wurden immer wieder überarbeitet. 2012 nahm das Modell 747-8 seinen Betrieb auf. Mit 76,3 Metern ist es eines der längsten Passagierflugzeuge der Welt und bietet 362 Fluggästen Platz. Kapitän Uwe Strohdeicher überführt die 747-8 von Seattle nach Frankfurt, bevor sie den interkontinentalen Flugverkehr aufnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/8f25cbf8b90c8740ea5c5a4080b702440f179d6e.jpg?x=548&y=366\/ein-gigant-hebt-ab-boeings-neuer-superjumbo","genre":"Report, Reportage","start":1582827900,"stop":1582830900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"N24DOKU","title":"Drama in der Luft: A380 in Not","descr":"Auf seiner Reise nach Sydney, Australien, erleidet Flug 32 der Airline Qantas einen verheerenden Triebwerkschaden in der Luft. Dabei wird auch die linke Tragfläche des A380 beschädigt und es läuft Treibstoff aus dem defekten Motor. Doch es kommt noch schlimmer: Durch den Schaden lösen sich Metallsplitter und demolieren weitere Teile der Maschine, bis schließlich sämtliche Triebwerke ausfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/3158ae0febc7d7071ac8215850f0aba3ceed3ca8.jpg?x=548&y=366\/drama-in-der-luft-a380-in-not","genre":"Report, Dokumentation","start":1582830900,"stop":1582834200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582834200":{"channel":"N24DOKU","title":"Megainspektion – D-Check bei der Boeing 777","descr":"Beim sogenannten \"D-Check\", der alle sechs bis zehn Jahre oder nach einer bestimmten Anzahl von Flugstunden durchgeführt wird, wird das Flugzeug in seine Einzelteile zerlegt, die von einem Team aus Spezialisten auf Herz und Nieren geprüft werden. Diese aufwendigen Wartungsarbeiten können sich über mehrere Wochen erstrecken und sind für die Fluggesellschaften ein entsprechend hoher Kostenfaktor.","image":"https:\/\/images.tvtv.de\/tvbild\/da1bddb4a7335f312a8dfd86d21beb43ad1c4507.jpg?x=548&y=366\/megainspektion-d-check-bei-der-boeing-777","genre":"Report, Dokumentation","start":1582834200,"stop":1582837500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582837500":{"channel":"N24DOKU","title":"UPS Worldport – Der Paketflughafen","descr":"Louisville im US-Bundesstaat Kentucky beheimatet seit 1982 das Hauptumschlagzentrum des 1907 gegründeten Lieferdienstes UPS. Dort sorgen mehr als 20.000 Mitarbeiter für reibungslose Abläufe, Sicherheit und pünktliche Auslieferungen. Der Online-Handel boomt und der Lieferdienst profitiert davon. Mittlerweile hat das Unternehmen mehr als 21.000 Trucks und über 240 Flugzeuge weltweit im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ca6105f5d0ea42abdfdbdcdfcdcaeca3d4e96698.jpg?x=548&y=366\/ups-worldport-der-paketflughafen","genre":"Report, Dokumentation","start":1582837500,"stop":1582841100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582841100":{"channel":"N24DOKU","title":"Extreme Fahrzeuge – Technik am Limit","descr":"Der Auslegerkran \"Big Red\" kann problemlos Lasten von bis zu 600 Tonnen auf 50 Stockwerke heben. Der \"Tornado Puncher\" widersteht den stärksten Wirbelstürmen, um wissenschaftliche Daten dieser Wetterphänomene aufzuzeichnen. Ein Experte darin, selbst die unwegsamsten Regionen Russlands zu erreichen, ist der Sherp, eine Mischung aus Geländefahrzeug, Panzer, Raddampfer und Sardinenbüchse.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-fahrzeuge-technik-am-limit","genre":"Report, Dokumentation","start":1582841100,"stop":1582844700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582844700":{"channel":"N24DOKU","title":"Offroad-Monster – Der steinige Weg zum eigenen Fernreisemobil","descr":"Individuell gestaltete und extravagant eingerichtete Fernreisemobile sind der letzte Schrei auf dem Caravanmarkt, zumindest für die Hobbycamper, die sich die ausgefallenen Modelle leisten können. Den Offroad-Gefährten und rollenden Luxus-Suiten sind preislich keine Obergrenzen gesetzt. In dieser Dokumentation kommen Besitzer solcher teuren Wohnmobile zu Wort und geben einen Einblick in ihr Reich.","image":"https:\/\/images.tvtv.de\/tvbild\/ad524893171c32a8ae8059fd745cea0c7f8302df.jpg?x=548&y=366\/offroad-monster-der-steinige-weg-zum-eigenen-fernreisemobil","genre":"Report, Dokumentation","start":1582844700,"stop":1582848000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582848000":{"channel":"N24DOKU","title":"Die Motorradfabrik – Ein Superbike entsteht","descr":"Wer ein spezielles Motorrad haben möchte, ist im BMW-Werk in Berlin Spandau genau richtig. Seit fast 50 Jahren werden dort Motorräder aller Art produziert. Wer es sportlich mag, greift zum Cross-Motorrad, wer sich vom Verbrennungsmotor verabschieden will, kann sich ein elektrisch angetriebenes Bike anschaffen. Und wer was ganz Individuelles wünscht, lässt sich ein Motorrad nach Maß anfertigen.","image":"https:\/\/images.tvtv.de\/tvbild\/159ca13a94a4aa44e0ce8a80c6c4e6c575ff17fe.jpg?x=548&y=366\/die-motorradfabrik-ein-superbike-entsteht","genre":"Report, Dokumentation","start":1582848000,"stop":1582851000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582851000":{"channel":"N24DOKU","title":"Die Schlammschlacht – Enduro extrem in Schweden","descr":"Der \"Gotland Grand National\" ist das größte Enduro-Rennen der Welt. Rund 2500 Fahrer nehmen an dieser Veranstaltung teil. Seit 1984 treffen sich die Motorsportfans auf der Insel vor Stockholm zu diesem Ausdauerrennen, das rund drei Stunden dauert und über eine Rundstrecke von 22 Kilometern führt. Für diese Reportage begleitete ein Filmteam vier deutsche Rennfahrer bei ihrem Kampf um den Sieg.","image":"https:\/\/images.tvtv.de\/tvbild\/be0eac46a31533178281a06c73d379d68aca7694.jpg?x=548&y=366\/die-schlammschlacht-enduro-extrem-in-schweden","genre":"Report, Dokumentation","start":1582851000,"stop":1582853700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582853700":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.4)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-24","genre":"Report, Dokumentation","start":1582853700,"stop":1582855200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582855200":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.6)","descr":"Die Dashcam ist eine Videokamera, die am Armaturenbrett befestigt wird, und Fahrten mit dem Auto aus der Sicht des Fahrer festhält. In Ländern wie Russland z.B. ist sie sehr weit verbreitet. In der Doku-Reihe werden die merkwürdigsten und spektakulärsten Aufnahmen dieser Art aus der ganzen Welt gezeigt. Die Dashcam sieht alles, ob Wutausbrüche hinter dem Lenkrad, Zusammenstöße etc.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-26","genre":"Report, Dokumentation","start":1582855200,"stop":1582856400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582856400":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.5)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-25","genre":"Report, Dokumentation","start":1582856400,"stop":1582857900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582857900":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.8)","descr":"Die Dashcam ist eine Videokamera, die am Armaturenbrett befestigt wird, und Fahrten mit dem Auto aus der Sicht des Fahrer festhält. In Ländern wie Russland z.B. ist sie sehr weit verbreitet. In der Doku-Reihe werden die merkwürdigsten und spektakulärsten Aufnahmen dieser Art aus der ganzen Welt gezeigt. Die Dashcam sieht alles, ob Wutausbrüche hinter dem Lenkrad, Zusammenstöße etc.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-28","genre":"Report, Dokumentation","start":1582857900,"stop":1582859100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582859100":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/2de391de168aea30d3c65f96d105e06c604f3b21.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1582859100,"stop":1582861800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582861800":{"channel":"N24DOKU","title":"UPS Worldport – Der Paketflughafen","descr":"Louisville im US-Bundesstaat Kentucky beheimatet seit 1982 das Hauptumschlagzentrum des 1907 gegründeten Lieferdienstes UPS. Dort sorgen mehr als 20.000 Mitarbeiter für reibungslose Abläufe, Sicherheit und pünktliche Auslieferungen. Der Online-Handel boomt und der Lieferdienst profitiert davon. Mittlerweile hat das Unternehmen mehr als 21.000 Trucks und über 240 Flugzeuge weltweit im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ca6105f5d0ea42abdfdbdcdfcdcaeca3d4e96698.jpg?x=548&y=366\/ups-worldport-der-paketflughafen","genre":"Report, Dokumentation","start":1582861800,"stop":1582864500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582864500":{"channel":"N24DOKU","title":"Große Inspektion: Airbus A330","descr":"Mindestens alle sechs Jahre muss jedes Flugzeug den sogenannten IL-Check durchlaufen. In der Dokumentation werden die Ingenieure und Mechaniker bei der 25.000 Arbeitsstunden andauernden Überprüfung eines Airbus A330-300 gezeigt. 40 Tage lang wird die zweistrahlige Maschine bei Lufthansa Technik Malta eingehend untersucht und wo nötig repariert. Welche Teile werden dabei unter die Lupe genommen?","image":"https:\/\/images.tvtv.de\/tvbild\/d4e20f51dc63e4cd1f82f565ecb627c93d06ef7c.jpg?x=548&y=366\/grosse-inspektion-airbus-a330","genre":"Report, Dokumentation","start":1582864500,"stop":1582866900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}