{"1601266500":{"channel":"N24DOKU","title":"Meilensteine der Technik: Monumente aus Stein","descr":"Bereits vor über 3.000 Jahren wurde der Tempel von Abu Simbel errichtet. Der Felsentempel stellt die fortschrittliche Architektur der Antike unter Beweis. Welche Herausforderungen warf hingegen der Bau von Stonehenge vor 5.000 Jahren in England auf? Und woraus wurde das Pantheon gefertigt? Diese Episode untersucht, mit welchen Techniken, Materialien und Werkzeugen sie erbaut werden konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5c29c3dc4a87793a051a3d28a907be46998401.jpg?x=548&y=366\/meilensteine-der-technik-monumente-aus-stein","genre":"Report, Dokumentation","start":1601266500,"stop":1601269200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601269200":{"channel":"N24DOKU","title":"Industrie 4.0 (1)","descr":"Eine neue Art der industriellen Produktion hält Einzug. Vernetzt, unterstützt von Computern und Robotern und gesteuert durch intelligente Logistik. Die Reihe stellt moderne Fabriken vor, deren Produkte unsere Zukunft prägen könnten. In dieser Folge: McLarens Supersportwagen – Luxus made in England. Faber-Castells Bleistifte – Hightech aus Graphit und Holz. Kettensägen aus Virginia: Stihl Inc. produziert auf den Mikrometer genau. Und: Sojasauce aus Japan – der fünfte Geschmack.","image":"https:\/\/images.tvtv.de\/tvbild\/5b001ecf105e5d42925f4fa43214ddb615a336d6.jpg?x=548&y=366\/industrie-40-1","genre":"Report, Dokumentation","start":1601269200,"stop":1601272200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601272200":{"channel":"N24DOKU","title":"Industrie 4.0 (2)","descr":"Für die hier vorgestellten Betriebe fällt oft der Name \"Superfabrik\". Unbescheidener ist nur Tesla mit seiner \"Gigafactory\" für E-Auto-Batterien in Nevada. Schon jetzt misst sie 33 Fußballfelder, und das ist nur der Anfang. Außerdem in dieser Folge: Yamahas Konzertflügel verbinden Tradition mit Innovation. Die Windturbinenblätter von Siemens Gamesa sind die größten handfertigten Objekte der Welt. Und: In Schweden treibt der Werkzeughersteller Sandvik Coromant die Roboterisierung auf die Spitze.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c87e96a31e83968777571664a19d26993a83f3.jpg?x=548&y=366\/industrie-40-2","genre":"Report, Dokumentation","start":1601272200,"stop":1601275200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601275200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Diese mehrere hundert Meter hohen Maschinen heben Lasten, die zum Teil sehr viel schwerer sind, als ihr Eigengewicht. Trotzdem leisten sie Präzisionsarbeit. Die Kräne werden bei ihrer Arbeit vorgestellt. Außerdem: Von der Herstellung bis in die heimische Kühltruhe – was passiert, wenn der Weg der Tiefkühlprodukte unterbrochen wird? Und: Die Sendung zeigt, wie Wurst selbst hergestellt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601275200,"stop":1601278200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601278200":{"channel":"N24DOKU","title":"Nasenmuräne und Zebrakrabbe – Jagdszenen am Meeresgrund","descr":"Zwischen den indonesischen Inseln Lembeh und Sulawesi liegt die Lembeh-Straße, eine für ihre Artenvielfalt berühmte Meeresenge. Dort finden sich Geisterpfeifen und Anglerfische, Fangschreckenkrebse und Schlangenaale. Manche dieser bizarr aussehenden Meeresbewohner haben dreigeteilten Augen oder senden mysteriöse Leuchtbotschaften. Nur durch extreme Maßnahmen können sie ihr Überleben sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/93a00e21fbbb38403bfff53418c57b6ed6705d61.jpg?x=548&y=366\/nasenmuraene-und-zebrakrabbe-jagdszenen-am-meeresgrund","genre":"Report, Dokumentation","start":1601278200,"stop":1601281500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601281500":{"channel":"N24DOKU","title":"Kobra-Mafia – Die giftigsten Schlangen der Welt","descr":"Kobras sind vornehmlich in Asien und Afrika beheimatet. Es gibt mehr als 270 Arten, und sie zählen zu den giftigsten Schlangenarten auf der Erde. Die Dokumentation zeigt, wie eine Kobra aus ihrem Ei schlüpft, wie sie heranwächst, wie sie aufgrund ihres ausgezeichneten Geruchssinns in der Lage ist, ihre Opfer aufzuspüren und wie sie sie mit einem Biss ihrer zentimeterlangen Giftzähne tötet.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0a69ac66e899673b97310d67caa1315dcd1693.jpg?x=548&y=366\/kobra-mafia-die-giftigsten-schlangen-der-welt","genre":"Report, Dokumentation","start":1601281500,"stop":1601284800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601284800":{"channel":"N24DOKU","title":"Nachtaktiv: Jäger des Waldes","descr":"In den Sumpfgebieten der USA sind furchterregende Kreaturen wie der Mississippi-Alligator und die Geierschildkröte mit ihrem mächtigen Kiefer beheimatet und nutzen den Schutz der dunklen Sümpfe für die Jagd. Im Wasser schnappen auch Flusskrebse ihre Beute, vor ihren scharfen Zangen ist kaum ein Fisch sicher. Die Wassermokassinotter nutzt zum Erbeuten Gift, doch es wirkt nicht bei jedem Tier.","image":"https:\/\/images.tvtv.de\/tvbild\/484265a4b4d0844dfe3750ecc94f623dd2b3b874.jpg?x=548&y=366\/nachtaktiv-jaeger-des-waldes","genre":"Sonstiges, Sonstiges","start":1601284800,"stop":1601287800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601287800":{"channel":"N24DOKU","title":"Nachtaktiv: Sumpfjäger","descr":"In den Sümpfen des nordamerikanischen Kontinents verstecken sich diverse Raubtiere im flachen Wasser und lauern auf ihre Beute. Alligatoren, Schildkröten und Flusskrebse gehen bevorzugt bei Nacht auf die Jagd und schnappen ganz plötzlich aus dem Hinterhalt zu. Auch diverse Schlangen sind im Schutz der Dunkelheit unterwegs, um ihre unvorsichtigen Opfer zu erwischen und sie mit ihrem Gift zu töten.","image":"https:\/\/images.tvtv.de\/tvbild\/70cd61e564b2ebfa551ab78d281674b27346fdd9.jpg?x=548&y=366\/nachtaktiv-sumpfjaeger","genre":"Sonstiges, Sonstiges","start":1601287800,"stop":1601291100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601291100":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Haben die Engländer das Fußballspiel erfunden? Muss es immer ein Lederball sein? Woher kommt der Elfmeter? Das Magazin klärt in dieser Ausgabe über diese und weitere spannende Fragen rund um \"König Fußball\" auf. Außerdem: Geheimnisvolle Aura – woher kommt unsere Ausstrahlung? Absurde Büro-Geschichten – kann unser Drehstuhl wirklich zum Schleudersitz mutieren? Und: Wie kann Lernen Spaß machen?","image":"https:\/\/images.tvtv.de\/tvbild\/a28a082b2276d3ff43830820c3dee6455437e501.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601291100,"stop":1601294100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601294100":{"channel":"N24DOKU","title":"Superschiffe – Norwegian Breakaway: Bau eines Kreuzfahrt-Giganten","descr":"Die \"Norwegian Breakaway\" ist eines der größten bisher in Deutschland gebauten Kreuzfahrtschiffe. Sie ist 324 Meter lang, verfügt über 2000 Kabinen und bietet somit Platz für bis zu 4.000 Passagiere. Kamerateams war beim Bau der Giganten der Meere in Papenburg dabei, und begleiteten anschließend dessen Jungfernfahrt zu seinem Heimathafen in New York.","image":"https:\/\/images.tvtv.de\/tvbild\/451eed818929bd70be75e8a6633cb40c0feb5368.jpg?x=548&y=366\/superschiffe-norwegian-breakaway-bau-eines-kreuzfahrt-giganten","genre":"Report, Dokumentation","start":1601294100,"stop":1601297100,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601297100":{"channel":"N24DOKU","title":"Superschiffe – Norwegian Breakaway: Jungfernfahrt eines Kreuzfahrt-Giganten","descr":"Der zweite Teil der Doku begleitet die \"Norwegian Breakaway\" bei ihrer ersten Überquerung des Atlantiks zum Heimathafen in New York. Nach einer kurzen Testfahrt von Rotterdam nach Southampton geht es von England aus auf die siebentägige Reise nach Amerika – fast auf derselben Route wie einst die Titanic. Das Kreuzfahrtschiff muss den Zeitplan trotz eines heftigen Sturms einhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/superschiffe-norwegian-breakaway-jungfernfahrt-eines-kreuzfahrt-giganten","genre":"Report, Dokumentation","start":1601297100,"stop":1601300700,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601300700":{"channel":"N24DOKU","title":"Traumzüge: Rovos Railway","descr":"Er versetzt Reisende zurück in die goldenen Zeiten des Schienenverkehrs und gehört zu den luxuriösesten Zügen der Welt. Der \"Pride of Africa\" rollt durch die atemberaubende Landschaft Südafrikas, wilde Tiere inklusive. Das Streckennetz der Rovos Railway verbindet die Küsten am Indischen Ozean miteinander. Die Fahrt geht durch ein Naturreservat, einer Wüste und dem Land der tausend Hügel.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-rovos-railway","genre":"Report, Dokumentation","start":1601300700,"stop":1601304000,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601304000":{"channel":"N24DOKU","title":"Tren Crucero – Der Teufelszug von Ecuador","descr":"Seit 2013 fährt der touristische Panoramazug Tren Crucero von Durán nach Quito. Ein Reise, die vier Tage dauert, und von der Pazifikküste aus bis 2347 Meter hoch in die ecuadorianischen Anden führt. Dabei erklimmt der \"Train to the Clouds\" – \"Zug zu den Wolken\", wie er auch genannt wird, auf einer der steilsten Bahnstreckenabschnitte der Welt, den \"Devils Nose\" auf dem Gipfel des Pitishi.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/tren-crucero-der-teufelszug-von-ecuador","genre":"Report, Dokumentation","start":1601304000,"stop":1601307300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601307300":{"channel":"N24DOKU","title":"Mayday – Im freien Fall","descr":"Am 7. Oktober 2008 befand sich der Flug 72 der Qantas Airways auf dem Weg von Singapur nach Perth. Plötzlich ging die Maschine über dem Indischen Ozean in den Sturzflug, da der Flugkontrollrechner fehlerhafte Berechnungen lieferte. Passagiere wurden aus ihren Sitzen geschleudert und verletzt. Die Piloten versuchten zunächst, gegenzusteuern, entschieden sich dann aber für eine Notlandung.","image":"https:\/\/images.tvtv.de\/tvbild\/9f3f9f445a0a946aa8a21e20f39e374ff560939e.jpg?x=548&y=366\/mayday-im-freien-fall","genre":"Report, Dokumentation","start":1601307300,"stop":1601310600,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601310600":{"channel":"N24DOKU","title":"Drama in der Luft: Crash im Paradies","descr":"Der Inselhüpfer von der hawaiianischen Insel Molokai zur nahegelegenen Stadt Honolulu wurde im Dezember 2013 für acht Passagiere und die Piloten zu einem wahren Albtraum: Direkt nach dem Start versagte das einzige Triebwerk der Cessna 208B. Trotz der geringen Höhe musste der Pilot schnellstmöglich notlanden, und der aufgewühlte Ozean war die einzige Option. Konnte die Bruchlandung gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/23739e8207a30b07fc7ec98d9af55d2273182092.jpg?x=548&y=366\/drama-in-der-luft-crash-im-paradies","genre":"Report, Dokumentation","start":1601310600,"stop":1601313300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601313300":{"channel":"N24DOKU","title":"Flammen im Paradies","descr":"Im kalifornischen Malibu, wo die Schönen und Reichen sich Traumanwesen mit Meerblick in die grünen Hügel gebaut haben, wüten 2007 zerstörerische Waldbrände. Starke Winde peitschen das Feuer nach langer Dürre von Hang zu Hang. Kein Geld der Welt kann verhindern, dass die Villen ihm zum Opfer fallen. Fassungslos halten die Besitzer mit Handykameras fest, wie das Feuer immer näher kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/46693fa944dce04520cf20ed213d45c87753e18d.jpg?x=548&y=366\/flammen-im-paradies","genre":"Report, Dokumentation","start":1601313300,"stop":1601316600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601316600":{"channel":"N24DOKU","title":"Feuerwirbel","descr":"Die Natur kann gewaltige Kräfte freisetzen: In Aracatuba, Brasilien, geriet 2010 das Abfackeln eines Zuckerrohrfelds außer Kontrolle. Durch die rasch aufsteigende, intensive Hitze kam es zu Feuertornados. Die Feuerwehrleute stießen bald an ihre Grenzen. Auch in Janesville, Kalifornien, verlangten Waldbrände den Löschtrupps alles ab. Starke Winde tragen ein Buschfeuer von Hügel zu Hügel.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbc9f524ea199be9c584365e6d415c420d49e16.jpg?x=548&y=366\/feuerwirbel","genre":"Report, Dokumentation","start":1601316600,"stop":1601319900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601319900":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Angriff aus dem All","descr":"Ein Szenario, wie es in Science-Fiction-Filme gerne gezeigt wird: Bösartige Außerirdische greifen überraschend die Erde an, zahlreiche Menschen werden getötet, die Regierungen aller Länder sind absolut handlungsunfähig, und ein tödliches Virus greift rasant um sich. Die Dokumentation stellt die Frage, ob das tatsächlich das Ende der Welt wäre oder ob es der Menschheit zu überleben gelänge.","image":"https:\/\/images.tvtv.de\/tvbild\/ef4bcba3621b423ee357a44b1d63a062adea0300.jpg?x=548&y=366\/countdown-zum-weltuntergang-angriff-aus-dem-all","genre":"Report, Dokumentation","start":1601319900,"stop":1601323500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601323500":{"channel":"N24DOKU","title":"Aliens – Die Ausbreitung","descr":"Was passiert, wenn außerirdische Lebensformen eines Tages auf der Erde landen? Die Doku skizziert das fiktive Szenario einer galaktischen Invasion auf unserem Heimatplaneten. Zum Zeitpunkt des Erstkontakts haben in diesem Gedankenspiel bereits tausende außerirdische Raumschiffe die Erde umzingelt und uns den Bauplan einer neuartigen Maschine zur Erforschung dunkler Materie übersendet. Sind die Besucher aus dem All etwa auf unsere Unterstützung aus? Oder sind ihre Absichten weniger friedlich?","image":"https:\/\/images.tvtv.de\/tvbild\/6a00a719507863dc05d31140247ba20c627a58b8.jpg?x=548&y=366\/aliens-die-ausbreitung","genre":"Report, Dokumentation","start":1601323500,"stop":1601326800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601326800":{"channel":"N24DOKU","title":"Aliens – Die Nachkommen","descr":"Nach ihrer Invasion haben die Aliens überall auf der Erde rätselhafte schwarze Kugeln zurückgelassen, die sich rasend schnell vermehren und intelligentes Verhalten zeigen. Welchen Zweck haben die parasitenähnlichen Objekte? Handelt es sich um künstliche Intelligenzen oder Lebewesen? Haben die Außerirdischen unseren Planeten kontaminiert, um ihn in Besitz zu nehmen? Der zweite Teil der Dokumentation treibt das fiktive Szenario der Alieninvasion weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/6a00a719507863dc05d31140247ba20c627a58b8.jpg?x=548&y=366\/aliens-die-nachkommen","genre":"Report, Dokumentation","start":1601326800,"stop":1601330100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601330100":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die erste Marslandung","descr":"Nach vielen Jahren intensiver Arbeit gelang der NASA 1976 ein Erfolg: Am 20. Juli landet die Sonde Viking I nach einem einjährigen Flug durch das Weltall auf dem Roten Planeten. Nur wenige Wochen darauf erreichte auch die Viking II den Mars. Was galt es bei der ersten Marslandung zu beachten? Am Projekt beteiligte Experten schildern anhand der Originalaufnahmen die Herausforderungen der Mission.","image":"https:\/\/images.tvtv.de\/tvbild\/3dc2160de30d04719da545bfc8255df2584fdd70.jpg?x=548&y=366\/griff-nach-den-sternen-die-erste-marslandung","genre":"Report, Dokumentation","start":1601330100,"stop":1601333700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601333700":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die Saturn V Rakete","descr":"Die Durchführung der Apollo-Raumfahrtmissionen gelangen der NASA in den 1960er- und 1970er-Jahren nur mithilfe einer Mehrstufenrakete: der Saturn V. Doch lange vor dem ersten Start standen die Ingenieure vor großen Schwierigkeiten. Beteiligte Experten und Originalaufnahmen ermöglichen einen spannenden Einblick in die Entwicklungsgeschichte der Trägerrakete und die Vorbereitungen zu ihrem Start.","image":"https:\/\/images.tvtv.de\/tvbild\/61468246c8bbde25f5349f9668eb38dd20cea4f7.jpg?x=548&y=366\/griff-nach-den-sternen-die-saturn-v-rakete","genre":"Report, Dokumentation","start":1601333700,"stop":1601336400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601336400":{"channel":"N24DOKU","title":"ISS – Leben auf der Weltraumstation","descr":"Mit der Größe eines Footballfeldes ist die Internationale Raumstation das größte jemals von Menschenhand geschaffene Objekt im Erdorbit, 400 Tonnen Maschinerie in der Schwerelosigkeit. Wie wurden die stählernen Einzelteile, Kapseln und Solarflügel zusammengefügt, um heute das Leben und Arbeiten im All zu ermöglichen? 400 Kilometer über der Erde blickt die Dokumentation backstage auf der ISS.","image":"https:\/\/images.tvtv.de\/tvbild\/b411f62a6126711a8223fe9e73e638876e277cf7.jpg?x=548&y=366\/iss-leben-auf-der-weltraumstation","genre":"Report, Dokumentation","start":1601336400,"stop":1601340300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601340300":{"channel":"N24DOKU","title":"Black Hole Hunters – Jäger des Schwarzen Lochs","descr":"Acht Hochleistungs-Radioteleskope starteten im April 2017 eine bis dato einmalige Datenjagd. Pro Nacht sammelten sie zwei Petabytes Informationen über das Schwarze Loch im Zentrum der Milchstraße. Event Horizon Telescope (EHT) nennt sich das riesige Observatorium, das Bilder des Ereignishorizonts erhaschen soll, des Bereichs, in dem alle Materie von der Gravitation des Lochs verschlungen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a27aa304b2f2c24de511cde7e690d27db34bbe90.jpg?x=548&y=366\/black-hole-hunters-jaeger-des-schwarzen-lochs","genre":"Report, Dokumentation","start":1601340300,"stop":1601342700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601342700":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (1)","descr":"Seit viereinhalb Milliarden Jahren existiert die Erde. Faszinierende Spuren der bewegten Geschichte unseres Planeten finden sich an einem ganz besonderen Ort: in unserem Körper. Phänomene wie Schluckauf und Déjà-vu, sowie einzigartige Fähigkeiten wie Gesichtserkennung, präzises Werfen und extreme Ausdauer lassen sich auf Ereignisse zurückführen, die die Evolution über Millionen von Jahren prägten. Wir können unsere Vergangenheit nicht verleugnen, wie diese Dokumentation zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c2003be58cd53f9eb9821899db3c643a735ce93.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-1","genre":"Report, Dokumentation","start":1601342700,"stop":1601345400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601345400":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (2)","descr":"Über sieben Milliarden Menschen haben mittlerweile jeden Kontinent besiedelt und sich einen Platz am oberen Ende der Nahrungskette gesichert. Trotzdem sind wir auch heute noch unseren Urahnen ähnlicher als wir glauben: Die Art und Weise, wie unsere Sinne arbeiten, wie wir auf Bedrohung reagieren und sogar wie wir Sport treiben, ist das Ergebnis von Millionen Jahren Erdgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/c1be2af25991b35cfeee0c5141c65de0356e9eb0.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-2","genre":"Report, Dokumentation","start":1601345400,"stop":1601347800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601347800":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die ISS","descr":"Seit den 1960ern arbeiteten Wissenschaftler daran, einen permanenten Aufenthaltsort für Menschen im All zu konstruieren. Das Resultat: die ISS, die seit fast zwei Jahrzehnten im Erdorbit ist. In der Doku wird gezeigt, wie sich der komplizierte Aufbau und der Start des Multi-Nationen-Projekts gestaltete. Zudem gibt sie einen Einblick in die Entwicklung, den Bau und die Wartung der Raumstation.","image":"https:\/\/images.tvtv.de\/tvbild\/4125d2c504f5606f07f8e6349b9fedbe7c4cbf26.jpg?x=548&y=366\/griff-nach-den-sternen-die-iss","genre":"Report, Dokumentation","start":1601347800,"stop":1601350500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601350500":{"channel":"N24DOKU","title":"Expedition Mars (1)","descr":"Die Raumsonden Spirit und Opportunity wurden 2003 ins All geschickt. Während Spirit 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit von Mars. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Die Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.","image":"https:\/\/images.tvtv.de\/tvbild\/3bcc3fa7e282f0368c07ccd89d69dd69aa6e46cf.jpg?x=548&y=366\/expedition-mars-1","genre":"Report, Dokumentation","start":1601350500,"stop":1601352900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}