{"1602389700":{"channel":"N24DOKU","title":"Die Seenotretter – Einsatz bei Wind und Wellen","descr":"Die Deutsche Gesellschaft zur Rettung Schiffbrüchiger ist das ganze Jahr bei jeder Wetterlage im Einsatz. Von 54 Stationen aus starten die Seenotretter in die Nord- und Ostsee. Viele verdanken ihnen Hilfe und manchmal sogar das Leben. Dabei können die Einsätze auch für die Helfer selbst gefährlich werden. Diese Reportage begleitet die Mannschaft eines Seenotkreuzers an der Elbmündung.","image":"https:\/\/images.tvtv.de\/tvbild\/99269221d1efa1e13c39e0731b324d5b5ea0e0f7.jpg?x=548&y=366\/die-seenotretter-einsatz-bei-wind-und-wellen","genre":"Report, Dokumentation","start":1602389700,"stop":1602392100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602392100":{"channel":"N24DOKU","title":"Edda Freya – Tiefseekonstruktionsschiff für die Nordsee","descr":"Mit Hightech-Kränen, Unterwasserrobotern und ferngesteuerten Fahrzeugen repariert und verlegt das Tiefseekonstruktionsschiff \"Edda Freya\" Pipelines im Meer. Im Öl- und Gasfeld \"Troll\" vor der Küste Norwegens muss diese anspruchsvolle Aufgabe zum ersten Mal bei laufendem Betrieb erledigt werden. Oft nur Zentimeter von den strömenden Rohstoffen entfernt tauschen die Spezialisten Pipeline-Röhren aus.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1dd476685d571bdeeb9c5c39c75e0b5f41f30a.jpg?x=548&y=366\/edda-freya-tiefseekonstruktionsschiff-fuer-die-nordsee","genre":"Report, Dokumentation","start":1602392100,"stop":1602395700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602395700":{"channel":"N24DOKU","title":"Große Inspektion: Airbus A330","descr":"Mindestens alle sechs Jahre muss jedes Flugzeug den sogenannten IL-Check durchlaufen. In der Doku werden die Ingenieure bei der 25.000 Arbeitsstunden dauernden Überprüfung eines Airbus A330-300 gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/d4e20f51dc63e4cd1f82f565ecb627c93d06ef7c.jpg?x=548&y=366\/grosse-inspektion-airbus-a330","genre":"Report, Dokumentation","start":1602395700,"stop":1602398700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602398700":{"channel":"N24DOKU","title":"Making of: Pirelli-Reifen","descr":"Der italienische Reifenhersteller Pirelli ist der wohl bekannteste der Welt. In Mailand produzieren 32.000 Angestellte 75 Millionen Autoreifen pro Jahr, unter anderem auch für die Formel 1. Der Star in der Produktpalette der Firma ist momentan der aus Naturkautschuk und Dutzenden weiteren Materialien hergestellte P-Zero, der optimale Straßenhaftung und lange Haltbarkeit bieten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/37ad54b0191a83c5187e5fb032912e93670205b6.jpg?x=548&y=366\/making-of-pirelli-reifen","genre":"Report, Dokumentation","start":1602398700,"stop":1602401700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602401700":{"channel":"N24DOKU","title":"Making of: Volvo FH Trucks","descr":"Trucks sind die Könige der Straße – mit enorm vielen PS unter der Motorhaube. Ihre Herstellung erfordert ein gutes Auge, Präzision und perfekte Logistik. Eine der größten Lkw-Fabriken der Welt befindet der Nähe der belgischen Stadt Gent. Der Standort ist ideal durch seine zentrale Lage und die Nähe zu den Kunden in Westeuropa. Hier stellt Volvo seinen Bestseller her: den \"FH\". Wie dieser Lkw klimaneutral produziert wird und mit welchem Hightech er ausgestattet ist, zeigt diese Doku.","image":"https:\/\/images.tvtv.de\/tvbild\/55b11da7b911610a36cdd846a829f941692ed390.jpg?x=548&y=366\/making-of-volvo-fh-trucks","genre":"Report, Dokumentation","start":1602401700,"stop":1602404400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602404400":{"channel":"N24DOKU","title":"Lost Places – Der geheime U-Boot-Hafen","descr":"An der Küste Estlands, rund 50 km von der Hauptstadt Tallinn entfernt, wurden in den 1950ern dutzende Betonplattformen in die Ostsee gesetzt. Wozu die seltsamen Bauten im Meer dienen sollten, war damals geheim. Die Seebrücken und Plateaus waren Teil eines hochmodernen U-Boot-Hafens der UdSSR. Der Marinestützpunkt reduzierte die magnetische Signatur der U-Boote und machte sie quasi unsichtbar.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-geheime-u-boot-hafen","genre":"Report, Dokumentation","start":1602404400,"stop":1602407700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602407700":{"channel":"N24DOKU","title":"Lost Places – Abschussrampen","descr":"Von Menschen gemacht und von eben diesen verlassen: Von den einst bedeutendsten Forschungsstützpunkten für Raumfahrttechnik sind heute zum Großteil nur noch Ruinen zurückgeblieben. Die Doku nimmt die Überreste ehemaliger Raketenabschussrampen unter die Lupe, gibt Einsichten in den regen Forschungsbetrieb von damals und verfolgt den langen Weg der Raumfahrtechnik bis hin zum ersten Flug ins All.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-abschussrampen","genre":"Report, Dokumentation","start":1602407700,"stop":1602411300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602411300":{"channel":"N24DOKU","title":"Kolonien im All – Weltraum-Bergbau","descr":"Eines Tages wird die Erde für den Menschen nicht mehr bewohnbar sein. Daher ist es für uns notwendig, einen neuen Lebensraum zu finden. Laut Wissenschaftlern und Experten könnten \"Weltraumkolonien\" die Lösung für unser Problem darstellen. Wo aber sollen die angesiedelt werden? Möglicherweise bietet der Kosmos auch wichtige Ressourcen, die auf der Erde irgendwann nicht mehr nicht zu finden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa88507ea33d8d6330b5faf32782b30d003cac8.jpg?x=548&y=366\/kolonien-im-all-weltraum-bergbau","genre":"Report, Dokumentation","start":1602411300,"stop":1602414900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602414900":{"channel":"N24DOKU","title":"Kolonien im All – Zurück zum Mond","descr":"Der Planet Erde leidet unter einer massiven Überbevölkerung und immer größeren Naturkatastrophen. Der kaum noch aufzuhaltende Klimawandel könnte dem Erdball den Rest geben. Um ein Überleben der Menschheit zu sichern, erforschen Wissenschaftler Alternativen im Universum. Sie untersuchen, ob etwa Asteroiden, der Mond oder sogar der Mars als Optionen für menschliche Ansiedlungen infrage kämen.","image":"https:\/\/images.tvtv.de\/tvbild\/aaea8cfc964cf27f65f8e60043d24d1f277a84e6.jpg?x=548&y=366\/kolonien-im-all-zurueck-zum-mond","genre":"Report, Dokumentation","start":1602414900,"stop":1602418500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602418500":{"channel":"N24DOKU","title":"Strip the Cosmos: Der Alien-Asteroid","descr":"Auf Hawaii entdeckten Forscher am 19. Oktober 2017 erstmalig ein interstellares Objekt innerhalb unseres Sonnensystems. Sie nannten es Oumuamua – was auf hawaiianisch \"Bote aus vergangener Zeit\" bedeutet. Lange zerbrachen sich die Wissenschaftler darüber den Kopf, ob das Objekt, das die Größe und Form eines Wolkenkratzers hat, ein Asteroid oder ein Komet ist. Die Doku erzählt Oumuamuas Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/fa7b853f99337b7f27000c1cc8cb37af6b02ef53.jpg?x=548&y=366\/strip-the-cosmos-der-alien-asteroid","genre":"Report, Dokumentation","start":1602418500,"stop":1602422100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602422100":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätselhafte Schwarze Löcher","descr":"Noch nie wurde so viel Zeit und Geld in die Erforschung des Alls investiert. Was klar ist: Zentrum jeder Galaxie ist ein rotierendes Schwarzes Loch, dessen Masse Milliarden Sterne erreichen kann. Diese kosmischen Giganten legen die Planetenumlaufbahnen und Gravitationsfelder innerhalb ihrer Ereignishorizonte fest. Forscher vermuten, dass sie auch bei der Entstehung des Kosmos entscheidend waren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f0b0fab03f94850af982da229c06c126ecb755b.jpg?x=548&y=366\/strip-the-cosmos-raetselhafte-schwarze-loecher","genre":"Report, Dokumentation","start":1602422100,"stop":1602425700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"N24DOKU","title":"Tyrannosaurus Rex – Das Neueste vom Urzeit-Dino","descr":"Die Prärie entlang der Grenze zwischen dem US-Bundesstaat Montana und dem kanadischen Alberta sind ein Mekka für Paläontologen. An kaum einem anderen Ort werden mehr Dinosaurierfossilien freigelegt als hier. Im Fokus: der berüchtigte Tyrannosaurus Rex. Mithilfe neuester Messmethoden wollen Forscher das Bild vom Urzeitkiller renovieren: Wie sah der Muskelapparat der Echse aus, wie ihr Hirn?","image":"https:\/\/images.tvtv.de\/tvbild\/6ac8f9dcd0f75c931fa9f32408340fb979f5590b.jpg?x=548&y=366\/tyrannosaurus-rex-das-neueste-vom-urzeit-dino","genre":"Report, Dokumentation","start":1602425700,"stop":1602429300,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602429300":{"channel":"N24DOKU","title":"Top Five – Urzeit-Monster der Tiefe","descr":"Dieser Film berichtet über die Vorfahren des Weißen Hais. Vor mehreren Millionen Jahren tyrannisierte der bis zu zwanzig Meter lange Megalodon die Ozeane. Ausmessungen fossiler Zahnfunde zeigen, dass seine Beißkraft die des heutigen Menschenhais um das Zehnfache übertraf. Forscher untersuchten, ob es in den urzeitlichen Gewässern überhaupt andere Räuber gab, die es mit Megalodon aufnehmen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9dbc74fa8762a9e107c7994c7ecaf7c2e02d3bd.jpg?x=548&y=366\/top-five-urzeit-monster-der-tiefe","genre":"Report, Dokumentation","start":1602429300,"stop":1602432900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"N24DOKU","title":"Invasion der Kraken","descr":"Riesenkalmare leben in den Tiefen der Weltmeere und besitzen zehn Arme, die um eine messerscharfe Mundöffnung gruppiert sind, mit der sie sogar robuste Materialien wie Kevlar durchbeißen können. Humboldtkalmare, ihre kleineren Verwandten, halten sich zunehmend auch in Küstennähe auf, zudem wächst ihre Population stetig. Wissenschaftler rätseln, ob das an der Erwärmung der Meere liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/3d685ae00da5895f566761470bdba84507513cd7.jpg?x=548&y=366\/invasion-der-kraken","genre":"Report, Dokumentation","start":1602432900,"stop":1602436500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602436500":{"channel":"N24DOKU","title":"Die Foodtruckerin – An der Nordseeküste!","descr":"Auf der Nordseeinsel Sylt stellt Alexandro Pape feinstes Meersalz her. Eigentlich wird es in trocken-heißen Regionen gewonnen: Wind und Sonne lassen das in flachen Becken gesammelte Meerwasser verdunsten. Zurück bleibt das \"weiße Gold\". Das Nordlicht Pape verrät der Foodtruckerin Felicitas Then, wie man auch an der mitunter ungemütlichen Nordseeküste reines, unbehandeltes Salz gewinnen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ed3fff807807c6ab6c792c65a5c6a95c15b0fe4c.jpg?x=548&y=366\/die-foodtruckerin-an-der-nordseekueste","genre":"Report, Dokumentation","start":1602436500,"stop":1602440100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"N24DOKU","title":"Mehr als nur Schnaps – Hochprozentiges aus Deutschland","descr":"Wenn ein alkoholisches Getränk mit Deutschland in Verbindung gebracht wird, dann Bier. Doch mittlerweile tragen auch Spirituosen wie Gin, Wodka oder Whisky, das Siegel \"Made in Germany\". Regionale Zutaten und nachhaltige Rezepturen sorgen hierzulande für den perfekten Tropfen. Die Reportage stellt Deutschlands berühmteste Destillen vor und zeigt, warum sie ihren Konkurrenten in nichts nachstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/9678164843dc8addf0d73da371f6713022b192dd.jpg?x=548&y=366\/mehr-als-nur-schnaps-hochprozentiges-aus-deutschland","genre":"Report, Dokumentation","start":1602440100,"stop":1602443400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602443400":{"channel":"N24DOKU","title":"Food Giganten – Im Bauch der Republik","descr":"Auf der Liste der Lebensmittelexporteure steht Deutschland weltweit auf Platz 3. Eine boomende Branche, die 2017 einen Umsatz von 179.6 Milliarden Euro gemacht hat, für den 6000 kleine und mittlere mittelständische Unternehmen mit ca. 600.000 Beschäftigten sorgen. Die Doku zeigt, was hinter den Kulissen des Münchner Großmarkts, eines TK-Pizzaherstellers und einer Schokoladenfabrik passiert.","image":"https:\/\/images.tvtv.de\/tvbild\/58847df140e604000ebb9967bbbe4293abf18d5b.jpg?x=548&y=366\/food-giganten-im-bauch-der-republik","genre":"Report, Reportage","start":1602443400,"stop":1602446700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602446700":{"channel":"N24DOKU","title":"Die Küchenmacher – Von Maßarbeit bis Massenware","descr":"Die moderne Küche soll schick, modern und repräsentativ sein. Dabei sind die Grundzüge der verschiedenen im Handel erhältlichen Modelle gleichermaßen einander ähnlich wie simpel. Küchen werden nach einem Baukastenprinzip aus mehreren Schranktypen und E-Geräten zusammengestellt. Wie eins zum anderen findet – die Reportage begleitet Planung und Umsetzung unterschiedlicher Küchenkonzepte.","image":"https:\/\/images.tvtv.de\/tvbild\/c8301e35a5357720e1f4b9635acdeb9e62f4d499.jpg?x=548&y=366\/die-kuechenmacher-von-massarbeit-bis-massenware","genre":"Report, Reportage","start":1602446700,"stop":1602450300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602450300":{"channel":"N24DOKU","title":"Die Edelmanufakturen – Unikate aus Handarbeit","descr":"Nicht alles lässt sich in Massen am Fließband herstellen, manchmal ist noch die gute, alte Handarbeit gefragt.Die Doku zeigt privaten Betriebe, die Qualitätsprodukte aufwendig und per Hand herstellen. Und diese liebevoll gefertigten Produkte finden dankbare Abnehmer: So schwören die Koryphäen der Gastro-Zunft auf handgeschmiedete Messer aus dem Chiemgau oder Molteni-Herde aus Frankreich.","image":"https:\/\/images.tvtv.de\/tvbild\/5076ebd2853365fdc5f2c0a5fe7f86223dba7918.jpg?x=548&y=366\/die-edelmanufakturen-unikate-aus-handarbeit","genre":"Report, Reportage","start":1602450300,"stop":1602453900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602453900":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1602453900,"stop":1602457200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602457200":{"channel":"N24DOKU","title":"Lastwagen im Minutentakt – Das größte LKW-Werk der Welt","descr":"Das Mercedes-Benz-Werk in Wörth ist die größte Lkw-Fabrik der Welt. Über 11.000 Mitarbeiter lassen täglich 400 voll fahrtüchtige Lastkraftwagen vom Band rollen. Anschließend werden sie in die ganze Welt exportiert, zum Teil über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung der Zugmaschine Actros – von den ersten Konstruktionszeichnungen bis hin zur End-Montage.","image":"https:\/\/images.tvtv.de\/tvbild\/3870e783191c7f4c375842dd8c8e7c2d1b4fdc5c.jpg?x=548&y=366\/lastwagen-im-minutentakt-das-groesste-lkw-werk-der-welt","genre":"Report, Dokumentation","start":1602457200,"stop":1602460200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602460200":{"channel":"N24DOKU","title":"Containergigant MSC Oscar – 20.000 Kilometer auf dem Meer","descr":"Mit 59 Metern Breite und 395 Metern Länge ist die MSC Oscar so groß wie vier Fußballfelder. Der Frachter transportiert pro Einsatz fast bis zu 20.000 Standard-Schiffscontainer rund um den Globus – und das mit nur 24 Besatzungsmitgliedern. Heute steuert das Schiff den Hafen der chinesischen Küstenstadt Ningbo an, um einige Kühlcontainer zu verladen. Die 20.000 km lange Reise dauert einen Monat.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/containergigant-msc-oscar-20000-kilometer-auf-dem-meer","genre":"Report, Dokumentation","start":1602460200,"stop":1602462900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602462900":{"channel":"N24DOKU","title":"Atom-U-Boote – Mission unter Wasser","descr":"Verborgen vor Spähern und Radaren gelten sie als ultimative Verteidigungsmaschinerie im Kriegsfall: U-Boote. Egal ob Spionage-, Verteidigungs- oder gar Angriffsmanöver – dank technischer Meisterleistungen in Konstruktion und Ausstattung sind ihren geheimen Einsätzen kaum Grenzen gesetzt. Die Doku gewährt einen Einblick in die französische Unterseeboot-Legende Rubis und den Alltag ihrer Besatzung.","image":"https:\/\/images.tvtv.de\/tvbild\/16d100dcc00614d8457d5281f9ebfbee634bfddb.jpg?x=548&y=366\/atom-u-boote-mission-unter-wasser","genre":"Report, Dokumentation","start":1602462900,"stop":1602465600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602465600":{"channel":"N24DOKU","title":"Große Inspektion: Kriegsschiff HDMS Absalon","descr":"Sie ist der Stolz der dänischen Marine: die HDMS \"Absalon\". Sie ist vor allem durch ihre Einsätze gegen Piraten vor der Ostküste Afrikas bekannt geworden. Alle fünf Jahre wird das 137 Meter lange Schiff generalüberholt. Für die Wartung der Antriebswelle muss der Schiffsrumpf aufgeschnitten werden. Auch der Check der zum Teil geheimen Technologie stellt die Spezialisten vor komplexe Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/ab33db89a2130f9fbe6d79ba8611882b8488d37f.jpg?x=548&y=366\/grosse-inspektion-kriegsschiff-hdms-absalon","genre":"Report, Dokumentation","start":1602465600,"stop":1602468300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602468300":{"channel":"N24DOKU","title":"Dashcam – Die schlimmsten Autofahrer der Welt (1)","descr":"Eine Videokamera am Armaturenbrett ist in einigen Ländern weit verbreitet: Sie soll dem Fahrer im Falle eines Unfalls als Beweismittel dienen. Immer öfter werden dabei schier unglaubliche Momente aus dem Straßenverkehr auf Band festgehalten. Die zweiteilige Doku zeigt die skurrilsten und spektakulärsten Dashcam-Aufnahmen aus aller Welt: Von missglückten Überholmanövern, bis zu Wutausbrüchen.","image":"https:\/\/images.tvtv.de\/tvbild\/b9f05f168e0ef653a41fb11b665f9e79aec132b8.jpg?x=548&y=366\/dashcam-die-schlimmsten-autofahrer-der-welt-1","genre":"Report, Reportage","start":1602468300,"stop":1602471000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602471000":{"channel":"N24DOKU","title":"Dashcam – Die schlimmsten Autofahrer der Welt (2)","descr":"Der Verkehrswahnsinn aus der Dashcam-Perspektive: Die Top Ten der unglaublichsten Autokamera-Aufnahmen werden heute gekürt. Diese zeigen, dass auf den Straßen nicht nur Gefahr von Seiten unfähiger oder aggressiver Verkehrsteilnehmer droht, sondern Autofahrern auch Umwelt und Natur zum Verhängnis werden können. Ob Aquaplaning, Tornados oder fingierte Unfälle – der Dashcam entgeht nichts!","image":"https:\/\/images.tvtv.de\/tvbild\/9f960501bfbd248996582f4a4e7ba7c09b194824.jpg?x=548&y=366\/dashcam-die-schlimmsten-autofahrer-der-welt-2","genre":"Report, Reportage","start":1602471000,"stop":1602473700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602473700":{"channel":"N24DOKU","title":"Kolonien im All – Weltraum-Bergbau","descr":"Eines Tages wird die Erde für den Menschen nicht mehr bewohnbar sein. Daher ist es für uns notwendig, einen neuen Lebensraum zu finden. Laut Wissenschaftlern und Experten könnten \"Weltraumkolonien\" die Lösung für unser Problem darstellen. Wo aber sollen die angesiedelt werden? Möglicherweise bietet der Kosmos auch wichtige Ressourcen, die auf der Erde irgendwann nicht mehr nicht zu finden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa88507ea33d8d6330b5faf32782b30d003cac8.jpg?x=548&y=366\/kolonien-im-all-weltraum-bergbau","genre":"Report, Dokumentation","start":1602473700,"stop":1602476100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}