{"1602130500":{"channel":"N24DOKU","title":"Die UFO-Akten: Alien-Konflikt","descr":"Im Jahre 1968, inmitten des Vietnamkriegs, erhält ein amerikanisches Boot den Notruf eines anderen militärischen Schiffs der USA. Es wird von \"feindlichen Helikoptern\" angegriffen – ein interner Armee-Code für UFOs. Welche Rolle spielten derartige unbekannte Flugobjekte in bewaffneten Konflikten? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-alien-konflikt","genre":"Report, Dokumentation","start":1602130500,"stop":1602133800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602133800":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Die Aliens kommen","descr":"Was wäre, wenn Außerirdische auf der Erde landen würden? Ein Großteil der Sci-Fi-Geschichten untersucht den Moment des ersten Kontakts – was werden die Menschen tun, wenn die Außerirdischen landen? Von H. G. Wells Pionierarbeit in \"Krieg der Welten\" über \"Independence Day\", \"Men in Black\" und \"District 9\", befasst sich diese Folge mit unseren Ängsten vor außerirdischen Invasionen auf der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa96fabad3e0b2d0861d2fd68483cd137949a89.jpg?x=548&y=366\/die-sci-fi-story-die-aliens-kommen","genre":"Report, Dokumentation","start":1602133800,"stop":1602136800,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602136800":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Zeitreisen","descr":"Kaum eine Vorstellung erscheint faszinierender als die Fähigkeit, sich durch die Zeit bewegen zu können. Diese Idee hat Schriftsteller und Filmemacher seit jeher inspiriert und Genre-Klassiker wie \"Die Zeitmaschine\" hervorgebracht. Was macht Zeitreisen so reizvoll? Welche Konsequenzen hätten sie? \"Zurück in die Zukunft\"-Schauspieler Christopher Lloyd und Ed Solomon, Drehbuchautor von \"Men in Black\", erzählen von der Inszenierung von Zeitreisen in bekannten Science-Fiction-Filmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3263d527407cb542aad2f92fc71db020ed12d450.jpg?x=548&y=366\/die-sci-fi-story-zeitreisen","genre":"Report, Dokumentation","start":1602136800,"stop":1602139800,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602139800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Gigantische Maschinen brauchen riesige Reifen: Die größten schwarzen Ungetüme haben einen Durchmesser von 4,60 m. Aufgrund der hohen Belastung ist die Lebensdauer der Giganten extrem kurz. Wie lassen sich die Riesenreifen recyceln? Außerdem: Einkaufswagen-Crashtest – wie belastbar der Drahtkasten außerhalb des Supermarktes ist. Berufsziel Bodyguard: So hart ist die Ausbildung zum Personenschützer.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602139800,"stop":1602142800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602142800":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wie wirkt Rotation beim Tumbling? Welche Kraft beschleunigt den Bremsvorgang im Landkayaking? Und wie gelingt beim Geländerrutschen die perfekte Landung? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602142800,"stop":1602144300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602144300":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wie verhindert man den Sturz beim Treppensurfen? Was macht der Neigungswinkel beim Steuern eines Snow-Mobils aus? Und wieso sollte ein Rocker etwas von Zentripetalkraft verstehen? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602144300,"stop":1602145800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602145800":{"channel":"N24DOKU","title":"Drama in der Luft: Menschliches Versagen","descr":"Asiana-Airlines-Flug 214 ging am 6. Juli 2013 planmäßig in den Sinkflug. Doch die Boeing 777 flog den San Francisco International Airport zu tief an und streifte eine Kaimauer. Dabei riss das Heck der Maschine ab. Ein Feuer breitete sich bis zum Rumpf aus. Die 291 Passagiere waren auch neunzig Sekunden nach dem Aufprall noch im Wrack gefangen. Hätte die Bruchlandung verhindert werden können?","image":"https:\/\/images.tvtv.de\/tvbild\/782ff79d63dfb6d1d0b013c0db21b3744efdc883.jpg?x=548&y=366\/drama-in-der-luft-menschliches-versagen","genre":"Report, Dokumentation","start":1602145800,"stop":1602148800,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602148800":{"channel":"N24DOKU","title":"Drama in der Luft: Notlandung auf dem Hudson River","descr":"Im Fokus dieser Folge steht ein Flugzeugunglück, das dank der beherzten Reaktion des Flugkapitäns Sullenberger glimpflich abgelaufen ist und mit Tom Hanks in der Rolle des Kapitäns verfilmt wurde. Sullenberger führte 2009 eine Notwasserung durch, er landetet seinen Airbus A320 sicher auf dem vielbefahrenen Hudson River in New York, nachdem zuvor Gänse in die Triebwerke des Airbus geraten waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c46cda8bb0db2ce48d1caf72d0aaa0e003b342d.jpg?x=548&y=366\/drama-in-der-luft-notlandung-auf-dem-hudson-river","genre":"Report, Dokumentation","start":1602148800,"stop":1602152100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602152100":{"channel":"N24DOKU","title":"In Seenot: Das Drama der Alaska Ranger","descr":"Ostern 2008: Das 58 Meter lange Fischerschiff Alaska Ranger kämpfte sich durch die Beringsee. Ihr Ziel war die 800 Kilometer entfernte Petrel Bank. Die zweitägige Tour lief nicht nach Plan. Wasser drang in den Rudermaschinenraum ein und führte zu einem Kurzschluss in der Hauptstromversorgung. Der Crew blieb nichts anderes übrig, als das sinkende Schiff zu verlassen und auf Rettung zu warten.","image":"https:\/\/images.tvtv.de\/tvbild\/ad9b0e6ee9dece3afe0e9e2c3dbb249366073fc8.jpg?x=548&y=366\/in-seenot-das-drama-der-alaska-ranger","genre":"Report, Dokumentation","start":1602152100,"stop":1602155400,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602155400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es ist 333 Meter lang, fast 70 Meter hoch und mit seinen rund 140.000 Tonnen Gewicht beschleunigt es auf bis zu 25 Knoten: Ein Kreuzfahrtschiff der Superlative. Der Luxusliner bietet Platz für 4.000 Passagiere. Doch wie hart müssen die 1.370 Besatzungsmitglieder arbeiten, um den Urlaubern einen traumhaften Aufenthalt zu ermöglichen? Außerdem: Legales Doping durch die Kältekammer: Wie hält der menschliche Körper minus 120 Grad aus? Und: Wie fehlerfrei arbeiten \"Blitzer\"?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602155400,"stop":1602158400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602158400":{"channel":"N24DOKU","title":"Juno – Die Jupiter-Sonde","descr":"Der Jupiter ist der größte Planet unseres Sonnensystems und steckt voller Rätsel. Zum Beispiel weiß niemand, woraus er besteht, und was genau in seinem seinem Kern steckt. Mit der High-Tech-Sonde \"Juno\", die dem Gasriesen sehr nahekommen wird, hoffen Wissenschaftler, diese Fragen lösen zu können. Die Sonde ist mit vielen Forschungsinstrumenten ausgestattet und reist bis ins Innere des Jupiters.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1013554d7add835b5d926df34e81581fa1236e.jpg?x=548&y=366\/juno-die-jupiter-sonde","genre":"Report, Dokumentation","start":1602158400,"stop":1602161700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602161700":{"channel":"N24DOKU","title":"Lost Places – Abschussrampen","descr":"Von Menschen gemacht und von eben diesen verlassen: Von den einst bedeutendsten Forschungsstützpunkten für Raumfahrttechnik sind heute zum Großteil nur noch Ruinen zurückgeblieben. Die Doku nimmt die Überreste ehemaliger Raketenabschussrampen unter die Lupe, gibt Einsichten in den regen Forschungsbetrieb von damals und verfolgt den langen Weg der Raumfahrtechnik bis hin zum ersten Flug ins All.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-abschussrampen","genre":"Report, Dokumentation","start":1602161700,"stop":1602165000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602165000":{"channel":"N24DOKU","title":"Lost Places – Der geheime U-Boot-Hafen","descr":"An der Küste Estlands, rund 50 km von der Hauptstadt Tallinn entfernt, wurden in den 1950ern dutzende Betonplattformen in die Ostsee gesetzt. Wozu die seltsamen Bauten im Meer dienen sollten, war damals geheim. Die Seebrücken und Plateaus waren Teil eines hochmodernen U-Boot-Hafens der UdSSR. Der Marinestützpunkt reduzierte die magnetische Signatur der U-Boote und machte sie quasi unsichtbar.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-geheime-u-boot-hafen","genre":"Report, Dokumentation","start":1602165000,"stop":1602168300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602168300":{"channel":"N24DOKU","title":"Das Bermuda-Dreieck – Verschollen im Atlantik","descr":"Für Urlauber das Traumziel schlechthin, für Piloten und Seeleute mitunter der größte Alptraum: die Inselgruppen der Bermudas im westlichen Atlantik. Lassen sich die Horrorgeschichten und Augenzeugenberichte über das Verunglücken oder Verschwinden zahlreicher Schiffe und Flieger im sagenumwobenen Bermuda-Dreieck wissenschaftlich erklären? Die Doku deckt auf, was wirklich am Mythos dran ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c324a8de344655b7a822add86bec525b6814c5f5.jpg?x=548&y=366\/das-bermuda-dreieck-verschollen-im-atlantik","genre":"Report, Dokumentation","start":1602168300,"stop":1602171600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602171600":{"channel":"N24DOKU","title":"U32 – Soldaten unter Wasser","descr":"Das Leben auf einem der modernsten U-Boote der Welt ist nichts für schwache Nerven: 30 Menschen auf engstem Raum, harte Arbeit rund um die Uhr und kein Kontakt zu Freunden oder der Familie. Für diese Reportage begleitete ein Filmteam die Besatzung des deutschen Unterseebootes \"U 32\" bei ihrer Fahrt von Eckernförde nach Plymouth. Die ihnen auferlegten Aufgaben brachten die Soldaten an ihre Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c04b044cc6003fb9b5cd2a0dea4601c7681d6e9.jpg?x=548&y=366\/u32-soldaten-unter-wasser","genre":"Report, Dokumentation","start":1602171600,"stop":1602174900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602174900":{"channel":"N24DOKU","title":"Auf Fangfahrt – Der Hochseetrawler","descr":"Die \"Maartje Theadora\" gehört zur deutschen Hochseeflotte und ist eine schwimmende Fischfabrik. 6000 Tonnen Fisch können im Bauch des Schiffes verarbeitet, und zu den Abnehmern transportiert werden. Der Trawler ist im englischen Kanal, aber auch im Nordatlantik oder im Pazifik unterwegs. Eine Kamerateam war bei einer dieser wochenlangen Fahrten dabei und zeigt den Alltag an Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/c6cfb2b47663fe6127c6a314f75c868bbd395a2b.jpg?x=548&y=366\/auf-fangfahrt-der-hochseetrawler","genre":"Report, Dokumentation","start":1602174900,"stop":1602180900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"N24DOKU","title":"Heilig's Blechle – Deutschlands Autotempel","descr":"In der Nähe von Bremen befindet sich \"Dat Autohus\", Deutschlands größter Gebrauchtwagenhandel. Auf einer Fläche von über 100.000 Quadratmetern werden dort mehr als 2000 Autos zum Verkauf angeboten und jährlich rund 14.000 Fahrzeuge zu Tiefstpreisen verkauft. Die Kunden von \"Dat Autohus\" kommen nicht nur aus der Umgebung, sondern aus der gesamten Bundesrepublik und sogar aus dem Ausland.","image":"https:\/\/images.tvtv.de\/tvbild\/1e52243c4c502b3f3a6101bf1dec96003a1d280c.jpg?x=548&y=366\/heiligs-blechle-deutschlands-autotempel","genre":"Report, Dokumentation","start":1602180900,"stop":1602184200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602184200":{"channel":"N24DOKU","title":"Making of: Pirelli-Reifen","descr":"Der italienische Reifenhersteller Pirelli ist der wohl bekannteste der Welt. In Mailand produzieren 32.000 Angestellte 75 Millionen Autoreifen pro Jahr, unter anderem auch für die Formel 1. Der Star in der Produktpalette der Firma ist momentan der aus Naturkautschuk und Dutzenden weiteren Materialien hergestellte P-Zero, der optimale Straßenhaftung und lange Haltbarkeit bieten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/37ad54b0191a83c5187e5fb032912e93670205b6.jpg?x=548&y=366\/making-of-pirelli-reifen","genre":"Report, Dokumentation","start":1602184200,"stop":1602187500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602187500":{"channel":"N24DOKU","title":"Making of: Volvo FH Trucks","descr":"Trucks sind die Könige der Straße – mit enorm vielen PS unter der Motorhaube. Ihre Herstellung erfordert ein gutes Auge, Präzision und perfekte Logistik. Eine der größten Lkw-Fabriken der Welt befindet der Nähe der belgischen Stadt Gent. Der Standort ist ideal durch seine zentrale Lage und die Nähe zu den Kunden in Westeuropa. Hier stellt Volvo seinen Bestseller her: den \"FH\". Wie dieser Lkw klimaneutral produziert wird und mit welchem Hightech er ausgestattet ist, zeigt diese Doku.","image":"https:\/\/images.tvtv.de\/tvbild\/55b11da7b911610a36cdd846a829f941692ed390.jpg?x=548&y=366\/making-of-volvo-fh-trucks","genre":"Report, Dokumentation","start":1602187500,"stop":1602191100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602191100":{"channel":"N24DOKU","title":"Die Flugzeugbauer – Hightech-Flieger am Fließband","descr":"In Hamburg-Finkenwerder produzieren rund 16.000 Arbeiter und Ingenieure Teile für die Airbus-Familie. Dann werden Tragflächen, Cockpits und Rümpfe mit dem gigantischen Frachtflieger Beluga zur weiteren Montage transportiert, die auf elf Werke in Europa verteilt ist. Die Reportage zeigt die enormen logistischen Herausforderungen, die durch diesen Produktionsablauf entstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/3530b21e1075dd62ff6bb93cc17a9247300aaa28.jpg?x=548&y=366\/die-flugzeugbauer-hightech-flieger-am-fliessband","genre":"Report, Reportage","start":1602191100,"stop":1602198000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602198000":{"channel":"N24DOKU","title":"Abschlepper der Superlative – 1000 Tonnen am Haken","descr":"Wenn es um das Abschleppen von tonnenschweren Fortbewegungsmitteln geht, sind PS-starke Fahrzeuge gefragt. Diese Spezial-Abschlepper bergen gewaltige Militärfahrzeuge, schieben die größten Flugzeuge der Welt oder transportieren riesige Raketen. Die Konstruktion der XXL-Zugmaschinen erlaubt ihnen, das Dreißigfache ihres Eigengewichts zu bewegen. Die Reportage begleitet Profis bei der Arbeit.","image":"https:\/\/images.tvtv.de\/tvbild\/af722fd770f0067000a07b0744ebe64962b0d8b0.jpg?x=548&y=366\/abschlepper-der-superlative-1000-tonnen-am-haken","genre":"Report, Dokumentation","start":1602198000,"stop":1602201000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602201000":{"channel":"N24DOKU","title":"Tödliche Faszination: Eine Reise in die Welt der Schusswaffen","descr":"Für viele Menschen besitzen Waffen eine nahezu magische Anziehungskraft, doch fast überall auf der Welt ist der Waffenbesitz gesetzlich geregelt. In dieser Reportage wird den Fragen nachgegangen, worin die Faszination am Tragen einer Waffe liegt, und was im Gehirn beim Lösen eines Schusses passiert. Der Reporter Thilo Mischke begab sich auf eine spannende Reise in die Welt der Waffennarren.","image":"https:\/\/images.tvtv.de\/tvbild\/f482c064394b2feb93c144534b0602a54f3f99a9.jpg?x=548&y=366\/toedliche-faszination-eine-reise-in-die-welt-der-schusswaffen","genre":"Report, Dokumentation","start":1602201000,"stop":1602203700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602203700":{"channel":"N24DOKU","title":"Party, Sex, Gewalt – Nachtschicht in der Hauptstadt","descr":"Ob Party, Drogen oder Sex: Das Nachtleben der Millionenmetropole Berlin hat einiges zu bieten. Doch dort wo die einen Spaß haben, tanzen und feiern, müssen die anderen arbeiten. Die Reportage präsentiert fünf unterschiedliche Charaktere, die damit ihr Geld verdienen und zeigt ihren anstrengenden und nicht minder gefährlichen Arbeitsalltag zwischen Touristen, Polizei und Drogendealern.","image":"https:\/\/images.tvtv.de\/tvbild\/462a5e7a46cc3cf1491988d6ad7a796dcd6b7ec5.jpg?x=548&y=366\/party-sex-gewalt-nachtschicht-in-der-hauptstadt","genre":"Report, Dokumentation","start":1602203700,"stop":1602206400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602206400":{"channel":"N24DOKU","title":"Airbus A400M – Multitasking am Himmel","descr":"Platz für 116 Soldaten in voller Ausrüstung, 4.500 Kilometer Reichweite bei einer Beladung mit 30 Tonnen Fracht, kurzstart- und -landefähig auf unvorbereiteten Plätzen, geeignet für ausgedehnte Tiefflüge, umrüstbar für medizinische Evakuierungen auf 66 Standardkrankentragen mit 25-köpfigem medizinischen Begleitpersonal, einsetzbar als Lufttanker – der Airbus A400M ist ein echtes Allround-Talent.","image":"https:\/\/images.tvtv.de\/tvbild\/671c8c19ee5761115c9a3bf7770d0b430e2a4eb6.jpg?x=548&y=366\/airbus-a400m-multitasking-am-himmel","genre":"Report, Dokumentation","start":1602206400,"stop":1602209100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602209100":{"channel":"N24DOKU","title":"Die Flugzeugbauer – Hightech-Flieger am Fließband","descr":"In Hamburg-Finkenwerder produzieren rund 16.000 Arbeiter und Ingenieure Teile für die Airbus-Familie. Dann werden Tragflächen, Cockpits und Rümpfe mit dem gigantischen Frachtflieger Beluga zur weiteren Montage transportiert, die auf elf Werke in Europa verteilt ist. Die Reportage zeigt die enormen logistischen Herausforderungen, die durch diesen Produktionsablauf entstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/3530b21e1075dd62ff6bb93cc17a9247300aaa28.jpg?x=548&y=366\/die-flugzeugbauer-hightech-flieger-am-fliessband","genre":"Report, Reportage","start":1602209100,"stop":1602214200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"N24DOKU","title":"Making of: Pirelli-Reifen","descr":"Der italienische Reifenhersteller Pirelli ist der wohl bekannteste der Welt. In Mailand produzieren 32.000 Angestellte 75 Millionen Autoreifen pro Jahr, unter anderem auch für die Formel 1. Der Star in der Produktpalette der Firma ist momentan der aus Naturkautschuk und Dutzenden weiteren Materialien hergestellte P-Zero, der optimale Straßenhaftung und lange Haltbarkeit bieten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/37ad54b0191a83c5187e5fb032912e93670205b6.jpg?x=548&y=366\/making-of-pirelli-reifen","genre":"Report, Dokumentation","start":1602214200,"stop":1602216900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}