{"1598156100":{"channel":"N24DOKU","title":"Dreamcars: Rimac CTwo","descr":"In puncto Leistung stehen Elektromotoren den Verbrennern mittlerweile in nichts nach. Das gilt auch für den Rimac C Two: 97 km\/h erreicht der Stromer in sagenhaften 1,85 Sekunden, seine ab Werk angegebene Spitzengeschwindigkeit beträgt 415 Kilometer pro Stunde. Ein erstaunliches Stück Technik des kroatischen Autobauers Rimac, das zudem über die modernsten Fahrerassistenzsysteme verfügt.","image":"https:\/\/images.tvtv.de\/tvbild\/7e0dd0c1f244350e140c9079cbfbee078f2c8196.jpg?x=548&y=366\/dreamcars-rimac-ctwo","genre":"Report, Magazin","start":1598156100,"stop":1598158500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598158500":{"channel":"N24DOKU","title":"Die Mayday-Akten: Faktor Mensch","descr":"Am 22. Dezember 1999 startet ein Transportflugzeug der Korean Air Cargo von London aus in Richtung Mailand. Kurz nach dem Abheben kippt die Boeing 747 auf die linke Seite, stürzt ab und explodiert. Die vier Besatzungsmitglieder sind sofort tot. Innerhalb von nur zweieinhalb Jahren ist dies der fünfte schwere Unfall der Airline. Die Untersuchungen zur Ursache des Crashs führen nach Korea.","image":"https:\/\/images.tvtv.de\/tvbild\/eba1ceef3ada1acd45088edb0983250e2f3b521d.jpg?x=548&y=366\/die-mayday-akten-faktor-mensch","genre":"Report, Dokumentation","start":1598158500,"stop":1598161800,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598161800":{"channel":"N24DOKU","title":"Die Mayday-Akten: Helden im Cockpit","descr":"Drei Flugzeugen droht eine Katastrophe. Das Leben der Menschen an Bord liegt in den Händen der Männer und Frauen im Cockpit. Eine riskante Notlandung auf dem Hudson River in New York. Wegen eines fatalen Rechenfehlers geht einem kanadischen Flugzeug in der Luft der Treibstoff aus. Ein Albtraum. Die einzige Möglichkeit: Notlandung auf einer Rennbahn. Triebwerkausfall über dem Golf von Mexiko. Der letzte Ausweg ist eine Wasserlandung – höchst riskant. Werden die lebensrettenden Manöver gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/c9d94301410292c5b6be6d10e9d76d4b183274ea.jpg?x=548&y=366\/die-mayday-akten-helden-im-cockpit","genre":"Report, Dokumentation","start":1598161800,"stop":1598165100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598165100":{"channel":"N24DOKU","title":"Geisterflug MH370","descr":"Es ist eines der größten Rätsel der Luftfahrtgeschichte. Am 8. März 2014 verschwand eine Boeing 777 der malaysischen Airline Air Malaysia auf dem Weg von Malaysias Hauptstadt Kuala Lumpur nach Peking vom Radar. 239 Menschen befanden sich an Bord. Bis heute ist der Fall nicht aufgeklärt. Was ist auf dem Flug MH370 passiert? Keiner weiß, ob das abgestürzte Flugzeug jemals gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/25cb59799431a3f02983d9f479a37e7256ecad74.jpg?x=548&y=366\/geisterflug-mh370","genre":"Report, Dokumentation","start":1598165100,"stop":1598168100,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598168100":{"channel":"N24DOKU","title":"U-2 Dragon Lady – Spion in der Stratosphäre","descr":"Dank seiner ausgesprochen schlanken Flügel gleitet dieser einstrahlige Jet geradezu unbemerkt durch die Lüfte – in einer fast unerreichbaren Höhe von mehr als 21.000 Metern. Diese Eigenschaft macht die U-2 Dragon Lady zum idealen Spionageflugzeug. Doch die Formgebung des strategischen Höhenaufklärers fördert Herausforderungen zutage, die einen Piloten mit exzellenten Flugkünsten erfordern.","image":"https:\/\/images.tvtv.de\/tvbild\/da2206b88d55d8b9f9f504338649dbe095a8f189.jpg?x=548&y=366\/u-2-dragon-lady-spion-in-der-stratosphaere","genre":"Report, Dokumentation","start":1598168100,"stop":1598170800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598170800":{"channel":"N24DOKU","title":"Concorde Flug AF 4590 – Protokoll einer Katastrophe","descr":"Am 25. Juli 2000 setzte ein 43 Zentimeter langer Titanstreifen auf der Startbahn des Pariser Flughafens eine Verkettung unglücklicher Umstände in Gang. Beim Start raste eine Concorde der Air France über das Metallteil, wobei ein Reifen der Maschine zerplatzte. Die herausgeschleuderten Gummistücke beschädigten einen der Tanks. Minuten später stürzte das Flugzeug brennend ab, 113 Menschen starben.","image":"https:\/\/images.tvtv.de\/tvbild\/5ade40adafd96245b485218c900b7f9072d924ec.jpg?x=548&y=366\/concorde-flug-af-4590-protokoll-einer-katastrophe","genre":"Report, Dokumentation","start":1598170800,"stop":1598174100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598174100":{"channel":"N24DOKU","title":"Der AVE 103 – Spaniens Hochgeschwindigkeitszug","descr":"Der AVE 103 hat den spanischen Schienenverkehr revolutioniert. Mit 350 km\/h, was der Geschwindigkeit eines Formel-1-Boliden entspricht, rast er über dir für ihn gebaute Hochgeschwindigkeitsstrecke. Jahrelang dauerten die Umbauarbeiten an den Schienen und Bahnsteigen, um diese an die Geschwindigkeit anzupassen. Für die 621 km von Madrid nach Barcelona benötigt der Zug nur zweieinhalb Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-ave-103-spaniens-hochgeschwindigkeitszug","genre":"Report, Dokumentation","start":1598174100,"stop":1598177700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598177700":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Schiffe","descr":"Die \"Hong Kong\" der Reederei Orient Overseas Container Line (OOCL) war mit einem Gewicht von 191.000 Tonnen lange das größtes Containerschiff der Welt. In nur 35 Tagen kann sie Fracht von einem Ende der Welt ans andere verschiffen. Außerdem wird ein weiteres Schiff der Superlative vorgestellt: Die \"Höegh Traveller\", die mit Stellplätzen für 8500 Fahrzeuge, der größte Autotransporter der Welt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/6dd7fcc2e49d26d0eb653bfad1bca30cead97786.jpg?x=548&y=366\/spitzenreiter-der-technik-schiffe","genre":"Report, Dokumentation","start":1598177700,"stop":1598181300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598181300":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/2de391de168aea30d3c65f96d105e06c604f3b21.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1598181300,"stop":1598184900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598184900":{"channel":"N24DOKU","title":"Industrie 4.0 (5)","descr":"Fast jeder mag sie, manche sind sogar süchtig nach ihnen: Kartoffelchips. In den USA wird jede vierte Kartoffel zu Chips verarbeitet. Kamerateams haben im Bundesstaat Georgia den Hersteller Frito-Lay besucht. In der gigantischen Fabrik, mit eigenem Bahnhof, werden die Kartoffeln von 120 landwirtschaftlichen Betrieben aus 18 Bundesstaaten der USA zu dem beliebten Snack verarbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d565bd3b9eaccfc5fc76cd210e330416fa7f66fb.jpg?x=548&y=366\/industrie-40-5","genre":"Report, Dokumentation","start":1598184900,"stop":1598188500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598188500":{"channel":"N24DOKU","title":"Industrie 4.0 (6)","descr":"Hier sind logistische Meisterleistungen gefragt – am Louisville International Airport in Kentucky landen keine Passagiere, sondern Pakete. Er ist das internationale Drehkreuz des United Parcel Service, kurz UPS. Mehr als 300 Flüge und zwei Millionen Pakete werden hier täglich abgefertigt. Der \"Worldport\" ist ein Großflughafen und gleichzeitig die größte automatisierte Sortieranlage der Welt. Außerdem: Klappfahrräder von Brompton, Waschmaschinen von Rold und Instantnudeln von Nongshim.","image":"https:\/\/images.tvtv.de\/tvbild\/3c52880e203efe130131e5a444aae2b19b784249.jpg?x=548&y=366\/industrie-40-6","genre":"Report, Dokumentation","start":1598188500,"stop":1598192100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598192100":{"channel":"N24DOKU","title":"Superschiffe – Riesen-Trawler Northern Eagle","descr":"Vor der Küste Nordamerikas treibt das Fabrikschiff \"Northern Eagle\". Die Bestimmung seiner Besatzung ist es, möglichst viel Alaska-Seelachs zu fangen. Der Pazifische Pollack, der nicht zu den Lachsen sondern zur Gattung der Dorsche gehört, wird zu Fischstäbchen verarbeitet und landet schließlich in der Tiefkühltruhe. Die Fischer benötigen eine Menge Erfahrung, um die Tiere ins Netz zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/superschiffe-riesen-trawler-northern-eagle","genre":"Report, Dokumentation","start":1598192100,"stop":1598195700,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598195700":{"channel":"N24DOKU","title":"Hercules C-130 – Die fliegende Legende (1)","descr":"Benannt nach dem antiken Helden, ist dieses vielseitige Flugzeug längst selbst zur Legende geworden: die Hercules C-130. Bereits seit mehr als 60 Jahren ist das Transportflugzeug in Produktion. Seinen Erfolg verdankt es vor allem seiner Vielseitigkeit und Belastbarkeit. Die zweiteilige Dokumentation zeigt die Montage des Helden der Lüfte und lässt ehemalige Piloten und Soldaten von ihren Erlebnissen mit dem Militärflieger berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/hercules-c-130-die-fliegende-legende-1","genre":"Report, Dokumentation","start":1598195700,"stop":1598199300,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"N24DOKU","title":"Hercules C-130 – Die fliegende Legende (2)","descr":"Der zweite Teil der Dokumentation zeigt die Hercules im Einsatz. Ihre Mission lautet diesmal: die Luftbetankung zweier CV-22 Ospreys. Diese Operation ist nichts für schwache Nerven, denn eine Kollision in der Luft wäre fatal. Und heftige Turbulenzen gestalten diese Mission da nicht weniger schwierig. Währenddessen soll im Montagewerk in Georgia eine neue C-130 fertiggestellt werden. Werden die Mechaniker die sechsmonatige Produktionszeit einhalten können?","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/hercules-c-130-die-fliegende-legende-2","genre":"Report, Dokumentation","start":1598199300,"stop":1598202900,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598202900":{"channel":"N24DOKU","title":"Die Foodtruckerin – Berlin Spezial","descr":"Berlin ist die Hauptstadt des Döners! Die Macher von \"Kebap with Attitude\" interpretieren das Fastfood mit unterschiedlichen Fleischsorten und Toppings komplett neu. Inmitten eines Parks fängt Klaus Hidde den Roten Amerikanischen Sumpfkrebs, mit dem er die Sterneköche Berlins beliefert. Außerdem lernt Felicitas im Restaurant \"Herz und Niere\" wie alle Teile eines Tieres verarbeitet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/9a47d6fcc66fc5fceebd23de5a69c130d39a72c8.jpg?x=548&y=366\/die-foodtruckerin-berlin-spezial","genre":"Report, Dokumentation","start":1598202900,"stop":1598206500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"N24DOKU","title":"Drachenkopf und Steinfisch – Trickser am Meeresgrund","descr":"Atemberaubende Korallenriffe, getaucht in ein kaleidoskopisches Farbspiel tausender Fische – so romantisch malen wir uns die Unterwasserwelt aus. Fakt aber ist: Der größte Teil des Meeresbodens ist von Sand bedeckt. Eine Wüste unter Wasser. Doch auch die vermeintliche Einöde wimmelt von Wasserlebewesen. Der Mangel an Versteckmöglichkeiten macht ihnen das Leben schwer. Tarnung ist also das A und O.","image":"https:\/\/images.tvtv.de\/tvbild\/c34345743dbe9e451e4fabf89f6dfad14de85567.jpg?x=548&y=366\/drachenkopf-und-steinfisch-trickser-am-meeresgrund","genre":"Report, Dokumentation","start":1598206500,"stop":1598209800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598209800":{"channel":"N24DOKU","title":"Nachtaktiv: Höhlenjäger","descr":"Nach Einbruch der Dunkelheit kommen nachtaktive Tiere aus ihren Verstecken und begeben sich auf Nahrungssuche. Der Dickschwanzskorpion kommt im Nahen Osten und Afrika vor und ist ein Meister der Tarnung. Fledermäuse sind die perfekten Jäger der Nacht. Diverse Kamerateams reisen in die entlegensten Winkeln der Erde, um neue Erkenntnisse durch die nächtliche Beobachtung der Tierwelt zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/179c39639c1f4f80c1dfa1870f416e28c6e63d15.jpg?x=548&y=366\/nachtaktiv-hoehlenjaeger","genre":"Sonstiges, Sonstiges","start":1598209800,"stop":1598213100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598213100":{"channel":"N24DOKU","title":"Nachtaktiv: Wüstenjäger","descr":"Schauplatz ist die indonesische Insel Java: Nach Sonnenuntergang steigen geschuppte Säugetiere und fliegende Echsen aus ihren Verstecken. Nun beginnt für die Tiere der Nacht der Kampf ums Überleben. Das gilt für die Jäger, die dringend Nahrung brauchen, aber vor allem für ihre potenziellen Beutetiere. Wer von ihnen jetzt kein Versteck hat, ist der tödlichen Gefahr nahezu hilflos ausgeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/7921b50becabe05534838ed88a62e1e6055bf3dd.jpg?x=548&y=366\/nachtaktiv-wuestenjaeger","genre":"Sonstiges, Sonstiges","start":1598213100,"stop":1598216700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598216700":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätselhafte Schwarze Löcher","descr":"Noch nie wurde so viel Zeit und Geld in die Erforschung des Alls investiert. Was klar ist: Zentrum jeder Galaxie ist ein rotierendes Schwarzes Loch, dessen Masse Milliarden Sterne erreichen kann. Diese kosmischen Giganten legen die Planetenumlaufbahnen und Gravitationsfelder innerhalb ihrer Ereignishorizonte fest. Forscher vermuten, dass sie auch bei der Entstehung des Kosmos entscheidend waren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f0b0fab03f94850af982da229c06c126ecb755b.jpg?x=548&y=366\/strip-the-cosmos-raetselhafte-schwarze-loecher","genre":"Report, Dokumentation","start":1598216700,"stop":1598220300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598220300":{"channel":"N24DOKU","title":"Strip the Cosmos: Plutos Geheimnisse","descr":"Die Weltraumbehörde NASA schickte am 19. Januar 2006 eine Raumsonde zum am äußersten Rande unseres Sonnensystems liegenden Zwergplaneten Pluto, der nach dem römischen Gott der Unterwelt benannt wurde. 2015 näherte sich \"New Horizons\" Pluto soweit, dass erstmals scharfe Aufnahmen von ihm möglich waren und globale Karten des Zwergplaneten und seines Mondes erstellt werden konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/81dc9203c9e03c6b554c5ac40327b529312d8615.jpg?x=548&y=366\/strip-the-cosmos-plutos-geheimnisse","genre":"Report, Dokumentation","start":1598220300,"stop":1598223600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598223600":{"channel":"N24DOKU","title":"Die Reise der Voyager-Sonden","descr":"Vor einem halben Jahrhundert haben die Menschen den ersten Schritt in diese unbekannte Welt gewagt. Wann wird es gelingen, das Sonnensystem gänzlich zu verlassen? Kaum ein Ort stellt mehr Herausforderungen an den Menschen als der Weltraum, der beinah täglich neue Rätsel aufgibt. In der Dokumentation werden die Raumsonden \"Voyager I\" und \"II\" vorgestellt, die diese Rätsel aufdecken sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/die-reise-der-voyager-sonden","genre":"Sonstiges, Sonstiges","start":1598223600,"stop":1598226600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598226600":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Lügen und Verrat","descr":"Bei der Spaltung von Uran-Atomen wird unglaublich viel Energie freigesetzt. Dieses Wissen sollte in den ersten Jahrzehnten des 20. Jahrhunderts Verkehr, Stromerzeugung und Medizin revolutionieren – doch ebenso die Kriegsführung. Im Juni 1942 gab US-Präsident Franklin D. Roosevelt das Sofortprogramm zum Bau einer Atombombe frei, das später als \"Manhattan-Projekt\" in die Geschichtsbücher einging.","image":"https:\/\/images.tvtv.de\/tvbild\/971703802ec2f8d6cc6ea3b7d73897723d5efd4a.jpg?x=548&y=366\/geheimakte-atombombe-luegen-und-verrat","genre":"Report, Dokumentation","start":1598226600,"stop":1598229300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598229300":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Spione im All","descr":"1963: Die Sowjetunion und die Vereinigten Staaten spalten Atome – und damit die gesamte Welt. Der Kalte Krieg droht zum heißen Gefecht zu werden. Der Wettlauf ins All wird zum Prüfstein für die Fähigkeit beider Supermächte. Bei den Projekten geht es um viel mehr als die Erforschung des Kosmos. Parallel entwickeln Osten und Westen geheime Spionage-Technologien für die Beschattung aus dem Orbit.","image":"https:\/\/images.tvtv.de\/tvbild\/df1cd01d69eab5f0c1c98fe37ba5cfaf52eb328a.jpg?x=548&y=366\/geheimakte-atombombe-spione-im-all","genre":"Report, Dokumentation","start":1598229300,"stop":1598232000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598232000":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Bilder der Apokalypse","descr":"Ab Juni 1946 wird das Bikini-Atoll im Pazifik zum Testgebiet für eine Reihe von verheerenden Kernwaffenversuchen. Hunderte Fotografen und Kamerateams sollen die Detonationen der Bomben festhalten, um ihr Zerstörungspotenzial zu dokumentieren und um Imagefilme zu produzieren. Leichtsinnig gibt die US-Regierung Überlebenstipps in Werbeclips und der Atompilz wird zu einem Symbol der Popkultur.","image":"https:\/\/images.tvtv.de\/tvbild\/98a8e4b351c0fcb5aaacd31017dc1d6b5a92d01f.jpg?x=548&y=366\/geheimakte-atombombe-bilder-der-apokalypse","genre":"Report, Dokumentation","start":1598232000,"stop":1598234700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598234700":{"channel":"N24DOKU","title":"Hercules C-130 – Die fliegende Legende (1)","descr":"Benannt nach dem antiken Helden, ist dieses vielseitige Flugzeug längst selbst zur Legende geworden: die Hercules C-130. Bereits seit mehr als 60 Jahren ist das Transportflugzeug in Produktion. Seinen Erfolg verdankt es vor allem seiner Vielseitigkeit und Belastbarkeit. Die zweiteilige Dokumentation zeigt die Montage des Helden der Lüfte und lässt ehemalige Piloten und Soldaten von ihren Erlebnissen mit dem Militärflieger berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/hercules-c-130-die-fliegende-legende-1","genre":"Report, Dokumentation","start":1598234700,"stop":1598237400,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598237400":{"channel":"N24DOKU","title":"Hercules C-130 – Die fliegende Legende (2)","descr":"Der zweite Teil der Dokumentation zeigt die Hercules im Einsatz. Ihre Mission lautet diesmal: die Luftbetankung zweier CV-22 Ospreys. Diese Operation ist nichts für schwache Nerven, denn eine Kollision in der Luft wäre fatal. Und heftige Turbulenzen gestalten diese Mission da nicht weniger schwierig. Währenddessen soll im Montagewerk in Georgia eine neue C-130 fertiggestellt werden. Werden die Mechaniker die sechsmonatige Produktionszeit einhalten können?","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/hercules-c-130-die-fliegende-legende-2","genre":"Report, Dokumentation","start":1598237400,"stop":1598239800,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598239800":{"channel":"N24DOKU","title":"Industrie 4.0 (5)","descr":"Fast jeder mag sie, manche sind sogar süchtig nach ihnen: Kartoffelchips. In den USA wird jede vierte Kartoffel zu Chips verarbeitet. Kamerateams haben im Bundesstaat Georgia den Hersteller Frito-Lay besucht. In der gigantischen Fabrik, mit eigenem Bahnhof, werden die Kartoffeln von 120 landwirtschaftlichen Betrieben aus 18 Bundesstaaten der USA zu dem beliebten Snack verarbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d565bd3b9eaccfc5fc76cd210e330416fa7f66fb.jpg?x=548&y=366\/industrie-40-5","genre":"Report, Dokumentation","start":1598239800,"stop":1598242500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}