{"1604294100":{"channel":"N24DOKU","title":"A380 – Masse mit Klasse","descr":"Der Airbus A380 ist der größte Passagierflieger in der Geschichte der Luftfahrt. Fast 17 Jahre lagen zwischen der Idee und dem ersten Abheben im Jahr 2005 – ein Weg, der von Konkurrenz und Zweifeln geprägt war: Kann der Airbus die Boeing 747 übertreffen? Besteht überhaupt der Bedarf für den Transport so vieler Fluggäste mit nur einer Maschine? Experten des A380 berichten von dessen Entwicklung.","image":"https:\/\/images.tvtv.de\/tvbild\/9c8dad04891026a4c8939d11ce8026aced980389.jpg?x=548&y=366\/a380-masse-mit-klasse","genre":"Report, Dokumentation","start":1604294100,"stop":1604297100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604297100":{"channel":"N24DOKU","title":"Dreamcars: Aston Martin V8 Vantage","descr":"In jedem Model des von einem V8-Biturbo-Motor angetrieben Aston Martin V8 Vantage, stecken 200 Stunden Handarbeit. Der britische Bolide hat 510 PS und erreicht eine Höchstgeschwindigkeit von 305 km\/h. 1.700 Mitarbeiter sind an der Fertigung beim britischen Hersteller Aston Martin beteiligt. Kamerateams haben die Produktion des V8 begleitet und zeigen ihn in Aktion auf der Rennstrecke.","image":"https:\/\/images.tvtv.de\/tvbild\/ad4bd7a27b6e67434414e66b22c86613a35ed2fb.jpg?x=548&y=366\/dreamcars-aston-martin-v8-vantage","genre":"Report, Magazin","start":1604297100,"stop":1604300400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604300400":{"channel":"N24DOKU","title":"Kubas Gold – Rum, Zigarren und Oldtimer","descr":"Die Bar \"El Floridita\" im Herzen der kubanischen Hauptstadt Havanna gilt als Geburtsort des bekannten Rumcocktails Daiquiri. Woher stammt der edle Tropfen für diesen Drink? In einer der größten kubanischen Destillerien werden bis zu 12.000 Flaschen des Feuerwassers in nur einer Stunde abgefüllt. Vom Fabrikgelände geht es über den Hafen der Metropole weiter in die Bars und Supermärkte der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8dca211ea81d835f9a89ada0052faa1fad15df7.jpg?x=548&y=366\/kubas-gold-rum-zigarren-und-oldtimer","genre":"Report, Dokumentation","start":1604300400,"stop":1604303700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604303700":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Sie meiden das Tageslicht, schlafen in Särgen und ernähren sich des Nachts von frischem Blut: Vampire sind populäre Mythengestalten. Außerdem: Achtung, Wildschwein – wie gefährlich können die Borstentiere für den Menschen werden? Wie entsteht ein Gurtschneider und warum kann er bei Unfällen Leben retten? Und: Cola und Salzstangen – was hilft wirklich gegen Magenverstimmung?","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604303700,"stop":1604306700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604306700":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Ob Umzugskartons, Getränkekisten oder Stühle – andauernd stapeln wir Dinge in unserem Alltag übereinander. Welche physikalischen Grundsätze wir dabei beachten sollten, erklärt Richard Hammond anhand von witzigen Pannenvideos aus dem Internet. Wie gelingt ein Umschwung am Reck? Welche Rolle spielt der Impulserhaltungssatz beim Werfen von Gegenständen? Und mit welcher Technik glückt ein Sprung mitsamt Landung? \"Science of Stupid\" macht vor, wie die Kunststücke und Tricks richtig funktionieren.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604306700,"stop":1604307900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604307900":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Das Dritte Newtonsche Gesetz besagt, dass auf jede Aktion eine gleich große entgegengesetzte Reaktion folgt. Richard Hammond zeigt, was das für Snowboarder bedeutet, die ohne ausreichenden Drehimpuls einen Flip versuchen. Außerdem erfahren wir, warum dreirädrige Fahrzeuge ziemlich instabil sind, was Hüpfballe uns über Verformungsenergie lehren und wie die physikalischen Größen Reibungskoeffizient und Schwerpunktverschiebung eine Hochzeit ins Wasser fallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604307900,"stop":1604309400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604309400":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Fast jeder kennt das Sprungbrett aus dem Schulsport, doch nicht jedem gelingt eine gute Figur bei dessen Nutzung. Für einen korrekt ausgeführten Salto sind die Beschleunigung, der richtige Absprungwinkel und das Anwinkeln der Beine unerlässlich. Richard Hammond analysiert, wie die Ausführung physikalisch perfekt ist und auch eine sanfte Landung gelingt. Außerdem: Was geschieht, wenn man beim Auto an der Feder schraubt und wie man es zum Hüpfen bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604309400,"stop":1604311200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604311200":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Der populäre Wintersport Skifahren ist schon nicht ungefährlich, doch das Verletzungsrisiko beim Grinden ist noch viel höher. Eigentlich ist das Rutschen über Geländer und Metallbrüstungen ein klassischer Move beim Skateboarden, doch nun ist dieser bei einigen Waghalsigen auch mit Skiern beliebt. Richard Hammond erklärt, welche Körperhaltung dabei optimal ist und wie man allzu schwere Stürze vermeidet. Außerdem: Wie gelingt der perfekte Handstand?","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604311200,"stop":1604312400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604312400":{"channel":"N24DOKU","title":"Drama in der Luft: Looping nach London","descr":"Kurz nachdem Virgin-Atlantic-Airways-Flug VS43 am 29. Dezember 2014 von Gatwick gestartet ist, versagt die Fahrwerkshydraulik der 747. Während sie über London kreisen, versuchen die Piloten, das Problem zu beheben, doch die Räder unter der rechten Tragfläche lassen sich nicht ausfahren. Eine Notlandung ist unvermeidlich – mit nur drei von vier Reifenpaaren des Hauptfahrwerks.","image":"https:\/\/images.tvtv.de\/tvbild\/d3aa6e5507493bb5614a0228db31330aef5472ba.jpg?x=548&y=366\/drama-in-der-luft-looping-nach-london","genre":"Report, Dokumentation","start":1604312400,"stop":1604315700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604315700":{"channel":"N24DOKU","title":"Die Mayday-Akten: Helden im Cockpit","descr":"Drei Flugzeugen droht eine Katastrophe. Das Leben der Menschen an Bord liegt in den Händen der Männer und Frauen im Cockpit. Eine riskante Notlandung auf dem Hudson River in New York. Wegen eines fatalen Rechenfehlers geht einem kanadischen Flugzeug in der Luft der Treibstoff aus. Ein Albtraum. Die einzige Möglichkeit: Notlandung auf einer Rennbahn. Triebwerkausfall über dem Golf von Mexiko. Der letzte Ausweg ist eine Wasserlandung – höchst riskant. Werden die lebensrettenden Manöver gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/c9d94301410292c5b6be6d10e9d76d4b183274ea.jpg?x=548&y=366\/die-mayday-akten-helden-im-cockpit","genre":"Report, Dokumentation","start":1604315700,"stop":1604319000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604319000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Kaffee ist beliebt, soll jedoch nicht gut für Magen und Darm sein und dem Körper Flüssigkeit entziehen. Doch stimmt das wirklich? Außerdem gehts um Geiselnehmer, einen Teddy auf Reisen und die Holzernte.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604319000,"stop":1604322000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604322000":{"channel":"N24DOKU","title":"Gletscher, Gips und Après Ski","descr":"Sölden im österreichischen Ötztal ist der Winterurlaubsort schlechthin. Und dennoch könnte die hier Erholung Suchende Klientel unterschiedlicher nicht sein. Wo in der Hauptsaison über 15.000 schneeverrückte Après-Ski-Fans ihre Pistentour bis in die frühen Morgenstunden hinein begießen, findet sich die Schickeria zum extraordinären Luxusurlaub ein. In Sölden kommt jeder auf seine Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/f0b9cceaba4957360bd8a48fa0b207b0dfec9e70.jpg?x=548&y=366\/gletscher-gips-und-aprs-ski","genre":"Report, Reportage","start":1604322000,"stop":1604325300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604325300":{"channel":"N24DOKU","title":"140.000 Quadratmeter Wellness – Die größte Therme der Welt","descr":"Mit einem Gelände so groß wie 20 Fußballfelder ist die Therme Erding eines der größten Thermalbäder Europas. Bis zu 10.000 Besucher pro Tag vergnügen sich hier in 29 Becken, 25 Saunen oder auf 26 Rutschen. Die Reportage wirft einen Blick hinter die Kulissen des Thermenkomplexes vor den Toren Münchens und zeigt die verborgene Technik, die aufwendigen Wartungs- und Reinigungsarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4e11b3257a6eae633b344a3ef024352aee05ee3.jpg?x=548&y=366\/140000-quadratmeter-wellness-die-groesste-therme-der-welt","genre":"Report, Dokumentation","start":1604325300,"stop":1604328600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604328600":{"channel":"N24DOKU","title":"The Squaire – Deutschlands größtes Bürogebäude","descr":"In Frankfurt am Main erstreckt sich mit 660 Metern das größte Bürogebäude der Bundesrepublik. Optimal gelegen nahe Autobahn und Mega-Airport gilt das Squaire als einer der zentralsten Arbeitsplätze Europas. Highspeed-Internet, globale Vernetzung und ein Concierge-Service sollen dort den Berufsalltag der Mitarbeiter revolutionieren. In der Reportage wird das Riesenkomplex unter die Lupe genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc404707dc9dee85a344697fda2730fd6bfe8bfb.jpg?x=548&y=366\/the-squaire-deutschlands-groesstes-buerogebaeude","genre":"Report, Dokumentation","start":1604328600,"stop":1604331900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604331900":{"channel":"N24DOKU","title":"Lost Places – Die Sträflingskolonie","descr":"Die Bergarbeitersiedlung Pyramiden, ehemals einer der nördlichsten bewohnten Orte der Welt, diente der UdSSR als Kohleabbaugebiet und Prestigeprojekt. Als Unterzeichnerstaat des Spitzbergen-Vertrags besaß sie das Recht, das schwarze Gold auf der norwegischen Inselgruppe abzubauen. Sportstätten und Kultureinrichtungen suchten auf dem Festland ihresgleichen. Seit 1998 ist der Ort verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/5591fb24e3c9f0f495fe84471652ba95c427587a.jpg?x=548&y=366\/lost-places-die-straeflingskolonie","genre":"Report, Dokumentation","start":1604331900,"stop":1604335200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604335200":{"channel":"N24DOKU","title":"Lost Places – Die Teufelsinsel","descr":"Im Golf von Nicoya vor der Pazifikküste Costa Ricas liegt ein abgelegenes Naturparadies, umgeben von tropischen Gewässern und weißen Sandstränden. Doch was auf den ersten Blick friedlich wirkt, birgt eine dunkle und grausame Geschichte. Denn die Isla San Lucas wurde seit dem 16. Jahrhundert als Haftanstalt genutzt. Der Plan, das Eiland in ein Touristenresort zu verwandeln, wurde nie verwirklicht.","image":"https:\/\/images.tvtv.de\/tvbild\/5591fb24e3c9f0f495fe84471652ba95c427587a.jpg?x=548&y=366\/lost-places-die-teufelsinsel","genre":"Report, Dokumentation","start":1604335200,"stop":1604338500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604338500":{"channel":"N24DOKU","title":"Megatransporte – Projekt Windpark","descr":"Kamerateams begleiten den Transport eines Windparks von Europa nach Asien. Zwei Häfen werden angelaufen, um dort die Windräder zu verladen. Der Zeitplan ist eng: In 37 Tagen muss eines der größten Schwergutschiffe der Welt mit seiner zweitausend Tonnen schweren Fracht am Ziel sein. Dafür musste der Schiffsgigant zunächst umgebaut werden. In der Mitte des Decks wurde eine weitere Ebene geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-projekt-windpark","genre":"Report, Dokumentation","start":1604338500,"stop":1604341200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604341200":{"channel":"N24DOKU","title":"Tornadosicher – Der Trump Tower in Chicago","descr":"Dieses nach seinem Eigentümer benannte Hochhaus, ist mit 423 Metern und 98 Stockwerken eines der höchsten Gebäude der Vereinigten Staaten: der Trump Tower in Chicago. Die Metropole wird häufig von heftigen Tornados heimgesucht – eine Herausforderung für jeden Wolkenkratzer. Ingenieure erklären, welche Sicherheitsvorkehrungen beim Bau des mit Glas verkleideten Gebäudes beachtet werden mussten.","image":"https:\/\/images.tvtv.de\/tvbild\/1b5e7698287b70fddf612fcd15cc25c8ca7f7a12.jpg?x=548&y=366\/tornadosicher-der-trump-tower-in-chicago","genre":"Report, Dokumentation","start":1604341200,"stop":1604344500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Stahlbrücken","descr":"Stählerne Giganten ebnen uns täglich den Weg zur Arbeit, in den Urlaub oder in einen Wochenendausflug. Die Lasten, denen Stahlbrücken dabei standhalten müssen, gehen weit über unsere Vorstellungskraft hinaus. Welche aufwendigen Wartungsmaßnahmen die Sicherheit aller Verkehrsteilnehmer gewährleisten und wie viel Manpower allein im Bau solcher Brücken steckt, wird in der Dokumentation gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/76c94c1630a34ee88e426aefdf8283591f8c4b9f.jpg?x=548&y=366\/spektakulaere-konstruktionen-stahlbruecken","genre":"Report, Dokumentation","start":1604344500,"stop":1604347800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604347800":{"channel":"N24DOKU","title":"Megatransporte – Der 390-Tonnen-Generator","descr":"Ein 390 Tonnen schwerer Riese auf einer waghalsigen Reise: Ein Team deutscher Schwertransportspezialisten muss einen Generator von einem stillgelegten Kohlekraftwerk zu seinem neuen, 120 Kilometer entfernten Einsatzort transportieren. Hört sich einfach an, aber das Gewicht und die Größe der zwölf Millionen Euro teuren Gerätschaft stellt alle Beteiligten vor eine Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-der-390-tonnen-generator","genre":"Report, Dokumentation","start":1604347800,"stop":1604351100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604351100":{"channel":"N24DOKU","title":"Die Motorradfabrik – Ein Superbike entsteht","descr":"Wer ein spezielles Motorrad haben möchte, ist im BMW-Werk in Berlin Spandau genau richtig. Seit fast 50 Jahren werden dort Motorräder aller Art produziert. Wer es sportlich mag, greift zum Cross-Motorrad, wer sich vom Verbrennungsmotor verabschieden will, kann sich ein elektrisch angetriebenes Bike anschaffen. Und wer was ganz Individuelles wünscht, lässt sich ein Motorrad nach Maß anfertigen.","image":"https:\/\/images.tvtv.de\/tvbild\/159ca13a94a4aa44e0ce8a80c6c4e6c575ff17fe.jpg?x=548&y=366\/die-motorradfabrik-ein-superbike-entsteht","genre":"Report, Dokumentation","start":1604351100,"stop":1604354700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604354700":{"channel":"N24DOKU","title":"Dreamcars: Lamborghini Huracán EVO","descr":"Angefangen hat Lamborghini mit der Produktion von Traktoren, bekannt wurde die Firma aber für ihre Supersportwagen, die seit über 55 Jahren in dem norditalienischen Ort Sant'Agata Bolognese gebaut werden. Das Spitzenmodell der Autoschmiede ist der nach dem Sturm- und Feuergott der Mayas benannte Huracán EVO. Er kommt in neun Sekunden auf 200 und erreicht eine Geschwindigkeit von 325 km\/h.","image":"https:\/\/images.tvtv.de\/tvbild\/33d45918147810c76b67c26d2dc894cab2d53a10.jpg?x=548&y=366\/dreamcars-lamborghini-huracn-evo","genre":"Report, Magazin","start":1604354700,"stop":1604358300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604358300":{"channel":"N24DOKU","title":"Industrie 4.0 (8)","descr":"Ob Laptop oder Wolkenkratzer, ohne Stahl läuft nichts. In Gwangyang an der Küste Südkoreas trägt eine riesige Fabrik maßgeblich dazu bei, den gewaltigen Bedarf unserer modernen Welt zu decken. Amazon-Chef Jeff Bezos gilt als reichster Mann der Welt. Der Konzern dominiert in vielen Ländern den Onlinehandel und steuert sein Geschäft mit über 175 Logistikzentren. In einem davon im nordenglischen Bolton wickeln menschliche Mitarbeiter, Roboter und Computer täglich Abertausende Bestellungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b603590d826e130f14363454f7925588040d405b.jpg?x=548&y=366\/industrie-40-8","genre":"Report, Dokumentation","start":1604358300,"stop":1604361600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604361600":{"channel":"N24DOKU","title":"Project Impossible: Bauen in arktischer Kälte","descr":"Der nördliche Polarkreis ist kaum erschlossen, trotz weitläufiger Flächen und Bodenschätzen. Damit die Anwohner von Tuktoyaktuk im Norden Kanadas die Nachbarorte sicher erreichen können, soll eine feste Schotterstraße entstehen, die genutzt werden kann. Sobald es taut und der Sommer naht, verwandelt sich der Ort in eine Sumpf- und Flusslandschaft, die das Bauvorhaben nahezu unmöglich macht.","image":"https:\/\/images.tvtv.de\/tvbild\/3df2c98f7e7a5218598571694d7d4fe7bd242d3d.jpg?x=548&y=366\/project-impossible-bauen-in-arktischer-kaelte","genre":"Report, Dokumentation","start":1604361600,"stop":1604364600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604364600":{"channel":"N24DOKU","title":"Einsatz am Limit – Knochenjob Holzfällen","descr":"Extrem-Holzarbeiter haben einen der gefährlichsten Jobs der Welt. Wenn gewöhnliche Forstbetriebe nicht mehr weiterkommen, werden die Spezialisten gerufen. Sie beseitigen Sturmschäden im Wald, sägen in atemberaubenden Höhen und holzen morsche Baumriesen ab, ehe sich der gefürchtete Borkenkäfer unkontrolliert ausbreiten kann. Ob mithilfe von Harvester, Seilkran oder \"fliegender Säge\" – für alle Einsatzorte sind sie bestens gerüstet.","image":"https:\/\/images.tvtv.de\/tvbild\/1bcdc75255bdf4683e0da7b34e5ab2e0bf89ebb4.jpg?x=548&y=366\/einsatz-am-limit-knochenjob-holzfaellen","genre":"Report, Dokumentation","start":1604364600,"stop":1604367300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604367300":{"channel":"N24DOKU","title":"Megatransporte – Der 390-Tonnen-Generator","descr":"Ein 390 Tonnen schwerer Riese auf einer waghalsigen Reise: Ein Team deutscher Schwertransportspezialisten muss einen Generator von einem stillgelegten Kohlekraftwerk zu seinem neuen, 120 Kilometer entfernten Einsatzort transportieren. Hört sich einfach an, aber das Gewicht und die Größe der zwölf Millionen Euro teuren Gerätschaft stellt alle Beteiligten vor eine Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-der-390-tonnen-generator","genre":"Report, Dokumentation","start":1604367300,"stop":1604370000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604370000":{"channel":"N24DOKU","title":"Boeing 747 – Die Jumbo-Revolution (1)","descr":"Während eines Angelausflugs im Jahre 1965 hatten zwei Unternehmer eine Idee, die eine Revolution in der Luftfahrt einläutete. Sie ersannen die Boing 747, dass damals größte Verkehrsflugzeug der Welt. Sie konnte doppelt so viele Passagiere aufnehmen, wie ihr Vorgängermodell und wurde zum meistgenutzten Flugzeugmodell der Welt. Zeitzeugen wie Joe Sutter und Experten erinnern sich.","image":"https:\/\/images.tvtv.de\/tvbild\/512bb68318964762006ae6cde3c912efcca19be8.jpg?x=548&y=366\/boeing-747-die-jumbo-revolution-1","genre":"Report, Dokumentation","start":1604370000,"stop":1604372700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604372700":{"channel":"N24DOKU","title":"Boeing 747 – Die Jumbo-Revolution (2)","descr":"Kaum auf dem Markt, mausert sich die Boeing 747 zum Verkaufsschlager. Seit über vierzig Jahren setzen die Airlines nun auf den Jumbo-Jet. Diese Erfolgsgeschichte hatte jedoch nicht immer glanzvolle Momente. Neben Experten und Zeitzeugen erinnert sich auch der Schauspieler und Pilot John Travolta an seine Erlebnisse mit der Boeing, deren faszinierende Entwicklung eine Art \"Jumbo-Revolution\" wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/b042e2e89ece966eb9b1ce6b8a1eb512df1fbee7.jpg?x=548&y=366\/boeing-747-die-jumbo-revolution-2","genre":"Report, Dokumentation","start":1604372700,"stop":1604375400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604375400":{"channel":"N24DOKU","title":"Die Motorradfabrik – Ein Superbike entsteht","descr":"Wer ein spezielles Motorrad haben möchte, ist im BMW-Werk in Berlin Spandau genau richtig. Seit fast 50 Jahren werden dort Motorräder aller Art produziert. Wer es sportlich mag, greift zum Cross-Motorrad, wer sich vom Verbrennungsmotor verabschieden will, kann sich ein elektrisch angetriebenes Bike anschaffen. Und wer was ganz Individuelles wünscht, lässt sich ein Motorrad nach Maß anfertigen.","image":"https:\/\/images.tvtv.de\/tvbild\/159ca13a94a4aa44e0ce8a80c6c4e6c575ff17fe.jpg?x=548&y=366\/die-motorradfabrik-ein-superbike-entsteht","genre":"Report, Dokumentation","start":1604375400,"stop":1604377800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604377800":{"channel":"N24DOKU","title":"Dreamcars: Lamborghini Huracán EVO","descr":"Angefangen hat Lamborghini mit der Produktion von Traktoren, bekannt wurde die Firma aber für ihre Supersportwagen, die seit über 55 Jahren in dem norditalienischen Ort Sant'Agata Bolognese gebaut werden. Das Spitzenmodell der Autoschmiede ist der nach dem Sturm- und Feuergott der Mayas benannte Huracán EVO. Er kommt in neun Sekunden auf 200 und erreicht eine Geschwindigkeit von 325 km\/h.","image":"https:\/\/images.tvtv.de\/tvbild\/33d45918147810c76b67c26d2dc894cab2d53a10.jpg?x=548&y=366\/dreamcars-lamborghini-huracn-evo","genre":"Report, Magazin","start":1604377800,"stop":1604380500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}