{"1603253700":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Jagd nach den Exomonden","descr":"Planeten, die sich außerhalb unseres Sonnensystems befinden, werden Exoplaneten genannt. Tausende von ihnen sind den Forschern bekannt, aber keinem von ihnen konnte bislang ein Mond zugeordnet werden. Dabei ist sich die Wissenschaft einig, dass es sie geben muss. Und: Diese Exomonde könnten Leben fernab der Erde ermöglichen. In der Doku wird gezeigt, wie man versucht, sie aufzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/2e4a760972945fc49312579e349e9d58d6fb16a5.jpg?x=548&y=366\/strip-the-cosmos-die-jagd-nach-den-exomonden","genre":"Report, Dokumentation","start":1603253700,"stop":1603257000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603257000":{"channel":"N24DOKU","title":"Raumsonden – Eroberer des Sonnensystems (1)","descr":"Seit den 1960-Jahren sammeln Raumsonden Daten über Planeten und deren Eigenschaften. Durch sie gelangen Wissenschaftler zu ganz neuen Erkenntnissen. Sie sind in weit entfernten Atmosphären unterwegs und ihre Konstruktion ist nicht einfach, viele Faktoren müssen dabei berücksichtigt werden. Die Doku stellt einige ihrer Missionen vor. Es geht unter anderem zum Merkur, zur Venus und zum Mars.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc74eb4f99d3b59475a0d01077aed6fcdc3b291.jpg?x=548&y=366\/raumsonden-eroberer-des-sonnensystems-1","genre":"Report, Dokumentation","start":1603257000,"stop":1603260000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603260000":{"channel":"N24DOKU","title":"Raumsonden – Eroberer des Sonnensystems (2)","descr":"Seit über 40 Jahren übermitteln die Raumsonden der NASA, die Voyager 1 und 2, Daten aus den Tiefen des Weltalls an die Erde. 1977 wurden sie zur Erkundung von Jupiter, Saturn, Uranus und Neptun ins All gesandt. Welche Erkenntnisse können dadurch heute gewonnen werden? In der Dokumentation werden verschiedene Missionen einiger Raumsonden zu den äußeren Planeten des Sonnensystems beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/d0b266e936a1a9b502fe0e37ff3fb167f1231bcf.jpg?x=548&y=366\/raumsonden-eroberer-des-sonnensystems-2","genre":"Report, Dokumentation","start":1603260000,"stop":1603263300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603263300":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die Erntezeit ist eine Herausforderung für Landwirte und Maschinen: Innerhalb kurzer Zeit muss das Getreide eingefahren sein. Modernste Technik hilft den logistischen Kraftakt zu bewältigen. \"Welt der Wunder\" begleitet den Einsatz einer Mähdrescher-Kolonne. Außerdem: Honigproduzenten in Gefahr – was ist der Grund für das Bienensterben? Schimmel auf Lebensmitteln – muss man angeschimmeltes Essen wirklich gleich wegwerfen?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603263300,"stop":1603266300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603266300":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Champlain Bridge","descr":"Als Ersatz für die ursprüngliche Champlain-Brücke wurde über dem Sank-Lorenz-Strom im kanadischen Québec eine Doppelschrägseilbrücke gebaut. Die gigantische Betonkonstruktion der neuen Samuel-De-Champlain-Brücke muss den harten kanadischen Wintern trotzen, in denen der Fluss gefriert. Außerdem passieren sie täglich tausende Fahrzeuge, denen die Mega-Konstruktion standhalten muss. Die Dokumentation zeigt, welche Eigenschaften dieses Bauwerk zu einer Brücke der Superlative machen.","image":"https:\/\/images.tvtv.de\/tvbild\/6894e04be0b67f18117490250cfa244ea28ce780.jpg?x=548&y=366\/mega-konstruktionen-champlain-bridge","genre":"Report, Dokumentation","start":1603266300,"stop":1603269300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603269300":{"channel":"N24DOKU","title":"Hector Rail – Schwedens mächtiger Holztransporter","descr":"Schweden ist der drittgrößte Papier-Exporteur weltweit. Der Grundstoff des alltäglichen Materials wird von Hector Rail durch das skandinavische Land transportiert: fast 3.000 Tonnen Holz pro Tag je Zug. Die mehrstündigen Touren erstrecken sich über hunderte Kilometer und folgen einem straffen Zeitplan – eine logistische Herausforderung. Die Holztransporter müssen technische Besonderheiten bieten.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/hector-rail-schwedens-maechtiger-holztransporter","genre":"Report, Dokumentation","start":1603269300,"stop":1603272000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603272000":{"channel":"N24DOKU","title":"Megatransporte – Das ALMA-Teleskop","descr":"Die Chajnantor-Hochebene in der chilenischen Atacamawüste bietet auf 5.000 Höhenmetern optimale Bedingungen für ALMA, das internationale Radioteleskop-Observatorium. Je nach Jahreszeit und Forschungsprojekt werden die 66 Antennen anders positioniert. Beim Transport der über 100 Tonnen schweren Präzisionsinstrumente müssen sich Alfredo Alvarez und sein Team gegen die Macht der Elemente wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-das-alma-teleskop","genre":"Report, Dokumentation","start":1603272000,"stop":1603275300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603275300":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Jagd nach den Exomonden","descr":"Planeten, die sich außerhalb unseres Sonnensystems befinden, werden Exoplaneten genannt. Tausende von ihnen sind den Forschern bekannt, aber keinem von ihnen konnte bislang ein Mond zugeordnet werden. Dabei ist sich die Wissenschaft einig, dass es sie geben muss. Und: Diese Exomonde könnten Leben fernab der Erde ermöglichen. In der Doku wird gezeigt, wie man versucht, sie aufzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/2e4a760972945fc49312579e349e9d58d6fb16a5.jpg?x=548&y=366\/strip-the-cosmos-die-jagd-nach-den-exomonden","genre":"Report, Dokumentation","start":1603275300,"stop":1603278600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603278600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Geraten Düsenjets in Not, ist er oft der einzige Ausweg für den Piloten: der Schleudersitz. Die explosivste Lebensversicherung der Welt und ihre Entwicklungsgeschichte werden vorgestellt. Außerdem: Baby-Yoga und Kleinkind-Englisch – wie viel Kinderförderung ist sinnvoll? Was passiert im Körper bei einer Erkältung? Und: Formel zum Glück – welche Faktoren zu einem langen, erfüllten Leben verhelfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603278600,"stop":1603281600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603281600":{"channel":"N24DOKU","title":"Achtung, Sperrgebiet – Militäranlagen gestern und heute","descr":"Zahlreiche Kompanien trainieren in modernen Gefechtsübungszentren diverse Einsatzszenarien, um die Zertifizierung der NATO-Einsatzgruppe VJTF zu bekommen. Zu ihrem Aufgabenspektrum der Very High Readiness Joint Task Force (VJTF) gehören unter anderem Einsätze im Rahmen der Sicherheits- und Verteidigungspolitik der EU. In der Reportage werden verschiedene Militäreinrichtungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b695794edc825616bfbc9eb9c428d8753df4fd36.jpg?x=548&y=366\/achtung-sperrgebiet-militaeranlagen-gestern-und-heute","genre":"Report, Dokumentation","start":1603281600,"stop":1603284900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603284900":{"channel":"N24DOKU","title":"PS-Riesen im Einsatz – Landmaschinen","descr":"Im Bereich Agrartechnik sind Produkte aus Deutschland ganz weit vorne. Erntemaschinen wie zum Beispiel Rüben- und Kartoffelroder, Traktoren und PS-starke Häcksler made in Germany kommen weltweit zum Einsatz. In der Dokumentation wird gezeigt, wie diese Ernteriesen funktionieren, wo sie hergestellt werden und Kamerateam begleiten die Giganten bei einen Ernteeinsatz in Vorpommern.","image":"https:\/\/images.tvtv.de\/tvbild\/522fdff90781cd96e3837030d1b79c735e5e7a88.jpg?x=548&y=366\/ps-riesen-im-einsatz-landmaschinen","genre":"Report, Dokumentation","start":1603284900,"stop":1603288200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603288200":{"channel":"N24DOKU","title":"Industrie 4.0 (5)","descr":"Fast jeder mag sie, manche sind sogar süchtig nach ihnen: Kartoffelchips. In den USA wird jede vierte Kartoffel zu Chips verarbeitet. Kamerateams haben im Bundesstaat Georgia den Hersteller Frito-Lay besucht. In der gigantischen Fabrik, mit eigenem Bahnhof, werden die Kartoffeln von 120 landwirtschaftlichen Betrieben aus 18 Bundesstaaten der USA zu dem beliebten Snack verarbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d565bd3b9eaccfc5fc76cd210e330416fa7f66fb.jpg?x=548&y=366\/industrie-40-5","genre":"Report, Dokumentation","start":1603288200,"stop":1603291500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603291500":{"channel":"N24DOKU","title":"Industrie 4.0 (6)","descr":"Hier sind logistische Meisterleistungen gefragt – am Louisville International Airport in Kentucky landen keine Passagiere, sondern Pakete. Er ist das internationale Drehkreuz des United Parcel Service, kurz UPS. Mehr als 300 Flüge und zwei Millionen Pakete werden hier täglich abgefertigt. Der \"Worldport\" ist ein Großflughafen und gleichzeitig die größte automatisierte Sortieranlage der Welt. Außerdem: Klappfahrräder von Brompton, Waschmaschinen von Rold und Instantnudeln von Nongshim.","image":"https:\/\/images.tvtv.de\/tvbild\/3c52880e203efe130131e5a444aae2b19b784249.jpg?x=548&y=366\/industrie-40-6","genre":"Report, Dokumentation","start":1603291500,"stop":1603294800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603294800":{"channel":"N24DOKU","title":"Der sicherste Knast der USA: Oak Park Heights","descr":"Dieser Knast ist eine Festung. Das Oak Park Heights in Minnesota ist ein modernes Hochsicherheitsgefängnis für auffällige Kriminelle, mit denen andere Anstalten ihre Probleme hatten. Dort sind einige der gefährlichsten Straftäter Amerikas inhaftiert: Kinderschänder, Serienmörder und Sexualverbrecher, die nichts mehr zu verlieren haben. Ein Filmteam wagt einen Blick hinter die Gefängnismauern.","image":"https:\/\/images.tvtv.de\/tvbild\/31678b4c2f0ee57beb9a58f5f2f0ae23182dad82.jpg?x=548&y=366\/der-sicherste-knast-der-usa-oak-park-heights","genre":"Report, Dokumentation","start":1603294800,"stop":1603298100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603298100":{"channel":"N24DOKU","title":"Lost Places – Gefängnis unter Wasser","descr":"Bis zum Fall des Eisernen Vorhangs 1991 war Estland Teil der UdSSR. In Murru, einem kleinen Ort im Nordwesten des Landes unweit der Ostseeküste, sind die Spuren der übermächtigen Fremdherrschaft bis heute sichtbar. Hier wurden bis zur Unabhängigkeit der baltischen Staaten Gegner des Sowjet-Regimes inhaftiert. Die graffitibeschmierten Betonruinen am Rande eines Sees zeugen noch heute davon.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-gefaengnis-unter-wasser","genre":"Report, Dokumentation","start":1603298100,"stop":1603300800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603300800":{"channel":"N24DOKU","title":"Lost Places – Die Beelitzer Heilstätten","descr":"50 Kilometer südwestlich von Berlin: Die verfallenen Reste der Beelitzer Heilstätten, ursprünglich ein Sanatorium für Lungenkranke, sind heute eine beliebte Kulisse für Filmemacher und Fotografen. Das eigentümlich anmutende Areal zeugt von einer bewegten Vergangenheit: Die Häuser dienten zu Kriegszeiten als Lazarett und später als russisches Militärhospital. Die Doku erzählt seine Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-beelitzer-heilstaetten","genre":"Report, Dokumentation","start":1603300800,"stop":1603304100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Killer-Asteroid","descr":"Vor rund 66 Millionen Jahren hat ein kosmisches Geschoss mit einem Durchmesser von über zehn Kilometern die Ära der Dinosaurier beendet. Ein Asteroiden-Einschlag dieses Ausmaßes setzte eine Kraft von etwa 100 Billiarden Tonnen TNT frei. In dieser Sendung wird darüber sinniert, was geschehen könnte, wenn ein Asteroid derselben Größe heute erneut mit unserem Heimatplaneten kollidieren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/97398c42f26495ae287f528373a63caf628a6dc4.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-killer-asteroid","genre":"Report, Dokumentation","start":1603304100,"stop":1603307400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603307400":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Sonnensturm","descr":"Vor 150 Jahren brachte eine starke Eruption der Sonne das Telegrafensystem zum Erliegen. Dies geschieht, wenn intensive Strahlung aus dem Magnetfeld der Sonne jenes der Erde stören. Bei einem solchen Ereignis kann das von der Sonne ausgestoßene Plasma die elektrische Infrastruktur der Erde lahmlegen. in der Dokumentation wird gefragt, wie die Menschheit eine nächste Sonneneruption überleben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/552cbe15b33914366df1014d103aa960bddd1588.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-sonnensturm","genre":"Report, Dokumentation","start":1603307400,"stop":1603310700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603310700":{"channel":"N24DOKU","title":"Strip the Cosmos: Die zwei Gesichter des Mondes","descr":"Das Wissen über die Entstehungsgeschichte des Mondes ist nicht gesichert. Seit vier Milliarden Jahren umkreist er die Erde. Welche Kräfte schufen unseren Trabanten, der für einen Satelliten sehr groß ist? Der gängigsten Theorie zufolge ist der Mond das Ergebnis einer Kollision der Urerde mit einem anderen Himmelskörper. Doch woher kommt die identische geochemische Zusammensetzung von Mond und Erde?","image":"https:\/\/images.tvtv.de\/tvbild\/ae2a9d54c44a831c0217d737e724fd1235f06196.jpg?x=548&y=366\/strip-the-cosmos-die-zwei-gesichter-des-mondes","genre":"Report, Dokumentation","start":1603310700,"stop":1603314300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603314300":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Ringe des Saturn","descr":"Diesmal geht es um die Frage, wann die Ringe des Saturn entstanden sind. Neuesten Forschungsergebnissen zufolge, sind diese nämlich eventuell gar nicht so alt und stammen aus der Zeit der Dinosaurier. Diese Entdeckung machte die Raumsonde Cassini im Jahr 2017. Aber: Wenn die Ringe nicht mit der Entstehung des Saturn vor viereinhalb Milliarden Jahre zusammenhängen, woher kommen sie dann?","image":"https:\/\/images.tvtv.de\/tvbild\/340a016e1754960eaae545dccee2d8711f082c81.jpg?x=548&y=366\/strip-the-cosmos-die-ringe-des-saturn","genre":"Report, Dokumentation","start":1603314300,"stop":1603317900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603317900":{"channel":"N24DOKU","title":"Zum Mond und noch viel weiter – Die Reise der Nasa","descr":"\"Wir haben uns entschlossen, in diesem Jahrzehnt zum Mond zu fliegen.\" John F. Kennedys Worte aus dem Jahr 1961 und ihre Verwirklichung nur acht Jahre später machten die NASA zu einem Symbol für die kühnsten Zukunftsträume der Menschheit. Rory Kennedy, die Nichte des Präsidenten, blickt zurück auf 60 Jahre NASA-Geschichte – und nach vorn. Wann setzt der erste Mensch seinen Fuß auf den Mars?","image":"https:\/\/images.tvtv.de\/tvbild\/f5471b1fe513bf5536f87f5c9ecc364d44db58c2.jpg?x=548&y=366\/zum-mond-und-noch-viel-weiter-die-reise-der-nasa","genre":"Report, Dokumentation","start":1603317900,"stop":1603324200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603324200":{"channel":"N24DOKU","title":"Das Geheimnis der Dunklen Materie","descr":"Vor 70 Jahren fand der Wissenschaftler Edwin Hubble heraus, dass sich das Universum immer weiter ausdehnt – und dies mit steigenden Geschwindigkeit. Geschuldet ist dies vermutlich der \"dunklen Energie\". Dieser Begriff stammt von Michael S. Turner. Mit ihm wird in der Kosmologie eine hypothetische Form der Energie bezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/das-geheimnis-der-dunklen-materie","genre":"Sonstiges, Sonstiges","start":1603324200,"stop":1603326900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603326900":{"channel":"N24DOKU","title":"Aliens – Der ultimative Ratgeber (1)","descr":"Außerirdische existieren, da sind sich die renommierten Astronomen, Biochemiker, NASA-Forscher und Mathematiker, die in dieser Dokumentation zu Wort kommen, einig. Es sei nur eine Frage der Zeit, bis sie uns finden oder wir sie. Doch was erwartet uns dann? Antworten auf wirklich alle Fragen, die sich dem Menschen im Zusammenhang mit dem möglichen Aussehen, beantwortet die Dokumentation.","image":"https:\/\/images.tvtv.de\/tvbild\/5a5c6f1210656b12c7153fa4f07a8b8af719ba52.jpg?x=548&y=366\/aliens-der-ultimative-ratgeber-1","genre":"Report, Dokumentation","start":1603326900,"stop":1603329600,"country":"GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603329600":{"channel":"N24DOKU","title":"Aliens – Der ultimative Ratgeber (2)","descr":"Es wäre vermessen zu glauben, wir wären allein im unendlichen Universum. Manche Wissenschaftler sind sich sicher, dass der erste Kontakt der Menschheit mit Aliens unmittelbar bevorsteht. Sind wir darauf vorbereitet? Werden wir in der Lage sein, sie zu erkennen und zu verstehen? Wir schicken Radiowellen und mathematische Codes ins All, doch was, wenn überlegene Spezies Telepathie nutzen?","image":"https:\/\/images.tvtv.de\/tvbild\/a08ca5006266105f77e8fcdcb2d342f1a9428d88.jpg?x=548&y=366\/aliens-der-ultimative-ratgeber-2","genre":"Report, Dokumentation","start":1603329600,"stop":1603332300,"country":"GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603332300":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Killer-Asteroid","descr":"Vor rund 66 Millionen Jahren hat ein kosmisches Geschoss mit einem Durchmesser von über zehn Kilometern die Ära der Dinosaurier beendet. Ein Asteroiden-Einschlag dieses Ausmaßes setzte eine Kraft von etwa 100 Billiarden Tonnen TNT frei. In dieser Sendung wird darüber sinniert, was geschehen könnte, wenn ein Asteroid derselben Größe heute erneut mit unserem Heimatplaneten kollidieren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/97398c42f26495ae287f528373a63caf628a6dc4.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-killer-asteroid","genre":"Report, Dokumentation","start":1603332300,"stop":1603335000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603335000":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Sonnensturm","descr":"Vor 150 Jahren brachte eine starke Eruption der Sonne das Telegrafensystem zum Erliegen. Dies geschieht, wenn intensive Strahlung aus dem Magnetfeld der Sonne jenes der Erde stören. Bei einem solchen Ereignis kann das von der Sonne ausgestoßene Plasma die elektrische Infrastruktur der Erde lahmlegen. in der Dokumentation wird gefragt, wie die Menschheit eine nächste Sonneneruption überleben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/552cbe15b33914366df1014d103aa960bddd1588.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-sonnensturm","genre":"Report, Dokumentation","start":1603335000,"stop":1603337700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603337700":{"channel":"N24DOKU","title":"Strip the Cosmos: Die zwei Gesichter des Mondes","descr":"Das Wissen über die Entstehungsgeschichte des Mondes ist nicht gesichert. Seit vier Milliarden Jahren umkreist er die Erde. Welche Kräfte schufen unseren Trabanten, der für einen Satelliten sehr groß ist? Der gängigsten Theorie zufolge ist der Mond das Ergebnis einer Kollision der Urerde mit einem anderen Himmelskörper. Doch woher kommt die identische geochemische Zusammensetzung von Mond und Erde?","image":"https:\/\/images.tvtv.de\/tvbild\/ae2a9d54c44a831c0217d737e724fd1235f06196.jpg?x=548&y=366\/strip-the-cosmos-die-zwei-gesichter-des-mondes","genre":"Report, Dokumentation","start":1603337700,"stop":1603340100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}