{"1599711300":{"channel":"N24DOKU","title":"Tatort","descr":"Immer wieder kommt es auf deutschen Autobahnen zu verheerenden Unfällen mit Lastern – zahlreiche Opfer und langwierige Straßensperrungen sind zumeist die Folgen. Regelmäßig führt die Verkehrsdirektion Koblenz deswegen Kontrollen bei Lkws durch. Auch gegen grenzüberschreitende Kriminalität weiß die Autobahnpolizei effektiv vorzugehen. Bei den Patrouillenfahrten in zivil hilft oft das Bauchgefühl.","image":"https:\/\/images.tvtv.de\/tvbild\/b5353fb4ccf2a15fe4abda85a67b733a05870c69.jpg?x=548&y=366\/tatort","genre":"Report, Dokumentation","start":1599711300,"stop":1599714600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599714600":{"channel":"N24DOKU","title":"Kontrolle XXL","descr":"Über 250.000 Polizisten und Zöllner sorgen in Deutschland täglich für Sicherheit und Ordnung. Ob an Grenzen, in Flughafenkontrollen oder auf der Straße – überall sind die Beamten Tag für Tag im Einsatz gegen das Verbrechen. Die Reportage begleitet tatkräftige Männer und Frauen im Dienste der Polizei bei ihrem mitunter gefährlichen Job.","image":"https:\/\/images.tvtv.de\/tvbild\/3f03d4da3f06298ec326f7ed2617b05313a1bd5b.jpg?x=548&y=366\/kontrolle-xxl","genre":"Report, Reportage","start":1599714600,"stop":1599720600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599720600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Mehrmals am Tag werden Türen und Schränke mit dem passenden Schlüssel auf- und zugeschlossen. Diese Dokumentation zeigt die Entstehungsgeschichte des modernen Schließzylinders. Außerdem wird darüber berichtet, wie fatale Stürze beim Motocross vermieden werden können, wie Kaiserpinguine in dem extremen Klima der Antarktis unbeschadet überleben und wie Sekt hergestellt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599720600,"stop":1599723600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599723600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wie behält man die Kontrolle über ein Jo-Jo? Weshalb ergeben Mentos und Cola eine explosive Mischung? Wie funktioniert Stagediving? Welche Ballons eignen sich als Wasserbomben? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599723600,"stop":1599725100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599725100":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wodurch gewinnt ein Sportler an Höhe für einen Hochsprung? Wie gelingt es, auf einem fahrenden Motorrad zu stehen? Und aus welcher Höhe taucht man gefahrlos in flache Gewässer ein? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599725100,"stop":1599726600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599726600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Was sollte ein Billardspieler beim Anstoßen der Kugel beachten? Wie kann ein BMX-Fahrer das Bike in der Luft rotieren lassen? Und worin liegt die Kunst bei einarmigen Liegestützen? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599726600,"stop":1599728100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599728100":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Was macht den idealen Sprung bei einem Hürdenlauf aus? Wodurch erhält man den Drehimpuls bei einem \"Headspin\"? Und mithilfe welcher Technik gelingt einem Bowlingspieler ein Strike? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599728100,"stop":1599729600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599729600":{"channel":"N24DOKU","title":"Die Mayday-Akten: Gefährliche Ablenkung","descr":"Menschliches Versagen ist neben technischen Defekten und Unwettern der Hauptgrund für Flugzeugabstürze. Im Jahr 1981 legte die US-Bundesbehörde für Luftfahrt deswegen die Sterile-Cockpit-Regel fest, nach der Piloten in kritischen Flugphasen nicht wesentliche Aktivitäten zu unterlassen haben. Die Dokumentation zeigt anhand dreier Beispiele, wie Ablenkung und Nachlässigkeit der Crew zu großen Katastrophen führen kann und wie vor allem die Analyse des Stimmenrekorders Aufschluss bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd86e8f4d00a1ed6062ef69a2b19feff8a2f22f4.jpg?x=548&y=366\/die-mayday-akten-gefaehrliche-ablenkung","genre":"Report, Dokumentation","start":1599729600,"stop":1599732900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599732900":{"channel":"N24DOKU","title":"Die Mayday-Akten: Kampf um die Wahrheit","descr":"Die Aufklärung von Unfällen trägt maßgeblich zur Verbesserung der Flugsicherheit bei. Doch manchmal sind die Ermittler unterschiedlicher Meinung über die Ursachen. Ein Beispiel ist der tragische Tod fast des gesamten Fußballteams von Manchester United im Jahr 1958. Auch nach dem Absturz der polnischen Präsidentenmaschine 2010 in Smolensk kommen die Experten zu unterschiedlichen Ergebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc76f84471e3b24d11276f455009601f7d9c3077.jpg?x=548&y=366\/die-mayday-akten-kampf-um-die-wahrheit","genre":"Report, Dokumentation","start":1599732900,"stop":1599736200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599736200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Brennende Hochhäuser sind für die Feuerwehr eine besondere Herausforderung. Viele Feuerwehren verfügen daher über ein speziell ausgebildete und ausgerüstete Sondereinheit. Außerdem: Historische Luftschiffe – wie werden moderne Zeppeline gesteuert? Faszinierende Wüstenelefanten – wie können die Dickhäuter in ihrer kargen Umwelt überleben? Und: Wie funktioniert ein Pumpspeicherkraftwerk?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599736200,"stop":1599739200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599739200":{"channel":"N24DOKU","title":"Action nonstop – Freizeitspaß der Superlative","descr":"Baden im \"Pool des Teufels\" am Rande der Victoriafälle, Binge-Gaming im Zockerparadies von Taiwan oder drei Tage raven auf einem Techno-Festival – manch einem sind Strand- oder Wellnessurlaub einfach zu langweilig. Extravaganter, verrückter und gefährlicher lautet daher die Devise vieler Reiseveranstalter. Kuriose Sehenswürdigkeiten und riskante Freizeitaktivitäten ziehen die Gäste besonders an.","image":"https:\/\/images.tvtv.de\/tvbild\/98ee6c7e4c0a14f6ace41dd59d6c58247282bc2f.jpg?x=548&y=366\/action-nonstop-freizeitspass-der-superlative","genre":"Report, Dokumentation","start":1599739200,"stop":1599742500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599742500":{"channel":"N24DOKU","title":"Quantum of the Seas – Freizeitpark auf hoher See","descr":"Autoscooter fahren, Fallschirmspringen oder in einer Glaskugel über dem Meer schweben, das Kreuzfahrtschiff bietet seinen Passagieren einzigartige Freizeitangebote an Bord und gehört zu den teuersten und größten, die je in Deutschland gebaut wurden. Die Dokumentation begleitet das Passagierschiff auf seiner Reise durch die Karibik und zeigt welche Unterhaltungsmöglichkeiten es gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/b83931708bf573865395f6e4878391392e965b45.jpg?x=548&y=366\/quantum-of-the-seas-freizeitpark-auf-hoher-see","genre":"Report, Dokumentation","start":1599742500,"stop":1599745800,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599745800":{"channel":"N24DOKU","title":"Maßarbeit auf der Ems – Ein Kreuzfahrtschiff verlässt die Werft","descr":"In der emsländischen Meyer-Werft ist in dreijähriger Arbeit ein neuer Ozeanriese entstanden: Die \"Norwegian Joy\" wird schon bald als viertgrößtes Kreuzfahrtschiff der Welt die Meere queren. Zuerst muss das 333 Meter lange Prachtstück mit seinen 20 Decks und neuartigen Attraktionen vom Trockendock der Werft aufs offene Meer gebracht werden. Das Problem: Papenburg liegt 50 km von der Küste entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/c00a8a4e17256d0deaeee8ca3233908f650d9cfb.jpg?x=548&y=366\/massarbeit-auf-der-ems-ein-kreuzfahrtschiff-verlaesst-die-werft","genre":"Report, Dokumentation","start":1599745800,"stop":1599749100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"N24DOKU","title":"Norröna – Die Islandfähre","descr":"Die Färöer sind eine Inselgruppe im Nordatlantik. Eine ihrer wichtigsten Verbindungen zum Festland ist die RoRo-Fähre Norröna. Sie ist sowohl Frachter als auch Passagierschiff. Jede Woche macht die Fähre eine siebentägige Rundreise über Dänemark, Färöer-Inseln und Island. An Bord: viele Touristen, Autos, Laster und Container. Im Frühling ist die Passagierdichte besonders hoch und die See tückisch.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/norroena-die-islandfaehre","genre":"Report, Dokumentation","start":1599749100,"stop":1599752400,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599752400":{"channel":"N24DOKU","title":"Extreme Wasserfahrzeuge – Hightech auf See","descr":"Die kürzeste Route zwischen Europa und Asien führt durch die Arktis. Die Strecke meistern nur besonders leistungsstarke Schiffe. Ein Atomeisbrecher – mit zwei Kernreaktoren an Bord – verfügt über so viel Energie, dass er durch das Eis fahren kann und keinen Treibstoffnachschub braucht. Russland ist das einzige Land, das Atomeisbrecher betreibt, denn es hat viele entlegene Häfen im Polarkreis.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-wasserfahrzeuge-hightech-auf-see","genre":"Report, Dokumentation","start":1599752400,"stop":1599755700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"N24DOKU","title":"SR-71 Blackbird – Der schnellste Jet der Welt","descr":"Obwohl sie ihren offiziellen Erstflug bereits 1964 absolvierte, gilt die \"SR-71 Blackbird\" bis heute als das wahrscheinlich schnellste Flugzeug aller Zeiten: mit Mach 3, dem Dreifachen der Schallgeschwindigkeit, rast das aus Titan gefertigte Aufklärungsflugzeug durch die Lüfte. Die Piloten berichten von der Entstehung des Wundervogels und von dem unglaublichen Gefühl, den Schall zu überholen.","image":"https:\/\/images.tvtv.de\/tvbild\/c01e68b27b7bc43db5c004deddc5fdb0aa28853f.jpg?x=548&y=366\/sr-71-blackbird-der-schnellste-jet-der-welt","genre":"Report, Dokumentation","start":1599755700,"stop":1599758700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599758700":{"channel":"N24DOKU","title":"Antonov 124 – Megatransporter der Lüfte","descr":"Die in den 1970er-Jahren ursprünglich für die russische Armee entwickelte Antonov An-124 ist als ziviler Cargo-Flieger zur Legende geworden. Kein anderes Flugzeug kann ähnlich große Frachten bewegen. Von den 56 gebauten Maschinen sind heute noch fast 40 im Einsatz. Jede von ihnen wird von einem sechsköpfigen Team gesteuert. Heute soll die Antonov einen 61 Tonnen schweren Generator transportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/antonov-124-megatransporter-der-luefte","genre":"Report, Dokumentation","start":1599758700,"stop":1599761700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"N24DOKU","title":"Der Sarkophag – Die neue Schutzhülle für Tschernobyl","descr":"Nach dem Reaktorunfall in Tschernobyl 1986 ging ein radioaktiver Fallout über Europa nieder. Um weiteren Schaden zu verhindern, wurde das Atomkraftwerk mit einem Schutzmantel aus Beton umhüllt. 30 Jahre später droht diese Schutzhülle zu zerfallen. Im Wettlauf gegen die Zeit will ein Team den erneuten Austritt radioaktiver Strahlung durch die Konstruktion eines Sarkophags über der Ruine verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/b53a5759102387712ff87ddc99766aeb25c289b1.jpg?x=548&y=366\/der-sarkophag-die-neue-schutzhuelle-fuer-tschernobyl","genre":"Report, Dokumentation","start":1599761700,"stop":1599765000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599765000":{"channel":"N24DOKU","title":"Yasin Bey – Das schwimmende Kraftwerk","descr":"162 Meter lang und 21 Meter breit: Das Kraftwerkschiff \"Yasin Bey\" ist das neuste Modell seiner Art weltweit. Vor ihm liegt eine vierwöchige Reise durch das Mittelmeer und den Indischen Ozean bis zur indonesische Insel Ambon. Hier soll das schwimmende Kraftwerk die nächsten fünf Jahre lang eine einwandfreie Stromversorgung gewähren, denn bislang war die Insel von ständigen Stromausfällen geplagt.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/yasin-bey-das-schwimmende-kraftwerk","genre":"Report, Dokumentation","start":1599765000,"stop":1599768300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599768300":{"channel":"N24DOKU","title":"Lost Places – Geheime Atomwaffen","descr":"Im Nordwesten Polens, rund 150 Kilometer von der deutschen Grenze entfernt, verbirgt sich im Wald ein verlassener Gebäudekomplex – der Bunker von Podborsko. Er ist Teil eines riesigen Netzwerks aus unterirdischen militärischen Einrichtungen. Überall sind Gitter und Luftschlitze, die auf ein Belüftungssystem hinweisen. Die Anlage wurde sehr wahrscheinlich gebaut, um dort taktische Atomwaffen zu lagern. Außerdem: Die südafrikanische Geisterstadt Pilgrim's Rest und die Willamette Falls in Oregon.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-geheime-atomwaffen","genre":"Report, Dokumentation","start":1599768300,"stop":1599771900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599771900":{"channel":"N24DOKU","title":"Lost Places – Schweres Wasser","descr":"Im Jahr 1943 dringen norwegische Spezialkräfte unbemerkt in das abgelegene Kraftwerk von Vemork ein und jagen eine Produktionsanlage der deutschen Besatzer für schweres Wasser in die Luft. \"Operation Gunnerside\" war ein massiver Schlag gegen Hitlers Atomwaffenprogramm – und womöglich kriegsentscheidend. Außerdem: die kurze Blütezeit des kalifornischen Saltonsees, Papillons Teufelsinsel in Französisch-Guayana und die bewegte Geschichte eines Truppenübungsplatzes in den Wäldern Tschechiens.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-schweres-wasser","genre":"Report, Dokumentation","start":1599771900,"stop":1599775500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599775500":{"channel":"N24DOKU","title":"World Trade Center: Weshalb die Türme einstürzten","descr":"Fast 30 Jahre lang waren die Türme des World Trade Centers eines der Wahrzeichen Manhattans. Infolge der Terroranschläge am 11. September 2001,stürzten die Twin Towers vollständig ein. Dabei kamen 2753 Menschen ums Leben. Anhand einer genauen Analyse der Bilder des Terroranschlags, geht die Dokumentation der Frage nach, ob die Türme aufgrund ihrer besonderen Bauweise eingestürzt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/da9b8f8400a074c938e2d10cd1b2558d02d61bdd.jpg?x=548&y=366\/world-trade-center-weshalb-die-tuerme-einstuerzten","genre":"Report, Dokumentation","start":1599775500,"stop":1599778800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599778800":{"channel":"N24DOKU","title":"Drama in der Luft: Angst an Bord","descr":"Mai 2017: Malaysia-Airlines-Flug 128 ist erst seit wenigen Minuten in der Luft, als ein scheinbar mit einer Bombe bewaffneter Terrorist Zugang zum Cockpit verlangt. Ein couragierter Passagier will eingreifen, doch plötzlich rennt der Attentäter durch die Kabine. Geistesgegenwärtig stellt ein Fluggast dem Kriminellen ein Bein, sodass dieser hinfällt und überwältigt werden kann. Was geschah mit dem vermeintlichen Sprengsatz? Betroffene verschiedener Flugzeugentführungen schildern ihre Erlebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/bf9d12267824c105ab1376ad270206ba99fe301f.jpg?x=548&y=366\/drama-in-der-luft-angst-an-bord","genre":"Report, Dokumentation","start":1599778800,"stop":1599781800,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599781800":{"channel":"N24DOKU","title":"Hercules AC-130","descr":"Die Lockheed AC-130 ist eine schwer bewaffnete, langlebige Bodenangriffsvariante des C-130 Hercules-Transport-Starrflügelflugzeugs. Sie verfügt über eine breite Palette von Bodenangriffswaffen, die in hochentwickelte Sensoren, Navigations- und Feuerleitsysteme integriert sind. Im Gegensatz zu anderen modernen militärischen Starrflügelflugzeugen setzt die AC-130 auf visuelles Zielen.","image":"https:\/\/images.tvtv.de\/tvbild\/3fc185f9936473fe0c74217c5a875594fed6ce12.jpg?x=548&y=366\/hercules-ac-130","genre":"Report, Dokumentation","start":1599781800,"stop":1599784500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599784500":{"channel":"N24DOKU","title":"McDonnell F-4 – Phantom aus Stahl","descr":"Das allwetterfähige zweistrahlige Kampfflugzeug McDonnel F-4 Phantom II hat sich seit seinem Erstflug im Mai 1958 in zahlreichen Missionen bewährt. Ursprünglich als Luftüberlegenheitsjäger der US Navy entworfen, diente sie später auch der Air Force und den US Marines als Jagdbomber oder Aufklärungsflugzeug. 1965 wirft sogar die NASA ein Auge auf den Allroundflieger. Die Dokumentation erzählt die Geschichte eines technischen Vorreiters in der Luftfahrt des 20. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/761d445a0e30f9b4b3b1631f7a73f1238ade0083.jpg?x=548&y=366\/mcdonnell-f-4-phantom-aus-stahl","genre":"Report, Dokumentation","start":1599784500,"stop":1599787200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599787200":{"channel":"N24DOKU","title":"Car Crash Global (1)","descr":"Mehr als eine Milliarde Autos kurven auf unserem Globus umher. Dazu kommen Fußgänger, Zweiräder und andere Fahrzeuge. Inzwischen gibt es immer mehr Kameras, die die zahlreichen Unfälle festhalten. Die Doku-Reihe zeigt die spektakulärsten und irrwitzigsten Bilder von Karambolagen zwischen China und Chile, Kanada und Kapstadt. Unglaublich, aber wahr: Ernstlich verletzt wurde dabei niemand.","image":"https:\/\/images.tvtv.de\/tvbild\/77a893afc04674caf34ace8a25ac4dd11b41dcc1.jpg?x=548&y=366\/car-crash-global-1","genre":"Report, Dokumentation","start":1599787200,"stop":1599789900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599789900":{"channel":"N24DOKU","title":"Der Sarkophag – Die neue Schutzhülle für Tschernobyl","descr":"Nach dem Reaktorunfall in Tschernobyl 1986 ging ein radioaktiver Fallout über Europa nieder. Um weiteren Schaden zu verhindern, wurde das Atomkraftwerk mit einem Schutzmantel aus Beton umhüllt. 30 Jahre später droht diese Schutzhülle zu zerfallen. Im Wettlauf gegen die Zeit will ein Team den erneuten Austritt radioaktiver Strahlung durch die Konstruktion eines Sarkophags über der Ruine verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/b53a5759102387712ff87ddc99766aeb25c289b1.jpg?x=548&y=366\/der-sarkophag-die-neue-schutzhuelle-fuer-tschernobyl","genre":"Report, Dokumentation","start":1599789900,"stop":1599792600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599792600":{"channel":"N24DOKU","title":"World Trade Center: Weshalb die Türme einstürzten","descr":"Fast 30 Jahre lang waren die Türme des World Trade Centers eines der Wahrzeichen Manhattans. Infolge der Terroranschläge am 11. September 2001,stürzten die Twin Towers vollständig ein. Dabei kamen 2753 Menschen ums Leben. Anhand einer genauen Analyse der Bilder des Terroranschlags, geht die Dokumentation der Frage nach, ob die Türme aufgrund ihrer besonderen Bauweise eingestürzt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/da9b8f8400a074c938e2d10cd1b2558d02d61bdd.jpg?x=548&y=366\/world-trade-center-weshalb-die-tuerme-einstuerzten","genre":"Report, Dokumentation","start":1599792600,"stop":1599795000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599795000":{"channel":"N24DOKU","title":"Lost Places – Geheime Atomwaffen","descr":"Im Nordwesten Polens, rund 150 Kilometer von der deutschen Grenze entfernt, verbirgt sich im Wald ein verlassener Gebäudekomplex – der Bunker von Podborsko. Er ist Teil eines riesigen Netzwerks aus unterirdischen militärischen Einrichtungen. Überall sind Gitter und Luftschlitze, die auf ein Belüftungssystem hinweisen. Die Anlage wurde sehr wahrscheinlich gebaut, um dort taktische Atomwaffen zu lagern. Außerdem: Die südafrikanische Geisterstadt Pilgrim's Rest und die Willamette Falls in Oregon.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-geheime-atomwaffen","genre":"Report, Dokumentation","start":1599795000,"stop":1599797700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}