{"1604466900":{"channel":"N24DOKU","title":"Geisterflug MH370","descr":"Es ist eines der größten Rätsel der Luftfahrtgeschichte. Am 8. März 2014 verschwand eine Boeing 777 der malaysischen Airline Air Malaysia auf dem Weg von Malaysias Hauptstadt Kuala Lumpur nach Peking vom Radar. 239 Menschen befanden sich an Bord. Bis heute ist der Fall nicht aufgeklärt. Was ist auf dem Flug MH370 passiert? Keiner weiß, ob das abgestürzte Flugzeug jemals gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/25cb59799431a3f02983d9f479a37e7256ecad74.jpg?x=548&y=366\/geisterflug-mh370","genre":"Report, Dokumentation","start":1604466900,"stop":1604469900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604469900":{"channel":"N24DOKU","title":"Die Mayday-Akten: Entscheidende Spuren","descr":"Die Flugzeugabstürze in Lockerbie im Jahre 1988, in den Everglades 1996 und in Heathrow 2008, schienen zunächst unerklärlich. Doch technischen Experten und forensischer Ermittler ließen nicht locker. So wurden an der Maschine der Pan-Am, die von London nach New York unterwegs war, und über dem schottischen Lockerbie abstürzte, Chemikalienspuren auf den Trümmerteilen gefunden, die Spuren lieferten.","image":"https:\/\/images.tvtv.de\/tvbild\/cbb33403017fa986539fc68e5bc2b1eb3ddf41b3.jpg?x=548&y=366\/die-mayday-akten-entscheidende-spuren","genre":"Report, Dokumentation","start":1604469900,"stop":1604473200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604473200":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Stahlbrücken","descr":"Stählerne Giganten ebnen uns täglich den Weg zur Arbeit, in den Urlaub oder in einen Wochenendausflug. Die Lasten, denen Stahlbrücken dabei standhalten müssen, gehen weit über unsere Vorstellungskraft hinaus. Welche aufwendigen Wartungsmaßnahmen die Sicherheit aller Verkehrsteilnehmer gewährleisten und wie viel Manpower allein im Bau solcher Brücken steckt, wird in der Dokumentation gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/76c94c1630a34ee88e426aefdf8283591f8c4b9f.jpg?x=548&y=366\/spektakulaere-konstruktionen-stahlbruecken","genre":"Report, Dokumentation","start":1604473200,"stop":1604476500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604476500":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Das Ende einer Beziehung kann schmerzhaft sein. Beste Voraussetzungen, um einen schlimmen Liebeskummer zu bekommen. \"Welt der Wunder\" zeigt, warum der Liebesentzug sogar lebensgefährlich werden kann. Außerdem: Völlig losgelöst – wie funktioniert der Radarsatellit \"Terra Sar-X\"? Welche Spielertypen gibt es? Und: Würzig, pikant oder luftgetrocknet – welche Salami ist die beste für den Pizzabelag?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604476500,"stop":1604479500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604479500":{"channel":"N24DOKU","title":"Industrie 4.0 (8)","descr":"Ob Laptop oder Wolkenkratzer, ohne Stahl läuft nichts. In Gwangyang an der Küste Südkoreas trägt eine riesige Fabrik maßgeblich dazu bei, den gewaltigen Bedarf unserer modernen Welt zu decken. Amazon-Chef Jeff Bezos gilt als reichster Mann der Welt. Der Konzern dominiert in vielen Ländern den Onlinehandel und steuert sein Geschäft mit über 175 Logistikzentren. In einem davon im nordenglischen Bolton wickeln menschliche Mitarbeiter, Roboter und Computer täglich Abertausende Bestellungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b603590d826e130f14363454f7925588040d405b.jpg?x=548&y=366\/industrie-40-8","genre":"Report, Dokumentation","start":1604479500,"stop":1604482200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604482200":{"channel":"N24DOKU","title":"Megatransporte – Der 390-Tonnen-Generator","descr":"Ein 390 Tonnen schwerer Riese auf einer waghalsigen Reise: Ein Team deutscher Schwertransportspezialisten muss einen Generator von einem stillgelegten Kohlekraftwerk zu seinem neuen, 120 Kilometer entfernten Einsatzort transportieren. Hört sich einfach an, aber das Gewicht und die Größe der zwölf Millionen Euro teuren Gerätschaft stellt alle Beteiligten vor eine Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-der-390-tonnen-generator","genre":"Report, Dokumentation","start":1604482200,"stop":1604485200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604485200":{"channel":"N24DOKU","title":"Project Impossible: Bauen in arktischer Kälte","descr":"Der nördliche Polarkreis ist kaum erschlossen, trotz weitläufiger Flächen und Bodenschätzen. Damit die Anwohner von Tuktoyaktuk im Norden Kanadas die Nachbarorte sicher erreichen können, soll eine feste Schotterstraße entstehen, die genutzt werden kann. Sobald es taut und der Sommer naht, verwandelt sich der Ort in eine Sumpf- und Flusslandschaft, die das Bauvorhaben nahezu unmöglich macht.","image":"https:\/\/images.tvtv.de\/tvbild\/3df2c98f7e7a5218598571694d7d4fe7bd242d3d.jpg?x=548&y=366\/project-impossible-bauen-in-arktischer-kaelte","genre":"Report, Dokumentation","start":1604485200,"stop":1604488500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604488500":{"channel":"N24DOKU","title":"Einsatz am Limit – Knochenjob Holzfällen","descr":"Extrem-Holzarbeiter haben einen der gefährlichsten Jobs der Welt. Wenn gewöhnliche Forstbetriebe nicht mehr weiterkommen, werden die Spezialisten gerufen. Sie beseitigen Sturmschäden im Wald, sägen in atemberaubenden Höhen und holzen morsche Baumriesen ab, ehe sich der gefürchtete Borkenkäfer unkontrolliert ausbreiten kann. Ob mithilfe von Harvester, Seilkran oder \"fliegender Säge\" – für alle Einsatzorte sind sie bestens gerüstet.","image":"https:\/\/images.tvtv.de\/tvbild\/1bcdc75255bdf4683e0da7b34e5ab2e0bf89ebb4.jpg?x=548&y=366\/einsatz-am-limit-knochenjob-holzfaellen","genre":"Report, Dokumentation","start":1604488500,"stop":1604491800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604491800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Wer das perfekte Lächeln haben möchte, kann sich das was kosten lassen. Gezeigt wird, wie ein Luxuszahnersatz hergestellt wird. Außerdem: Unterwegs mit dem \"Energie-Checker\" – wie kann mit geringem Aufwand viel eingespart werden? Und: Füchse auf dem Vormarsch – wie gefährlich können die Raubtiere für den Menschen werden? Pizza im Gesundheitstest – was steckt drin im Fast-Food-Spitzenrenner?","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604491800,"stop":1604494800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604494800":{"channel":"N24DOKU","title":"Fertighäuser – Vom Baum zum Haus","descr":"Fundament, Mauern, Dach – und das alles binnen 48 Stunden. Der moderne Fertighausbau macht es möglich. Jeder fünfte Bauherr entscheidet sich heutzutage für die simple Art des \"Bauen-Lassens\". Die Branche boomt und produziert die eigenen vier Wände quasi am Fließband. Reporter verfolgen den Weg des hauptsächlichen Rohstoffs Holz vom Baumstamm bis zum einzugsfertigen Eigenheim auf einem Grundstück.","image":"https:\/\/images.tvtv.de\/tvbild\/f0954fa0b065eec32fdce051408dcffbb409d5eb.jpg?x=548&y=366\/fertighaeuser-vom-baum-zum-haus","genre":"Report, Dokumentation","start":1604494800,"stop":1604498100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604498100":{"channel":"N24DOKU","title":"High-Tech aus dem Hobbykeller – Modellbauer der Meisterklasse","descr":"In Deutschland bereichern schätzungsweise eine Million Modellbauer die bundesweite Vereinslandschaft. Im Winter wird in ihren Bastlerstuben entworfen, konstruiert und getestet. Im Sommer finden Hunderte Treffen der Szene statt. Dort treten sie gegeneinander an, die maßstabgetreuen Modelle der Hubschrauber oder Flugzeuge, die Mini-Cars, Dampfmaschinen, Eisenbahnen und Boote der Hobbytüftler.","image":"https:\/\/images.tvtv.de\/tvbild\/4e7fa3924db1fda69eedc7f8a44e84543bdda8eb.jpg?x=548&y=366\/high-tech-aus-dem-hobbykeller-modellbauer-der-meisterklasse","genre":"Report, Dokumentation","start":1604498100,"stop":1604501400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604501400":{"channel":"N24DOKU","title":"Die Modelleisenbahner – Das Miniatur Wunderland","descr":"Eine der größten Touristenattraktionen der Hansestadt Hamburg ist ein historisches Lagerhaus am Kehrwieder 2, dort befindet sich größte Modelleisenbahnanlage der Welt, das \"Miniatur Wunderland\". 15 Kilometer Miniaturgleise wurden verbaut, und drumherum u.a. eine Kopie der Schweizer Alpen oder der Spielerstadt Las Vegas errichtet. Kamerateams haben sich hinter den Kulissen der Miniwelt umgeschaut.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fa2790ee8905f2afa572a6a6acb329e0062985.jpg?x=548&y=366\/die-modelleisenbahner-das-miniatur-wunderland","genre":"Report, Dokumentation","start":1604501400,"stop":1604504700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604504700":{"channel":"N24DOKU","title":"Rasen ohne Limit – Deutschland im Carrera-Fieber","descr":"Seit 50 Jahren flitzen kleine Autos auf schwarzen Kunststoffstrecken durch Deutschlands Zimmer. Auch wenn längst andere Hersteller auf dem Markt sind – \"Carrera\" gilt immer noch als Synonym für dieses kultige Spielprinzip. Die Fan-Leidenschaft zeigt sich im Slot-Club Wendelstein bei Nürnberg, der mit einer 38-Meter-Rennbahn aufwarten kann. Die Mitglieder basteln jede freie Minute an den Bahnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d11d9c15594a94b12fbbca569de6bd77c515eff2.jpg?x=548&y=366\/rasen-ohne-limit-deutschland-im-carrera-fieber","genre":"Report, Dokumentation","start":1604504700,"stop":1604508000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604508000":{"channel":"N24DOKU","title":"Einstieg in den Motorsport – Kampf um jeden Zentimeter","descr":"Die Spezial Tourenwagen Trophy ist eine der kleinsten Klassen im Motorsport. Viele Nachwuchsfahrer schnuppern in dieser Liga zum ersten Mal Rennsport-Luft. Trotz des vergleichsweise kleinen Rahmens des Events, sind die für die Teilnehmer zu tragenden Kosten nicht gerade gering: Auto, Reise, Werkzeug oder Verpflegung sind teuer. Zwei Familien ermöglichen ihren Sprösslingen den Karriereeinstieg.","image":"https:\/\/images.tvtv.de\/tvbild\/9a0abc4883ecc6e893c998cebccc561dfbd2f1d2.jpg?x=548&y=366\/einstieg-in-den-motorsport-kampf-um-jeden-zentimeter","genre":"Sport, Motorsport","start":1604508000,"stop":1604511300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604511300":{"channel":"N24DOKU","title":"Drama in der Luft: Looping nach London","descr":"Kurz nachdem Virgin-Atlantic-Airways-Flug VS43 am 29. Dezember 2014 von Gatwick gestartet ist, versagt die Fahrwerkshydraulik der 747. Während sie über London kreisen, versuchen die Piloten, das Problem zu beheben, doch die Räder unter der rechten Tragfläche lassen sich nicht ausfahren. Eine Notlandung ist unvermeidlich – mit nur drei von vier Reifenpaaren des Hauptfahrwerks.","image":"https:\/\/images.tvtv.de\/tvbild\/d3aa6e5507493bb5614a0228db31330aef5472ba.jpg?x=548&y=366\/drama-in-der-luft-looping-nach-london","genre":"Report, Dokumentation","start":1604511300,"stop":1604513700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604513700":{"channel":"N24DOKU","title":"Die Mayday-Akten: Helden im Cockpit","descr":"Drei Flugzeugen droht eine Katastrophe. Das Leben der Menschen an Bord liegt in den Händen der Männer und Frauen im Cockpit. Eine riskante Notlandung auf dem Hudson River in New York. Wegen eines fatalen Rechenfehlers geht einem kanadischen Flugzeug in der Luft der Treibstoff aus. Ein Albtraum. Die einzige Möglichkeit: Notlandung auf einer Rennbahn. Triebwerkausfall über dem Golf von Mexiko. Der letzte Ausweg ist eine Wasserlandung – höchst riskant. Werden die lebensrettenden Manöver gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/c9d94301410292c5b6be6d10e9d76d4b183274ea.jpg?x=548&y=366\/die-mayday-akten-helden-im-cockpit","genre":"Report, Dokumentation","start":1604513700,"stop":1604517000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604517000":{"channel":"N24DOKU","title":"Geheime Erfindungen: Mini-UFOs und Raketenrucksäcke","descr":"Der fliegende Soldat war ein lange gehegter Traum des amerikanischen Militärs. Dieser scheint endlich wahr geworden zu sein, als Ingenieur Wendell Moore Anfang der 60er Jahre den Raketenrucksack entwickelte. 1961 wird dieser vor 3.000 Militärs und John F. Kennedy vorgeführt. Auch im Alltag wird das Jetpack zum Kult. Ein damaliger Testpilot erzählt, wie die revolutionäre Erfindung funktionierte .","image":"https:\/\/images.tvtv.de\/tvbild\/d9146185a08a82532c59fda7a0aadecc1c4386d8.jpg?x=548&y=366\/geheime-erfindungen-mini-ufos-und-raketenrucksaecke","genre":"Report, Dokumentation","start":1604517000,"stop":1604520600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604520600":{"channel":"N24DOKU","title":"Die Reise der Voyager-Sonden","descr":"Vor einem halben Jahrhundert haben die Menschen den ersten Schritt in diese unbekannte Welt gewagt. Wann wird es gelingen, das Sonnensystem gänzlich zu verlassen? Kaum ein Ort stellt mehr Herausforderungen an den Menschen als der Weltraum, der beinah täglich neue Rätsel aufgibt. In der Dokumentation werden die Raumsonden \"Voyager I\" und \"II\" vorgestellt, die diese Rätsel aufdecken sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/die-reise-der-voyager-sonden","genre":"Sonstiges, Sonstiges","start":1604520600,"stop":1604523900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604523900":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätsel der Milchstraße","descr":"2015 machen Astronomen eine beunruhigende Entdeckung: Hunderttausende Galaxien überall im Universum werden dunkler. Einige von ihnen haben in den vergangenen zwei Milliarden Jahren die Hälfte ihrer Leuchtkraft eingebüßt. Zu den runtergedimmten Sternenansammlungen gehört auch unsere Milchstraße. Der Energiekreislauf im Universum scheint gestört zu sein. Was steckt hinter dem Phänomen, und was bedeutet es für das Leben auf der Erde? Mögliche Antworten gibt ein Blick ins Zentrum der Milchstraße.","image":"https:\/\/images.tvtv.de\/tvbild\/ceaec0fc03d7e1dfaddbd83418f0fa6f894b9422.jpg?x=548&y=366\/strip-the-cosmos-raetsel-der-milchstrasse","genre":"Report, Dokumentation","start":1604523900,"stop":1604527500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604527500":{"channel":"N24DOKU","title":"Strip the Cosmos: Geheimnisvoller Jupiter","descr":"Er ist unser größter Nachbarplanet und steckt noch voller Geheimnisse. Unter anderem fragen sich die Wissenschaftler, was es mit der tosenden Oberfläche des Gasplaneten Jupiter auf sich hat. Nun soll die NASA-Raumsonde Juno einige der Geheimnisse des fünften Planeten im Sonnensystems lüften, und Licht in seine elementare Beschaffenheit, und in seine stürmischen Wetteraussichten bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d25aea05fabe4b2b597e87f58b06c7628006bdcb.jpg?x=548&y=366\/strip-the-cosmos-geheimnisvoller-jupiter","genre":"Report, Dokumentation","start":1604527500,"stop":1604531100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604531100":{"channel":"N24DOKU","title":"Expedition Mars (1)","descr":"Die Raumsonden Spirit und Opportunity wurden 2003 ins All geschickt. Während Spirit 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit von Mars. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Die Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.","image":"https:\/\/images.tvtv.de\/tvbild\/3bcc3fa7e282f0368c07ccd89d69dd69aa6e46cf.jpg?x=548&y=366\/expedition-mars-1","genre":"Report, Dokumentation","start":1604531100,"stop":1604534400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604534400":{"channel":"N24DOKU","title":"Expedition Mars (2)","descr":"Die Aufnahmen der Mars-Rover \"Spirit\" und der Schwesternsonde \"Opportunity\" haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Die Mission lief jedoch nicht unfallfrei ab: 2011 versanken die Räder von \"Spirit\" im feinkörnigen Mars-Sand, die Sonde wurde blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/3b3e8d9dd834338cbfc8a7ec314e9ac4306470fc.jpg?x=548&y=366\/expedition-mars-2","genre":"Report, Dokumentation","start":1604534400,"stop":1604537400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604537400":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Gefangen im All","descr":"Durch ein technisches Problem auf der Raumstation MIR sind die Raumfahrer David Wolf und Anatoli Solowjow im All gefangen. Nach einem Weltraumspaziergang können sie die Luftschleuse zur MIR nicht öffnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3d7512e913fe132cd35fcd9e98f3914df2697e18.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-gefangen-im-all","genre":"Report, Dokumentation","start":1604537400,"stop":1604540100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604540100":{"channel":"N24DOKU","title":"Die UFO-Akten: Verstörende Begegnung","descr":"Nachdem ein Junge im Jahr 1970 direkt über der Stadt ein UFO entdeckt, rennt er panisch nach Hause. Doch kaum dort angekommen, beobachten er und seine Mutter, wie das Raumschiff über ihrem Haus schwebt. Sind sie gezielt ausgewählt worden? Welche Ursache haben solche extrem nahen Begegnungen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-verstoerende-begegnung","genre":"Report, Dokumentation","start":1604540100,"stop":1604542800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604542800":{"channel":"N24DOKU","title":"Die UFO-Akten: Das Alien-Handbuch","descr":"Die Organisation Mutual UFO Network (MUFON) gewährt erstmals Zugang zu ihrem Archiv \"Hangar 1\". Seit mehreren Jahrzehnten widmet sie sich der Erforschung von Theorien rund um UFOs und Außerirdische und hat mehr als 70.000 Akten über unerklärliche Phänomene zusammengetragen. Diese Episode geht dem Gerücht von SOM1-01, einem Handbuch der US-Regierung für Spezialeinheiten zur Bergung von UFOs, nach.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-das-alien-handbuch","genre":"Report, Dokumentation","start":1604542800,"stop":1604545500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604545500":{"channel":"N24DOKU","title":"Geheime Erfindungen: Mini-UFOs und Raketenrucksäcke","descr":"Der fliegende Soldat war ein lange gehegter Traum des amerikanischen Militärs. Dieser scheint endlich wahr geworden zu sein, als Ingenieur Wendell Moore Anfang der 60er Jahre den Raketenrucksack entwickelte. 1961 wird dieser vor 3.000 Militärs und John F. Kennedy vorgeführt. Auch im Alltag wird das Jetpack zum Kult. Ein damaliger Testpilot erzählt, wie die revolutionäre Erfindung funktionierte .","image":"https:\/\/images.tvtv.de\/tvbild\/d9146185a08a82532c59fda7a0aadecc1c4386d8.jpg?x=548&y=366\/geheime-erfindungen-mini-ufos-und-raketenrucksaecke","genre":"Report, Dokumentation","start":1604545500,"stop":1604548200,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604548200":{"channel":"N24DOKU","title":"Die Reise der Voyager-Sonden","descr":"Vor einem halben Jahrhundert haben die Menschen den ersten Schritt in diese unbekannte Welt gewagt. Wann wird es gelingen, das Sonnensystem gänzlich zu verlassen? Kaum ein Ort stellt mehr Herausforderungen an den Menschen als der Weltraum, der beinah täglich neue Rätsel aufgibt. In der Dokumentation werden die Raumsonden \"Voyager I\" und \"II\" vorgestellt, die diese Rätsel aufdecken sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/die-reise-der-voyager-sonden","genre":"Sonstiges, Sonstiges","start":1604548200,"stop":1604550600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604550600":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätsel der Milchstraße","descr":"2015 machen Astronomen eine beunruhigende Entdeckung: Hunderttausende Galaxien überall im Universum werden dunkler. Einige von ihnen haben in den vergangenen zwei Milliarden Jahren die Hälfte ihrer Leuchtkraft eingebüßt. Zu den runtergedimmten Sternenansammlungen gehört auch unsere Milchstraße. Der Energiekreislauf im Universum scheint gestört zu sein. Was steckt hinter dem Phänomen, und was bedeutet es für das Leben auf der Erde? Mögliche Antworten gibt ein Blick ins Zentrum der Milchstraße.","image":"https:\/\/images.tvtv.de\/tvbild\/ceaec0fc03d7e1dfaddbd83418f0fa6f894b9422.jpg?x=548&y=366\/strip-the-cosmos-raetsel-der-milchstrasse","genre":"Report, Dokumentation","start":1604550600,"stop":1604553300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}