{"1600748100":{"channel":"N24DOKU","title":"Feuerwirbel","descr":"Die Natur kann gewaltige Kräfte freisetzen: In Aracatuba, Brasilien, geriet 2010 das Abfackeln eines Zuckerrohrfelds außer Kontrolle. Durch die rasch aufsteigende, intensive Hitze kam es zu Feuertornados. Die Feuerwehrleute stießen bald an ihre Grenzen. Auch in Janesville, Kalifornien, verlangten Waldbrände den Löschtrupps alles ab. Starke Winde tragen ein Buschfeuer von Hügel zu Hügel.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbc9f524ea199be9c584365e6d415c420d49e16.jpg?x=548&y=366\/feuerwirbel","genre":"Report, Dokumentation","start":1600748100,"stop":1600751400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600751400":{"channel":"N24DOKU","title":"Bunker – Flucht vor dem Weltuntergang","descr":"Sogenannte \"Prepper\" glauben, dass die nächste Katastrophe schneller kommt als erwartet. Sie horten Vorräte und planen Fluchtrouten. \"Sei vorbereitet!\", ist die Devise von Preppern. Die Menschen bereiten sich in Erwartung eines weltweiten Atomkriegs vor. Die Reportage zeigt den Bunker, den Peter Larson für seine Familie in der Prärie Utahs bauen ließ, für den Fall, dass eine Apokalypse bevorsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/f2dfdd334dbdac99e2e054c867adb696ac3826c6.jpg?x=548&y=366\/bunker-flucht-vor-dem-weltuntergang","genre":"Report, Dokumentation","start":1600751400,"stop":1600754400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600754400":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1600754400,"stop":1600757400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600757400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Bevor neu entwickelte Raketen ins All starten dürfen, werden sie umfangreichen Tests unterzogen. Dabei werden die tausend Einzelteile auf einwandfreie Funktion geprüft. Das Magazin war bei einem Raketentest dabei. Außerdem: Warum sieht der Mond an manchen Tagen viel größer aus? Was leistet unsere Zunge, unabhängig vom Sehsinn? Und: Welche Kräfte der menschliche Körper entwickeln kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d55731fdadcd6532a7648df9a33691daabe06cc0.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600757400,"stop":1600760400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600760400":{"channel":"N24DOKU","title":"Das Netz – Die unglaubliche Welt der Spinnen","descr":"Wer seiner Beute tödliches Gift injizieren und mithilfe kräftiger Fangzähne sogar die Panzer von Skorpionen knacken kann, ist auf Größe nicht angewiesen: Spinnen sind die unumstrittenen Miniatur-Killer des Tierreichs. Mit ausgeklügelten Jagdtechniken haben die verschiedenen Spezies über trockene Wüsten bis hin zu tropischen Regenwäldern nahezu alle Regionen unseres Planeten für sich erobert.","image":"https:\/\/images.tvtv.de\/tvbild\/da5bf430e759e1e01022848086e8fa856eead0e2.jpg?x=548&y=366\/das-netz-die-unglaubliche-welt-der-spinnen","genre":"Report, Dokumentation","start":1600760400,"stop":1600763400,"country":"SA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600763400":{"channel":"N24DOKU","title":"Freaks auf sechs Beinen – Unglaubliche Insekten","descr":"Insekten sind voller bunter Farben und haben die verschiedensten Formen. Obwohl die kleinen Lebewesen nicht unterschiedlicher aussehen könnten, haben sie viele Gemeinsamkeiten. In Deutschland leben, so schätzt man, 33.000 Insekten. Keine andere Tierklasse hat solch eine beeindruckende Artenvielfalt entwickelt. Ihre Lebensräume sind die Luft, der Boden, das Wasser, die Pflanzen und andere Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc14eccc01a0cd7019024d34d38b6dc563e28a8.jpg?x=548&y=366\/freaks-auf-sechs-beinen-unglaubliche-insekten","genre":"Report, Dokumentation","start":1600763400,"stop":1600766400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600766400":{"channel":"N24DOKU","title":"Top Five – Herrscher der Urzeit","descr":"Diese Dokumentation berichtet über die Phorusrhacidae, die auch \"Terrorvögel\" genannt werden. Die Tiere bewohnten vor vielen Millionen Jahren die Savannen und Trockenwälder Südamerikas auf der Suche nach Beute. Trotz ihres grazilen Körperbaus, waren die bis zu drei Meter großen Raubvögel flugunfähig, eine Schwäche, die sie mit ihren muskulösen Hinterbeinen und kräftigen Schnäbeln wettmachten.","image":"https:\/\/images.tvtv.de\/tvbild\/64aa1e47ecd9a1a710a93d5937e3f78fa878e3d8.jpg?x=548&y=366\/top-five-herrscher-der-urzeit","genre":"Report, Dokumentation","start":1600766400,"stop":1600769700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600769700":{"channel":"N24DOKU","title":"Top Five – Urzeit-Monster der Tiefe","descr":"Dieser Film berichtet über die Vorfahren des Weißen Hais. Vor mehreren Millionen Jahren tyrannisierte der bis zu zwanzig Meter lange Megalodon die Ozeane. Ausmessungen fossiler Zahnfunde zeigen, dass seine Beißkraft die des heutigen Menschenhais um das Zehnfache übertraf. Forscher untersuchten, ob es in den urzeitlichen Gewässern überhaupt andere Räuber gab, die es mit Megalodon aufnehmen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9dbc74fa8762a9e107c7994c7ecaf7c2e02d3bd.jpg?x=548&y=366\/top-five-urzeit-monster-der-tiefe","genre":"Report, Dokumentation","start":1600769700,"stop":1600773000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600773000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Nicht jeder greift sofort ein, wenn er Zeuge einer Schlägerei oder Belästigung wird. Warum sind nicht alle gleich mutig? Außerdem: Den Betrügern auf der Spur – wie Crash-Detektive fingierte Unfälle aufklären. Lieblingsgemüse – warum haben gerade Schwangere so oft Heißhunger nach sauren Gurken? Wie werden Diamanten aus dem Ozean geholt? Und: Wie fangen fleischfressende Pflanzen ihre Beute?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600773000,"stop":1600776000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600776000":{"channel":"N24DOKU","title":"Schule der Krieger – Kampf unter Wasser","descr":"Sie sind erfahrene Soldaten, besonnen und professionell: die Minentaucher der Bundeswehr. Vorbild sind die US-Navy Seals. Die Ausbildung auf dem Marinestützpunkt Eckernförde ist eine der härtesten in der Truppe. Nur wenige Anwärter bestehen den 6-monatigen Lehrgang. Absolute Fitness ist nur eine der Grundvoraussetzungen. In der Doku werden Anwärter auf ihrem Weg zum Minentaucher begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d816334cf9cd44580cf523f2ffe70acc3a51ec85.jpg?x=548&y=366\/schule-der-krieger-kampf-unter-wasser","genre":"Report, Dokumentation","start":1600776000,"stop":1600779300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600779300":{"channel":"N24DOKU","title":"Entscheidung am Gefahrenkreis – Auf Prüfungsfahrt mit U33","descr":"Die Ausbildung zum deutschen U-Boot-Kommandanten ist hart: Nach vielen Jahren unter Wasser müssen sich die Anwärter bei einer letzten Prüfung beweisen. Auf Tauchfahrt nach Eckernförde schießen die Schüler mit einem Übungstorpedo und manövrieren \"ihr\" Boot aus der Gefahrenzone. WELT-Reporter Mick Locher war bei der nervenaufreibenden Übung an Bord der U33 dabei. Er sprach mit den Schülern, Ausbildern und Kommandanten über Taktik und Nervenstärke unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/a4229b767d06e9959a4a764d3aa9004345c905cb.jpg?x=548&y=366\/entscheidung-am-gefahrenkreis-auf-pruefungsfahrt-mit-u33","genre":"Report, Reportage","start":1600779300,"stop":1600782600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600782600":{"channel":"N24DOKU","title":"Minentaucher – Spezialisten am Meeresgrund","descr":"Sie haben einen extrem explosiven Job. Neben einer ruhigen Hand und einem kühlen Kopf müssen Minentaucher auch über eine ungewöhnliche Kondition verfügen. Die Auslese ist hart, der Arbeitsplatz fordernd und immer lebensgefährlich. Wie sieht die Ausbildung für diesen Beruf genau aus? Die Reportage gibt Einblicke in die anstrengende Arbeit der Minentaucher des Seebataillons Eckenförde.","image":"https:\/\/images.tvtv.de\/tvbild\/40c57acda36161c7ef49b0428206f8b93c131dfb.jpg?x=548&y=366\/minentaucher-spezialisten-am-meeresgrund","genre":"Report, Reportage","start":1600782600,"stop":1600785600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600785600":{"channel":"N24DOKU","title":"Unter Tage – Die gefährlichsten Arbeitsplätze der Welt","descr":"Die Geschichte des Bergbaus ist auch eine Geschichte der Katastrophen. Jedes Jahr sterben Menschen bei Stolleneinstürzen oder unterirdischen Gasexplosionen, die meisten davon in China. Statistisch gesehen verunglückt hier jede Stunde ein Bergmann. In Deutschland werden die Spezialkräfte der Grubenwehr bei einer knallharten Ausbildung auf die riskanten Rettungseinsätze unter Tage vorbereitet. Die Reportage wirft einen Blick in die sichersten und gefährlichsten Minen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cb4fff1bc08920b8601cb49b3806f519ba4628.jpg?x=548&y=366\/unter-tage-die-gefaehrlichsten-arbeitsplaetze-der-welt","genre":"Report, Dokumentation","start":1600785600,"stop":1600789200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600789200":{"channel":"N24DOKU","title":"Kolonien im All – Neue Heimat Mars","descr":"Bevor die Erde untergeht, muss sich die menschliche Spezies der Herausforderung stellen, eine neue Heimat zu finden. NASA, ESA und Privatunternehmen entwickeln schon heute Technologien, mit deren Hilfe die Besiedelung des Roten Planeten in naher Zukunft gelingen soll. Doch kosmische Strahlung und fehlende Gravitation könnten der Gesundheit der Raumfahrer auf der Reise ernsthaft zusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/3672cd0e509f6482d660e726261c3b051c9e3a9f.jpg?x=548&y=366\/kolonien-im-all-neue-heimat-mars","genre":"Report, Dokumentation","start":1600789200,"stop":1600792500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600792500":{"channel":"N24DOKU","title":"Die UFO-Akten: Star People","descr":"Im Januar 2009 erblickt eine Familie im größten Indianerreservat der USA ein UFO am Himmel. Als es direkt vor ihrem Haus landet, geht der Großvater hinaus, um sich mit den außerirdischen Wesen zu unterhalten – mal wieder. Doch was verbindet die \"Star People\" mit den amerikanischen Ureinwohnern? Die Akten von MUFON, einer Initiative zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-star-people","genre":"Report, Dokumentation","start":1600792500,"stop":1600795500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600795500":{"channel":"N24DOKU","title":"Die UFO-Akten: Cops vs. Aliens","descr":"Im April 1966 entdecken zwei Ordnungshüter in Ohio ein herrenloses Auto. Als sie aussteigen, um es zu überprüfen, bemerken sie am Himmel ein leuchtendes Flugobjekt. Wird den Beamten mehr Glauben geschenkt als Zivilisten? Was konnten speziell Polizisten bisher über UFOs in Erfahrung bringen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-cops-vs-aliens","genre":"Report, Dokumentation","start":1600795500,"stop":1600798500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"N24DOKU","title":"Der Untergang der Bismarck","descr":"Die \"Bismarck\" galt als das größte und kampfstärkste Schiff der deutschen Kriegsmarine. Ihre Besatzung hielt sie sogar für unsinkbar. Als sie im Mai 1941 im Gefecht mit der Royal Navy aber so schwer getroffen wurde, dass sie innerhalb von zwei Minuten sank, war dies einer der entscheidenden Wendepunkte des Zweiten Weltkrieges. Historiker und Veteranen wenden ihr Augenmerk auf diesen Moment.","image":"https:\/\/images.tvtv.de\/tvbild\/e00c9b8a7fb9491cab306c524196807016f501f4.jpg?x=548&y=366\/der-untergang-der-bismarck","genre":"Report, Dokumentation","start":1600798500,"stop":1600801800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600801800":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: Die Schwarzen Teufel","descr":"Im Zweiten Weltkrieg brachen die \"Black Devils\", eine für den Gebirgskrieg ausgebildete US-kanadische Eliteeinheit, zu einem Himmelfahrtskommando auf: Sie erhielten den Befehl, eine deutsche Stellung auf dem Monte La Difensa anzugreifen. Damit sollte die deutsche Verteidigungslinie durchbrochen werden, um leichter Nachschub für den Vormarsch der alliierten Truppen in Italien bereitzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/faf51f1e3abbcd13a48e9e3bc1150bde9b7498b6.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-die-schwarzen-teufel","genre":"Report, Dokumentation","start":1600801800,"stop":1600805100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600805100":{"channel":"N24DOKU","title":"85 Tage – Die Schlacht um die Normandie","descr":"Am 6. Juni 1944 landen die Alliierten in der Normandie. Mehr als 160.000 Soldaten überquerten in der bis dato größten militärischen Operation mit dem Codenamen \"Overloard\" den Ärmelkanal und bescherten den deutschen Truppen eine zweite Front. Der als D-Day in die Geschichtsbücher eingegangene Angriff, läutete 85 Tage lange Kämpfe in der Region ein, die hunderttausende Tote forderten.","image":"https:\/\/images.tvtv.de\/tvbild\/8863aa0a1a1334563d4635dc08f477a4963efab6.jpg?x=548&y=366\/85-tage-die-schlacht-um-die-normandie","genre":"Report, Dokumentation","start":1600805100,"stop":1600808700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600808700":{"channel":"N24DOKU","title":"Geheimakte Hitler – Diktator auf Drogen","descr":"Originale Notizen seines Leibarztes Theodor Morell bringen erschreckende Erkenntnisse zutage: Sowohl verschiedene Vitaminpräparate als auch starke Opioide gehörten über Jahre hinweg zu Adolf Hitlers Alltag. Welchen Einfluss hatten die Medikamente auf seine Persönlichkeit? Der Schriftsteller Norman Ohler und Historiker erklären, wie sich diese auf den Zustand des Diktators auswirkten.","image":"https:\/\/images.tvtv.de\/tvbild\/82d412bf98a4bc7cf7fe9e3c06020ccb2207ac99.jpg?x=548&y=366\/geheimakte-hitler-diktator-auf-drogen","genre":"Report, Dokumentation","start":1600808700,"stop":1600812300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600812300":{"channel":"N24DOKU","title":"Hitlers Komplizen: Adolf Eichmann","descr":"Der SS-Obersturmbannführer Adolf Eichmann flüchtete nach dem Krieg nach Argentinien, wurde am 11. Mai 1960 von israelischen Agenten in Buenos Aires festgenommen und nach Israel entführt, um ihm dort den Prozess zu machen. Eichmann verteidigte sich während der Gerichtsverhandlung, indem er behauptete, er habe nur auf Befehle hin gehandelt und sich somit nicht im juristischen Sinne schuldig gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/0bb245e9e674fc34dadbd2c374bd1ac2aca091c2.jpg?x=548&y=366\/hitlers-komplizen-adolf-eichmann","genre":"Report, Dokumentation","start":1600812300,"stop":1600815600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600815600":{"channel":"N24DOKU","title":"Hitlers Komplizen: Wernher von Braun","descr":"Trotz seiner Nazi-Vergangenheit wurde Wernher von Braun nach Kriegsende von den USA mit offenen Armen empfangen, denn er gehörte zu den fähigsten Raketeningenieuren seiner Zeit. Und der Freiherr bewies sein Talent: Er entwickelt die Saturn V, die 1969 die ersten Menschen zum Mond befördert. Die Doku schildert die Lebensgeschichte eines Kriegsverbrechers, der nie zur Rechenschaft gezogen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4d0808cad1db6ab54d791e47b23b439b97beabe1.jpg?x=548&y=366\/hitlers-komplizen-wernher-von-braun","genre":"Report, Dokumentation","start":1600815600,"stop":1600818600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600818600":{"channel":"N24DOKU","title":"Geheimwaffen der Wehrmacht – Mythos und Wahrheit","descr":"Gerüchte der nationalsozialistische Führung über diverse \"Wunderwaffen\", mit denen der Krieg doch noch zu gewinnen sei, sollten während des Zweiten Weltkrieges den Durchhaltewillen der Soldaten und der Bevölkerung stärken. Dabei existierten sie entweder gar nicht oder steckten im Anfangsstadion ihrer Konstruktion. Nach der Zerschlagung Nazi-Deutschlands verschwanden viele der Konstruktionspläne.","image":"https:\/\/images.tvtv.de\/tvbild\/591f4e7a252b7295557c838ab0049c229f7e888d.jpg?x=548&y=366\/geheimwaffen-der-wehrmacht-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1600818600,"stop":1600821300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600821300":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: Die Schwarzen Teufel","descr":"Im Zweiten Weltkrieg brachen die \"Black Devils\", eine für den Gebirgskrieg ausgebildete US-kanadische Eliteeinheit, zu einem Himmelfahrtskommando auf: Sie erhielten den Befehl, eine deutsche Stellung auf dem Monte La Difensa anzugreifen. Damit sollte die deutsche Verteidigungslinie durchbrochen werden, um leichter Nachschub für den Vormarsch der alliierten Truppen in Italien bereitzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/faf51f1e3abbcd13a48e9e3bc1150bde9b7498b6.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-die-schwarzen-teufel","genre":"Report, Dokumentation","start":1600821300,"stop":1600824000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600824000":{"channel":"N24DOKU","title":"85 Tage – Die Schlacht um die Normandie","descr":"Am 6. Juni 1944 landen die Alliierten in der Normandie. Mehr als 160.000 Soldaten überquerten in der bis dato größten militärischen Operation mit dem Codenamen \"Overloard\" den Ärmelkanal und bescherten den deutschen Truppen eine zweite Front. Der als D-Day in die Geschichtsbücher eingegangene Angriff, läutete 85 Tage lange Kämpfe in der Region ein, die hunderttausende Tote forderten.","image":"https:\/\/images.tvtv.de\/tvbild\/8863aa0a1a1334563d4635dc08f477a4963efab6.jpg?x=548&y=366\/85-tage-die-schlacht-um-die-normandie","genre":"Report, Dokumentation","start":1600824000,"stop":1600826700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600826700":{"channel":"N24DOKU","title":"Geheimakte Hitler – Diktator auf Drogen","descr":"Originale Notizen seines Leibarztes Theodor Morell bringen erschreckende Erkenntnisse zutage: Sowohl verschiedene Vitaminpräparate als auch starke Opioide gehörten über Jahre hinweg zu Adolf Hitlers Alltag. Welchen Einfluss hatten die Medikamente auf seine Persönlichkeit? Der Schriftsteller Norman Ohler und Historiker erklären, wie sich diese auf den Zustand des Diktators auswirkten.","image":"https:\/\/images.tvtv.de\/tvbild\/82d412bf98a4bc7cf7fe9e3c06020ccb2207ac99.jpg?x=548&y=366\/geheimakte-hitler-diktator-auf-drogen","genre":"Report, Dokumentation","start":1600826700,"stop":1600829400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600829400":{"channel":"N24DOKU","title":"Hitlers Komplizen: Adolf Eichmann","descr":"Der SS-Obersturmbannführer Adolf Eichmann flüchtete nach dem Krieg nach Argentinien, wurde am 11. Mai 1960 von israelischen Agenten in Buenos Aires festgenommen und nach Israel entführt, um ihm dort den Prozess zu machen. Eichmann verteidigte sich während der Gerichtsverhandlung, indem er behauptete, er habe nur auf Befehle hin gehandelt und sich somit nicht im juristischen Sinne schuldig gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/0bb245e9e674fc34dadbd2c374bd1ac2aca091c2.jpg?x=548&y=366\/hitlers-komplizen-adolf-eichmann","genre":"Report, Dokumentation","start":1600829400,"stop":1600831800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600831800":{"channel":"N24DOKU","title":"Hitlers Komplizen: Wernher von Braun","descr":"Trotz seiner Nazi-Vergangenheit wurde Wernher von Braun nach Kriegsende von den USA mit offenen Armen empfangen, denn er gehörte zu den fähigsten Raketeningenieuren seiner Zeit. Und der Freiherr bewies sein Talent: Er entwickelt die Saturn V, die 1969 die ersten Menschen zum Mond befördert. Die Doku schildert die Lebensgeschichte eines Kriegsverbrechers, der nie zur Rechenschaft gezogen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4d0808cad1db6ab54d791e47b23b439b97beabe1.jpg?x=548&y=366\/hitlers-komplizen-wernher-von-braun","genre":"Report, Dokumentation","start":1600831800,"stop":1600834500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}