{"1598933700":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Versagen verboten","descr":"Egal ob im Cockpit einer Maschinen, im Tower oder bei der Zollkontrolle – auf einem Flughafen dürfen keine Fehler auftreten. Welche Maschinen halten den Airport-Betrieb am Laufen und welche Systeme gewährleisten die Sicherheit der Reisenden und des Bodenpersonals? Ein unsichtbares elektronisches Netz durchzieht den \"Fraport\" und stellt einwandfreie Abläufe am Boden sowie über den Wolken sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/8a55f8b83b932b71b70a8c8368184ea0d38df039.jpg?x=548&y=366\/inside-frankfurt-airport-versagen-verboten","genre":"Report, Dokumentation","start":1598933700,"stop":1598937000,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598937000":{"channel":"N24DOKU","title":"Industrie 4.0 (7)","descr":"Wer geglaubt hat, die Schallplatte stünde vor dem endgültigen Aus, lag falsch, denn momentan erlebt der alte Tonträger einen Boom. Dafür verantwortlich ist u.a. die Firma GZ Media südlich von Prag, die zum Weltmarktführer in deren Herstellung wurde. Außerdem besuchen Kamerateams die Fabrik von Rolls-Royce Im englischen Derby. Dort werden besonders umweltfreundliche Flugzeugtriebwerke hergestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/8c66e6f336c6901822336f9168ce13144755d96a.jpg?x=548&y=366\/industrie-40-7","genre":"Report, Dokumentation","start":1598937000,"stop":1598940000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598940000":{"channel":"N24DOKU","title":"Industrie 4.0 (8)","descr":"Ob Laptop oder Wolkenkratzer, ohne Stahl läuft nichts. In Gwangyang an der Küste Südkoreas trägt eine riesige Fabrik maßgeblich dazu bei, den gewaltigen Bedarf unserer modernen Welt zu decken. Amazon-Chef Jeff Bezos gilt als reichster Mann der Welt. Der Konzern dominiert in vielen Ländern den Onlinehandel und steuert sein Geschäft mit über 175 Logistikzentren. In einem davon im nordenglischen Bolton wickeln menschliche Mitarbeiter, Roboter und Computer täglich Abertausende Bestellungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b603590d826e130f14363454f7925588040d405b.jpg?x=548&y=366\/industrie-40-8","genre":"Report, Dokumentation","start":1598940000,"stop":1598943300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598943300":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"So manche Arbeit verleiht dem Wort \"Berufsrisiko\" eine völlig neue Bedeutung – so wie der Job der Abwrackarbeiter in Bangladesch, die ausrangierte Frachtschiffe von gigantischem Ausmaß nur mit einem Schweißgerät zerlegen. Außerdem: Über den Wolken – wie werden Hubschrauber-Piloten ausgebildet? Warum sind Seekühe vor dem Aussterben bedroht? Und: Fernöstliche Therapie – was steckt hinter Akupunktur?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598943300,"stop":1598946000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598946000":{"channel":"N24DOKU","title":"Salami, Wiener & Co – Die Wurstmacher","descr":"Mit einer Fleischproduktion von etwa acht Millionen Tonnen ist Deutschland der größte Fleischproduzent Europas. Im Durchschnitt verzehrt jeder Bundesbürger im Jahr 31 Kilo Fleischwaren. Schweinefleisch wird am häufigsten verarbeitet, oft wird Wurst daraus hergestellt. Allein die Brühwurst macht ein Drittel des Fleischkonsums aus. Die beliebteste Wurst ist jedoch eine Rohwurst: die Salami.","image":"https:\/\/images.tvtv.de\/tvbild\/2825cbf5e8012f8eb9f532f291af2bb8b4d1196d.jpg?x=548&y=366\/salami-wiener-co-die-wurstmacher","genre":"Report, Dokumentation","start":1598946000,"stop":1598948700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598948700":{"channel":"N24DOKU","title":"Deutschland im Glutrausch – Grillen extrem","descr":"Die Reportage zeigt Männer, die sich mit Leidenschaft dem Grillen widmen, denn zu 90 Prozent ist es das männliche Geschlecht, das dem Glutrausch verfällt. Es geht nicht nur um die Wurst, sondern auch um Spezialitäten, wie das Dynamit-Steak, das mit Schießpulver gewürzt wird. Zu sehen sind die neuesten Trends. Ein Team klärt auf, was Grills von der Tankstelle oder aus dem Baumarkt taugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b797785c5057771752a26be5197c7702cdafbd01.jpg?x=548&y=366\/deutschland-im-glutrausch-grillen-extrem","genre":"Report, Dokumentation","start":1598948700,"stop":1598952000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598952000":{"channel":"N24DOKU","title":"Hier wird was geboten! Deutschland im Auktionsfieber","descr":"Die Reportage begleitet den Auktionator Johannes Wallow. Seit 30 Jahren ist er mittlerweile im Geschäft. Ob Möbel, Schmuck, oder Autos – bei dem gewichtigen Ostfriesen wird alles versteigert. Auktionen erfreuen sich in Deutschland immer größerer Beliebtheit. Die Aussicht auf ein Schnäppchen ist einfach zu verlockend. Insbesondere wenn Immobilien zu Niedrigstpreisen den Besitzer wechseln.","image":"https:\/\/images.tvtv.de\/tvbild\/d0f2263a41cc08296390aa864fc1ae14f73edc01.jpg?x=548&y=366\/hier-wird-was-geboten-deutschland-im-auktionsfieber","genre":"Report, Reportage","start":1598952000,"stop":1598955300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598955300":{"channel":"N24DOKU","title":"Die Plattmacher – Abrissprofis im Einsatz","descr":"Bagger, Schutzhelm und Presslufthammer zählen zu ihren täglichen Handwerks-Utensilien: Die Bauarbeiter am Inntal-Dreieck bei Rosenheim haben mit dem Abriss einer maroden Autobahnbrücke alle Hände voll zu tun. Ein Filmteam begleitet in dieser Reportage die Männer verschiedener bayrischer Abrissteams. Sie meistern so manche Herausforderung bei Aufgaben, die Geschick und schwere Technik erfordern.","image":"https:\/\/images.tvtv.de\/tvbild\/d935b14539086ea07b5cb1aa7d568c25c58541f1.jpg?x=548&y=366\/die-plattmacher-abrissprofis-im-einsatz","genre":"Report, Reportage","start":1598955300,"stop":1598958600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598958600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Diese kleinen Vampire sind wahre Überlebenskünstler. Doch was halten Zecken wirklich aus? \"Welt der Wunder\" stellt den Parasiten in Belastungstests auf die Probe. Außerdem: Schutzschild und Achillesferse – wie effektiv ist eine Ritterrüstung? Ungewollter Schlafentzug – wann kann Schlaflosigkeit in die Psychiatrie führen? Und: Abgeschlossen – was steckt hinter der Geschichte des Schlüssels?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598958600,"stop":1598961600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598961600":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (1)","descr":"Unser Heimatplanet ist der einzige bekannte Ort im Universum, an dem es Leben gibt. Die Dokumentation unternimmt eine Reise durch die Zeit zur Geburtsstunde von Erde und Mond. Bereits hier wurden die Weichen für die spätere Entwicklung von Leben gestellt. Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche trugen dazu bei, dass der Blaue Planet zur Heimat vielfältigen Lebens wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/53fd21dfcd7c07327ddbce19ff150d1d22a8dbd5.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-1","genre":"Report, Dokumentation","start":1598961600,"stop":1598964900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598964900":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (2)","descr":"Die Erde ist der einzige bekannte Ort im Universum, an dem es Leben gibt. Was macht den Heimatplaneten so einzigartig? Die Doku unternimmt eine Reise durch die Zeit zur Geburtsstunde von Erde und Mond. Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche prägten das Erscheinungsbild der Erde und trugen auch dazu bei, dass der Blaue Planet zur Heimat vielfältigen Lebens werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/2790788f264faeb02fec9c35fd2570fcacc74c4e.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-2","genre":"Report, Dokumentation","start":1598964900,"stop":1598968200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598968200":{"channel":"N24DOKU","title":"Freaks auf sechs Beinen – Unglaubliche Insekten","descr":"Insekten sind voller bunter Farben und haben die verschiedensten Formen. Obwohl die kleinen Lebewesen nicht unterschiedlicher aussehen könnten, haben sie viele Gemeinsamkeiten. In Deutschland leben, so schätzt man, 33.000 Insekten. Keine andere Tierklasse hat solch eine beeindruckende Artenvielfalt entwickelt. Ihre Lebensräume sind die Luft, der Boden, das Wasser, die Pflanzen und andere Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc14eccc01a0cd7019024d34d38b6dc563e28a8.jpg?x=548&y=366\/freaks-auf-sechs-beinen-unglaubliche-insekten","genre":"Report, Dokumentation","start":1598968200,"stop":1598971500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598971500":{"channel":"N24DOKU","title":"Im Untergrund – Tierische Tunnelbauer","descr":"Sie bohren unter dem heißen Sand von Wüsten und Savannen, durchwühlen morastige Böden der feuchtwarmen Tropenwälder und sogar mancher Hobbygärtner aus heimischen Gefilden hat mit diesen tierischen Zeitgenossen ein Hühnchen zu rupfen: Die buddelnden Spezies der Tierwelt haben die unterirdischen Sphären unseres Planeten mithilfe einzigartig entwickelter Werkzeuge und Extremitäten für sich erobert.","image":"https:\/\/images.tvtv.de\/tvbild\/3c9cd94f2255574e129f199ea939049769c117cd.jpg?x=548&y=366\/im-untergrund-tierische-tunnelbauer","genre":"Report, Dokumentation","start":1598971500,"stop":1598974800,"country":"SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598974800":{"channel":"N24DOKU","title":"Invasion der Kraken","descr":"Riesenkalmare haben muskulöse Körper, zehn Fangarme und eine scharfe Mundöffnung, die sogar Kevlar durchbeißen kann. Gewöhnlich bewohnen sie die Tiefen der Meere, doch ihre kleineren Verwandten, die Humboldtkalmare, werden häufiger auch in Küstennähe gesichtet. Ist die Erwärmung der Meere der Grund für ihre stetig wachsende Population und die Ausbreitung ihres Lebensraums? Wissenschaftler rätseln.","image":"https:\/\/images.tvtv.de\/tvbild\/3d685ae00da5895f566761470bdba84507513cd7.jpg?x=548&y=366\/invasion-der-kraken","genre":"Report, Dokumentation","start":1598974800,"stop":1598978100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598978100":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"In dieser Spezial-Folge wird eine wissenschaftliche Safari rund um den Globus unternommen, um die physiologischen Raffinessen sämtlicher Wildtiere zu untersuchen. Der britische Moderator Richard Hammond präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik selbst von wilden Kreaturen nicht austricksen lassen. Das Wild-Special der Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598978100,"stop":1598979600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598979600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Katzen haben bekanntlich sieben Leben. Angesichts der Millionen im Internet kursierenden Clips haben sie die auch bitter nötig. Nicht selten fallen die Samtpfoten aus schwindelerregender Höhe oder überwinden meterbreite Abgründe. Dass dabei ein Satz auch mal daneben geht, ist nur eine Frage der Zeit. Dallas Campbell hat die witzigsten Katzenvideos aus dem Netz zusammengestellt und erklärt mithilfe einfacher physikalischer Gesetze, weshalb die Stubentiger (nicht) immer auf ihren Pfoten landen.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598979600,"stop":1598980800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598980800":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Bekanntlich sind Hunde des Menschen bester Freund. Als solche haben sie schon für viel Videomaterial voller tollpatschiger Missgeschicke gesorgt. Klar haben sie uns dabei zum Lachen gebracht, doch das ist für den britischen Moderator Richard Hammond nicht wissenschaftlich genug. Er nimmt das Beste aus diesen Videobeispielen unter die Lupe, zeigt, dass sich die Grenzen der Physik selbst von unseren bellenden Freunden nicht austricksen lassen und erklärt, wie es richtig funktioniert hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598980800,"stop":1598982300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598982300":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Spätestens seitdem es das Internet gibt, wissen wir, dass Katzen für gute Unterhaltung sorgen können. Kaum eine andere Tierart erweckt so lautes Lachen und wird so oft in sozialen Netzwerken geteilt. Doch das Haustier mit dem fluffigen Pelzmantel unterliegt selbstverständlich auch den Gesetzen der Physik. Grund genug für den britischen Moderator Richard Hammond, zahlreiche Videobeispiele unter die Lupe zu nehmen und zu zeigen, dass selbst Stubentiger die Naturgesetze nicht austricksen können.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1598982300,"stop":1598984100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"N24DOKU","title":"50.000 PS auf hoher See – Containerriese RHL Calliditas","descr":"Oft sind Frachter wochenlang unterwegs, bevor die Besatzung endlich wieder an Land gehen kann. Dabei will die internationale Crew des Containerriesen \"RHL Calliditas\" aus Hamburg auch mitten im Indischen Ozean nicht auf Unterhaltung verzichten. Die Reportage gibt Einblicke in das Leben derer, die den Alltag auf dem Schiff am Laufen und die Besatzungsmitglieder täglich bei Laune halten.","image":"https:\/\/images.tvtv.de\/tvbild\/cd543a1a0b4b6d8b2f17906652aa29ea317d66d3.jpg?x=548&y=366\/50000-ps-auf-hoher-see-containerriese-rhl-calliditas","genre":"Report, Dokumentation","start":1598984100,"stop":1598987400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598987400":{"channel":"N24DOKU","title":"Megatransporte – Projekt Windpark","descr":"Kamerateams begleiten den Transport eines Windparks von Europa nach Asien. Zwei Häfen werden angelaufen, um dort die Windräder zu verladen. Der Zeitplan ist eng: In 37 Tagen muss eines der größten Schwergutschiffe der Welt mit seiner zweitausend Tonnen schweren Fracht am Ziel sein. Dafür musste der Schiffsgigant zunächst umgebaut werden. In der Mitte des Decks wurde eine weitere Ebene geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-projekt-windpark","genre":"Report, Dokumentation","start":1598987400,"stop":1598990700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598990700":{"channel":"N24DOKU","title":"Project Impossible: Energie für die Zukunft","descr":"Im August 2003 legt ein Stromausfall den Nordosten der USA tagelang lahm. Über 50 Millionen Menschen waren vom Blackout betroffen. Um solche Ausfälle künftig zu verhindern, müssen neue Energiequellen erschlossen werden. In Island erzeugt ein einziges Kraftwerk genug Energie für ganz Reykjavik. Es nutzt heiße Quellen zum Antrieb von Dampfturbinen. Einer der größten Hotspots der Insel ist über 200 Kilometer breit. Könnte man diesen vollständig erschließen, wäre der weltweite Energiebedarf gedeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/04045baf51f827410dbbb502d28556c22d33b373.jpg?x=548&y=366\/project-impossible-energie-fuer-die-zukunft","genre":"Report, Dokumentation","start":1598990700,"stop":1598994300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598994300":{"channel":"N24DOKU","title":"Autos der Zukunft – Guck mal, wer da fährt","descr":"Autofahren gehört für viele weltweit zum Alltag, aber Menschen machen Fehler. Die Straßen werden nicht effektiv genutzt oder es kommt zu Unfällen. Autonome Fahrzeuge sollen den Straßenverkehr revolutionieren, erste Modelle mit umfassenden Fahrassistenzsystemen, beispielsweise von Tesla, machen es vor. Doch welche Sicherheitsrisiken bestehen? Die Dokumentation nimmt Unfälle mit autonomen Fahrzeugen unter die Lupe und lässt die Entwickler der notwendigen Technologien zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/33bf7b95bfdd062292cc87aad29de1c881be23be.jpg?x=548&y=366\/autos-der-zukunft-guck-mal-wer-da-faehrt","genre":"Report, Dokumentation","start":1598994300,"stop":1598997900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598997900":{"channel":"N24DOKU","title":"Mega Maschinen – Giganten der Baustelle","descr":"Baumaschinen sind überall auf der Welt im Einsatz. Sie strotzen vor Kraft und Leistung und begeistern seit Genrationen Jung und Alt. Einige von ihnen sind noch imposanter. Eine Tunnelbohrmaschine kann einen Durchmesser von zehn Metern haben und etwa 150 Meter lang sein. Ein Turmdrehkran kann 16 Tonnen Material bewegen. Der Film erzählt die Geschichte der unentbehrlichen Baustellenhelfer.","image":null,"genre":"Report, Dokumentation","start":1598997900,"stop":1599001200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599001200":{"channel":"N24DOKU","title":"Der Gotthardtunnel – Rekordbau unter den Alpen","descr":"Nach 17 Jahren Bauzeit wurde am 2016 der Gotthard-Basistunnel eröffnet. Auf fast 57 Kilometern Länge durchbohrt der längste Tunnel der Welt das gleichnamige Massiv in der Schweiz. Insgesamt mussten für seinen Bau 28 Tonnen Gestein aus dem Weg geräumt werden. Die Sendung zeigt, wie die einzelnen Bauetappen von geologischen Formationen und den wechselnden Wettereinflüssen beeinträchtigt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/c99c2787603e228c8bf0ad6e61de80d1a2cf61cd.jpg?x=548&y=366\/der-gotthardtunnel-rekordbau-unter-den-alpen","genre":"Report, Dokumentation","start":1599001200,"stop":1599004200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599004200":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Eisenbahnbrücken","descr":"Brücken überwinden Täler und Flüsse, manchmal sogar Meere. Tonnenschwere Fahrzeuge rollen über sie hinweg. Ihre Konstruktion und ihre Errichtung erfordern technologische und handwerkliche Höchstleistungen. Namhafte Architekten haben Brücken entworfen und dabei nicht nur Wert auf Sicherheit und Zweckmäßigkeit, sondern häufig auch auf die ästhetische Wirkung der gigantischen Bauwerke gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/1b52c32d218f297e0cc000ebed50eaa71e637367.jpg?x=548&y=366\/spektakulaere-konstruktionen-eisenbahnbruecken","genre":"Report, Dokumentation","start":1599004200,"stop":1599006900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599006900":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Superzug AGV","descr":"Der Italo AGV gehört zu den schnellsten seiner Art in Europa. 450 Personen kann der Ferrari unter den Hochgeschwindigkeitszügen befördern. Er fährt 21 italienische Städte an und erreicht bis zu 300 km\/h. Möglich machen das mehrere Elektromotoren, die ihre Energie von reaktiven Dachstromabnehmern beziehen und von denen jeder einzelne leistungsfähiger ist als ein Formel-1-Motor.","image":"https:\/\/images.tvtv.de\/tvbild\/6f32ae3ea0532ca769a0344719f80cda8f7b941b.jpg?x=548&y=366\/mega-konstruktionen-superzug-agv","genre":"Report, Dokumentation","start":1599006900,"stop":1599009600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599009600":{"channel":"N24DOKU","title":"Waschen, Wachsen, Föhnen – Die größte Waschstraße der Welt","descr":"Bis zu 4.000 Autowäschen pro Tag und rund 1.000 Innenraum-Reinigungen, dazu eine Handwachs-Station, 48 Sauger-Plätze, eine Tankstelle sowie ein Öl-Wechsel-Service: Die größte Waschstraße der Welt in Stuttgart-Feuerbach ist eine Anlage der Superlative. In der Reportage wird gezeigt, welch enormer Aufwand bei der Abfertigung der Fahrzeugmassen und der Luxus-Autopflege betrieben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a55076522e01e0d27b3ca0f74da0b85c0703809a.jpg?x=548&y=366\/waschen-wachsen-foehnen-die-groesste-waschstrasse-der-welt","genre":"Report, Dokumentation","start":1599009600,"stop":1599012300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599012300":{"channel":"N24DOKU","title":"Die Küchenmacher – Von Maßarbeit bis Massenware","descr":"Die moderne Küche soll schick, modern und repräsentativ sein. Dabei sind die Grundzüge der verschiedenen im Handel erhältlichen Modelle gleichermaßen einander ähnlich wie simpel. Küchen werden nach einem Baukastenprinzip aus mehreren Schranktypen und E-Geräten zusammengestellt. Wie eins zum anderen findet – die Reportage begleitet Planung und Umsetzung unterschiedlicher Küchenkonzepte.","image":"https:\/\/images.tvtv.de\/tvbild\/c8301e35a5357720e1f4b9635acdeb9e62f4d499.jpg?x=548&y=366\/die-kuechenmacher-von-massarbeit-bis-massenware","genre":"Report, Reportage","start":1599012300,"stop":1599015000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599015000":{"channel":"N24DOKU","title":"Strom aus Sturm – Ein Windrad entsteht","descr":"Seit 2017 hält Strom aus Windkraft den zweitgrößten Anteil der Energieversorgung in Deutschland – und hat damit Atom- und Kohlekraft überholt. Fast 30.000 On- und Off-Shore-Windenergieanlagen gibt es momentan in Deutschland, die etwa 19 Prozent unseres Energieverbrauchs abdecken. Die Reportage verfolgt die Konstruktion eines neuen Windkraftwerks im brandenburgischen Falkenthal.","image":"https:\/\/images.tvtv.de\/tvbild\/d5debf9440b2ceae3928484665502b866eabeef1.jpg?x=548&y=366\/strom-aus-sturm-ein-windrad-entsteht","genre":"Report, Dokumentation","start":1599015000,"stop":1599017700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599017700":{"channel":"N24DOKU","title":"Meilensteine der Technik: Antike Ingenieurskunst","descr":"Unsere Vorfahren haben mit Techniken gearbeitet, die heute sehr modern und effizient erscheinen. Gerade einmal zehn Tage brauchte die römische Armee Caesars, um eine stabile Brücke über den Rhein zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/47f7ca4a7014b305a7a17d33260a735dd425897c.jpg?x=548&y=366\/meilensteine-der-technik-antike-ingenieurskunst","genre":"Report, Dokumentation","start":1599017700,"stop":1599020100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}