{"1582953300":{"channel":"N24DOKU","title":"USA Top Secret: Unterwelten","descr":"Obwohl unterirdisch überlebenswichtige Energiequellen durch zahlreiche Pipelines befördert werden, machen sich die Einwohner meist keine Gedanken darüber, was sich unter der Erde der Vereinigten Staaten verbirgt. Dabei existieren dort längst nicht nur Rohrleitungen, sondern komplexe Gebilde wie Bunker, Tunnel oder Transportsysteme. Welchen Zweck verfolgen die Bauwerke und wer hat sie errichtet?","image":"https:\/\/images.tvtv.de\/tvbild\/a17e229c0539c47a252de43bf02b5d44f2027ade.jpg?x=548&y=366\/usa-top-secret-unterwelten","genre":"Report, Dokumentation","start":1582953300,"stop":1582955700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582955700":{"channel":"N24DOKU","title":"Lost Places – Geisterstädte","descr":"Einst bestachen diese Bauwerke durch Größe und Fortschrittlichkeit heute sind viele architektonische Meisterwerke des letzten Jahrhunderts mitunter verwahrlost. Weltweit wird von verlassenen Geisterstädten berichtet, die kaum noch an ihre frühere Brillanz erinnern. In der Dokumentation wird aufgedeckt, welche Geheimnisse und Geschichten hinter diesen maroden Mauern noch immer verborgen liegen.","image":"https:\/\/images.tvtv.de\/tvbild\/bd795d3e3fa803e28f483dca423dd41a2a4a9a49.jpg?x=548&y=366\/lost-places-geisterstaedte","genre":"Report, Dokumentation","start":1582955700,"stop":1582959300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582959300":{"channel":"N24DOKU","title":"Lost Places – Englands D-Day-Dorf","descr":"Eine Schule ohne Kinder, ein Dorfteich ohne Enten und dutzende verlassene Häuser: Etwas scheint mit dem auf den ersten Blick idyllischen Städtchen Tyneham, 200 km vom geschäftigen London entfernt, nicht zu stimmen. In den 1940er Jahren mussten zahlreiche Dörfer an der Südwestküste Englands Ausbildungscamps der British Army weichen, so auch Tyneham. Dessen Einwohner durften niemals wiederkehren.","image":"https:\/\/images.tvtv.de\/tvbild\/5f153321ce65dd17f5a51b9285c313766a972fde.jpg?x=548&y=366\/lost-places-englands-d-day-dorf","genre":"Report, Dokumentation","start":1582959300,"stop":1582962300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582962300":{"channel":"N24DOKU","title":"Mayday – Kollision auf dem Rollfeld","descr":"Am 19. November 1996 kam es auf dem Flughafen Quincy in Illinois zu einer verhängnisvollen Kollision: Zwei Beechcraft-Maschinen rasten ineinander. Die Beechcraft 1900 ist ein kleines Flugzeug, das bis zu 19 Passagieren Platz bietet. Die eine befand sich gerade im Landeanflug, die andere war dabei zu starten. Die Ermittler stießen bei der Suche nach den Ursachen auf einen fatalen Funkspruch.","image":"https:\/\/images.tvtv.de\/tvbild\/0d82e78a80e14e24ebe62b68f17ae5315d271e6e.jpg?x=548&y=366\/mayday-kollision-auf-dem-rollfeld","genre":"Report, Dokumentation","start":1582962300,"stop":1582965300,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582965300":{"channel":"N24DOKU","title":"Drama in der Luft: Extremes Wetter","descr":"Stürme, Hagelschauer, Vereisung, Scherwinde, Aquaplaning – die Luftfahrt kennt viele wetterbedingte Tücken. Auch wenn Technik und Piloten darauf vorbereitet sind – nicht immer geht es glimpflich ab: Ein Airbus wurde von tischtennisballgroßen Hagelkörnern schwer beschädigt und musste notlanden. Feuchtkaltes Wetter sorgte bei einem Privatflug für einen vereisten Vergaser und für eine Bruchlandung.","image":"https:\/\/images.tvtv.de\/tvbild\/b17f971d12b22661d3b80cd3c9d5e46c9260c587.jpg?x=548&y=366\/drama-in-der-luft-extremes-wetter","genre":"Report, Dokumentation","start":1582965300,"stop":1582968000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582968000":{"channel":"N24DOKU","title":"Megainspektion – D-Check bei der Boeing 777","descr":"Beim sogenannten \"D-Check\", der alle sechs bis zehn Jahre oder nach einer bestimmten Anzahl von Flugstunden durchgeführt wird, wird das Flugzeug in seine Einzelteile zerlegt, die von einem Team aus Spezialisten auf Herz und Nieren geprüft werden. Diese aufwendigen Wartungsarbeiten können sich über mehrere Wochen erstrecken und sind für die Fluggesellschaften ein entsprechend hoher Kostenfaktor.","image":"https:\/\/images.tvtv.de\/tvbild\/da1bddb4a7335f312a8dfd86d21beb43ad1c4507.jpg?x=548&y=366\/megainspektion-d-check-bei-der-boeing-777","genre":"Report, Dokumentation","start":1582968000,"stop":1582971300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582971300":{"channel":"N24DOKU","title":"UPS Worldport – Der Paketflughafen","descr":"Louisville im US-Bundesstaat Kentucky beheimatet seit 1982 das Hauptumschlagzentrum des 1907 gegründeten Lieferdienstes UPS. Dort sorgen mehr als 20.000 Mitarbeiter für reibungslose Abläufe, Sicherheit und pünktliche Auslieferungen. Der Online-Handel boomt und der Lieferdienst profitiert davon. Mittlerweile hat das Unternehmen mehr als 21.000 Trucks und über 240 Flugzeuge weltweit im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ca6105f5d0ea42abdfdbdcdfcdcaeca3d4e96698.jpg?x=548&y=366\/ups-worldport-der-paketflughafen","genre":"Report, Dokumentation","start":1582971300,"stop":1582974900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582974900":{"channel":"N24DOKU","title":"Extreme Fahrzeuge – Technik am Limit","descr":"Der Auslegerkran \"Big Red\" kann problemlos Lasten von bis zu 600 Tonnen auf 50 Stockwerke heben. Der \"Tornado Puncher\" widersteht den stärksten Wirbelstürmen, um wissenschaftliche Daten dieser Wetterphänomene aufzuzeichnen. Ein Experte darin, selbst die unwegsamsten Regionen Russlands zu erreichen, ist der Sherp, eine Mischung aus Geländefahrzeug, Panzer, Raddampfer und Sardinenbüchse.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-fahrzeuge-technik-am-limit","genre":"Report, Dokumentation","start":1582974900,"stop":1582978500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582978500":{"channel":"N24DOKU","title":"Die verrücktesten Urlaubsvideos – Horror-Kreuzfahrten","descr":"Eigentlich sollte ein Urlaub der Erholung dienen, aber nach diesen Erlebnissen liegen die Nerven blank: Kreuzfahrtriesen und Fähren, die in Stürme geraten, Brände an Bord von Schiffen, in Havarie geratene Segelboote und Kanuten, die ungebetene Gäste begrüßen müssen. Urlauber zeigen Videos ihrer Horror-Erlebnisse, Experten diskutieren die Ursachen und psychologischen Auswirkungen solcher Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/1dbf6f13db43e58aac270551ca247fa5190bde5f.jpg?x=548&y=366\/die-verruecktesten-urlaubsvideos-horror-kreuzfahrten","genre":"Report, Dokumentation","start":1582978500,"stop":1582982100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582982100":{"channel":"N24DOKU","title":"Superschiffe – Luxusliner Crystal Serenity","descr":"Das Kreuzfahrtschiff \"Crystal Serenity\" ist wie ein exklusives Hotel auf hoher See. Während vergleichbare Schiffe immer einheitliche Strecken bereisen, findet man sie in unterschiedlichen Gewässern. Edler Champagner, feinstes Essen und Decken aus ägyptischer Baumwolle sind eine Selbstverständlichkeit auf diesem Schiff. Für diese Dokumentation wurde der Luxusliner drei Monate lang begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f542d50df6c9192d1f69056cae567c3a845edf1f.jpg?x=548&y=366\/superschiffe-luxusliner-crystal-serenity","genre":"Report, Dokumentation","start":1582982100,"stop":1582985700,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582985700":{"channel":"N24DOKU","title":"Royal Clipper – Luxus unter Segeln","descr":"Die Passagiere der \"Royal Clipper\", einem der größten Segelschiffe der Welt, erleben eine 2.200 Kilometer lange Reise mit mehreren Zwischenhalten in Italien und vier weiteren Ländern. Trotz seines historischen Designs verspricht das Schiff einen luxuriösen Aufenthalt. Welche Herausforderungen bringt das Segeln eines Fünfmasters mit sich? Die Doku zeigt den Alltag auf dem Vier-Sterne-Kreuzfahrtschiff.","image":"https:\/\/images.tvtv.de\/tvbild\/1f9ec3b60fd8ca705ec32d369a9de83a2f945122.jpg?x=548&y=366\/royal-clipper-luxus-unter-segeln","genre":"Report, Dokumentation","start":1582985700,"stop":1582989300,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582989300":{"channel":"N24DOKU","title":"140.000 Quadratmeter Wellness – Die größte Therme der Welt","descr":"Mit einem Gelände so groß wie 20 Fußballfelder ist die Therme Erding eines der größten Thermalbäder Europas. Bis zu 10.000 Besucher pro Tag vergnügen sich hier in 29 Becken, 25 Saunen oder auf 26 Rutschen. Die Reportage wirft einen Blick hinter die Kulissen des Thermenkomplexes vor den Toren Münchens und zeigt die verborgene Technik, die aufwendigen Wartungs- und Reinigungsarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4e11b3257a6eae633b344a3ef024352aee05ee3.jpg?x=548&y=366\/140000-quadratmeter-wellness-die-groesste-therme-der-welt","genre":"Report, Dokumentation","start":1582989300,"stop":1582992900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582992900":{"channel":"N24DOKU","title":"Offroad-Monster – Der steinige Weg zum eigenen Fernreisemobil","descr":"Individuell gestaltete und extravagant eingerichtete Fernreisemobile sind der letzte Schrei auf dem Caravanmarkt, zumindest für die Hobbycamper, die sich die ausgefallenen Modelle leisten können. Den Offroad-Gefährten und rollenden Luxus-Suiten sind preislich keine Obergrenzen gesetzt. In dieser Dokumentation kommen Besitzer solcher teuren Wohnmobile zu Wort und geben einen Einblick in ihr Reich.","image":"https:\/\/images.tvtv.de\/tvbild\/ad524893171c32a8ae8059fd745cea0c7f8302df.jpg?x=548&y=366\/offroad-monster-der-steinige-weg-zum-eigenen-fernreisemobil","genre":"Report, Dokumentation","start":1582992900,"stop":1582996500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582996500":{"channel":"N24DOKU","title":"Die Schlammschlacht – Enduro extrem in Schweden","descr":"Der \"Gotland Grand National\" ist das größte Enduro-Rennen der Welt. Rund 2500 Fahrer nehmen an dieser Veranstaltung teil. Seit 1984 treffen sich die Motorsportfans auf der Insel vor Stockholm zu diesem Ausdauerrennen, das rund drei Stunden dauert und über eine Rundstrecke von 22 Kilometern führt. Für diese Reportage begleitete ein Filmteam vier deutsche Rennfahrer bei ihrem Kampf um den Sieg.","image":"https:\/\/images.tvtv.de\/tvbild\/be0eac46a31533178281a06c73d379d68aca7694.jpg?x=548&y=366\/die-schlammschlacht-enduro-extrem-in-schweden","genre":"Report, Dokumentation","start":1582996500,"stop":1583000100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583000100":{"channel":"N24DOKU","title":"Mayday – Absturz neben der Autobahn","descr":"Menschliches Versagen zählt zu den Hauptursachen für Flugunglücke – so auch beim Absturz des Fluges 92 der British Midland Airways 1989, bei dem 47 Menschen starben: Ging man zunächst davon aus, dass ein defektes Triebwerk den Unfall verursachte, brachten schließlich die Ermittlungen der britischen Untersuchungsbehörde eine traurige Erkenntnis zutage: Der Absturz hätte verhindert werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/63daec1767d5c29b5af66ed95f252e0e5be3d3a9.jpg?x=548&y=366\/mayday-absturz-neben-der-autobahn","genre":"Report, Dokumentation","start":1583000100,"stop":1583003700,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"N24DOKU","title":"U32 – Soldaten unter Wasser","descr":"Das Leben auf einem der modernsten U-Boote der Welt ist nichts für schwache Nerven: 30 Menschen auf engstem Raum, harte Arbeit rund um die Uhr und kein Kontakt zu Freunden oder der Familie. Für diese Reportage begleitete ein Filmteam die Besatzung des deutschen Unterseebootes \"U 32\" bei ihrer Fahrt von Eckernförde nach Plymouth. Die ihnen auferlegten Aufgaben brachten die Soldaten an ihre Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c04b044cc6003fb9b5cd2a0dea4601c7681d6e9.jpg?x=548&y=366\/u32-soldaten-unter-wasser","genre":"Report, Dokumentation","start":1583003700,"stop":1583007000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583007000":{"channel":"N24DOKU","title":"Prowler & Growler – Elektronisches Störfeuer","descr":"Die EA-6V Prowler ist ein Militärflugzeug für die elektronische Kampfführung der Navy, ebenso wie ihr Nachfolger, die Boing EA-18 Growler. Bei beiden Kampfflugzeugen liegt der Schwerpunkt nicht darauf, Bomben zu transportieren und abzuwerfen. Es geht bei ihren Einsätzen vielmehr darum, feindliche Kommunikationssysteme zu lokalisieren, nachhaltig zu stören und gegebenenfalls auch auszuschalten.","image":"https:\/\/images.tvtv.de\/tvbild\/f02a628cafd26f837eb234c552ecaa682c01ddb3.jpg?x=548&y=366\/prowler-growler-elektronisches-stoerfeuer","genre":"Report, Dokumentation","start":1583007000,"stop":1583010300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583010300":{"channel":"N24DOKU","title":"Technik der Welt: Waffen","descr":"Die modernen Schusswaffen haben vom Grundprinzip denselben Aufbau wie vor 600 Jahren. Auf der ganzen Welt sind sie ein Arsenal, das zur Verteidigung, zum Schutz, aber auch zum Angriff genutzt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cc313de7fd17058e0de404c6e9cdd27b1dfaa3.jpg?x=548&y=366\/technik-der-welt-waffen","genre":"Report, Dokumentation","start":1583010300,"stop":1583013900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583013900":{"channel":"N24DOKU","title":"Barlinnie – Schottlands härtester Knast","descr":"Das Barlinnie-Männergefängnis in Glasgow ist die in Schottland größte und eine der weltweit ältesten Haftanstalten. Das architektonische Relikt aus der Viktorianischen Ära zählt zu den berüchtigtsten Gefängnissen Großbritanniens und hat eine maximale Kapazität von 1018 Insassen. Ross Kemp lässt sich einweisen wie ein echter Häftling und bekommt Zugang zu fast allen Gefängnisbereichen.","image":"https:\/\/images.tvtv.de\/tvbild\/14d0c20dd066ee74b5694135916eeec558deb374.jpg?x=548&y=366\/barlinnie-schottlands-haertester-knast","genre":"Report, Dokumentation","start":1583013900,"stop":1583017500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583017500":{"channel":"N24DOKU","title":"Die härtesten Gefängnisse der Welt: Piotrkow, Polen","descr":"Die über 700 Insassen des Gefängnisses in Piotrkow, Polen, sind keineswegs für Kavaliersdelikte inhaftiert. Dementsprechend hoch sind die getroffenen Sicherheitsvorkehrungen der Anstalt, um die gefährlichsten Verbrecher Polens unter Kontrolle zu halten – und zu brechen. Für fünf Tage wagt sich der Journalist Paul Connolly hinter diese Gefängnismauern, um den Inhaftierten näher zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfda82e9a4a1de1bc6f727dde0e07891857fb015.jpg?x=548&y=366\/die-haertesten-gefaengnisse-der-welt-piotrkow-polen","genre":"Report, Dokumentation","start":1583017500,"stop":1583020800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583020800":{"channel":"N24DOKU","title":"Die härtesten Gefängnisse der Welt: Danli, Honduras","descr":"Über 400 Morde zählt die Hochburg des Drogenhandels jeden Monat. In Danli, Honduras, sind über 700 Schwerverbrecher inhaftiert. Die enorme Überbelegung der Anstalt veranlasste die Behörden zu einem ungewöhnlichen Schritt: Innerhalb der Gefängnismauern setzen die Verurteilten Recht und Ordnung selbst durch. Paul Connolly begibt sich in eine Welt, in der die Gesetze von Kriminellen gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/e70e1c74d39656c37b3b3bc673be65e6da9c505a.jpg?x=548&y=366\/die-haertesten-gefaengnisse-der-welt-danli-honduras","genre":"Report, Dokumentation","start":1583020800,"stop":1583023800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583023800":{"channel":"N24DOKU","title":"Aryan Brotherhood","descr":"Diese Gefängnisgang ist nicht nur hinter Gittern gefürchtet: Der Arm der Aryan Brotherhood reicht weit in die Gesellschaft hinein. Ob Drogen, Prostitution oder Mord – schon seit mehr als 45 Jahren hat diese kriminelle Organisation überall die Finger drin. Ncht jedes Mitglied bleibt ein Leben lang dabei. Vor laufender Kamera erzählen zwei Aussteiger die ganze Wahrheit über das Vorgehen der Gang.","image":"https:\/\/images.tvtv.de\/tvbild\/a2db7cbe7f75e9b4893a878d59fba00956d0defc.jpg?x=548&y=366\/aryan-brotherhood","genre":"Report, Dokumentation","start":1583023800,"stop":1583026500,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583026500":{"channel":"N24DOKU","title":"MiG – Überschalljäger aus dem Osten","descr":"Die Serie wirft einen Blick hinter die Kulissen und erläutert die Entstehungsgeschichten der berühmtesten Flugzeuge der USA. Dabei werden die einzigartigen Eigenschaften untersucht, die sie so tödlich und effektiv machen. Zudem kommen die Männer und Frauen zu Wort, die sie fliegen und warten, und es wird gezeigt, wie die Piloten unglaubliche Hindernisse überwinden, um den Himmel zu beherrschen.","image":"https:\/\/images.tvtv.de\/tvbild\/f02a628cafd26f837eb234c552ecaa682c01ddb3.jpg?x=548&y=366\/mig-ueberschalljaeger-aus-dem-osten","genre":"Report, Dokumentation","start":1583026500,"stop":1583029200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583029200":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Lügen und Verrat","descr":"Bei der Spaltung von Uran-Atomen wird unglaublich viel Energie freigesetzt. Dieses Wissen sollte in den ersten Jahrzehnten des 20. Jahrhunderts Verkehr, Stromerzeugung und Medizin revolutionieren – doch ebenso die Kriegsführung. Im Juni 1942 gab US-Präsident Franklin D. Roosevelt das Sofortprogramm zum Bau einer Atombombe frei, das später als \"Manhattan-Projekt\" in die Geschichtsbücher einging.","image":"https:\/\/images.tvtv.de\/tvbild\/971703802ec2f8d6cc6ea3b7d73897723d5efd4a.jpg?x=548&y=366\/geheimakte-atombombe-luegen-und-verrat","genre":"Report, Dokumentation","start":1583029200,"stop":1583031900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583031900":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Spione im All","descr":"1963: Die Sowjetunion und die Vereinigten Staaten spalten Atome – und damit die gesamte Welt. Der Kalte Krieg droht zum heißen Gefecht zu werden. Der Wettlauf ins All wird zum Prüfstein für die Fähigkeit beider Supermächte. Bei den Projekten geht es um viel mehr als die Erforschung des Kosmos. Parallel entwickeln Osten und Westen geheime Spionage-Technologien für die Beschattung aus dem Orbit.","image":"https:\/\/images.tvtv.de\/tvbild\/df1cd01d69eab5f0c1c98fe37ba5cfaf52eb328a.jpg?x=548&y=366\/geheimakte-atombombe-spione-im-all","genre":"Report, Dokumentation","start":1583031900,"stop":1583034600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583034600":{"channel":"N24DOKU","title":"OV-10 Bronco","descr":"Die OV-10 Bronco ist ein Multitalent in der Luft. Dieses kleine und leichte Aufklärungsflugzeug war bereits im Vietnamkrieg von entscheidender Bedeutung. Mit nur knapp 13 Metern Länge und zwölf Metern Flügelspannweite eignete es sich perfekt für Anschleichmanöver. 50 Jahre nach seinen ersten Einsätzen wurde der eigentlich ausgemusterte Flieger im Kampf gegen den IS erneut ins Gefecht geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/f02a628cafd26f837eb234c552ecaa682c01ddb3.jpg?x=548&y=366\/ov-10-bronco","genre":"Report, Dokumentation","start":1583034600,"stop":1583037000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583037000":{"channel":"N24DOKU","title":"Versenkt – Kriegsschiffe am Meeresgrund","descr":"Einige der größten Geheimnisse der Weltgeschichte liegen verborgen auf dem Grund der Ozeane. Dank hochsensibler Tauchroboter, ausgestattet mit modernster Kameratechnik, sind wissenschaftliche Unterwasserexpeditionen heute aufschlussreicher denn je. Die Doku zieht den Stöpsel aus den Meeren unserer Erde und legt Schiffswracks und andere Zeugnisse dramatischer Ereignisse des 20. Jahrhunderts frei.","image":"https:\/\/images.tvtv.de\/tvbild\/26bf6c09ebd19327cbd240fbd871249412b1d0ba.jpg?x=548&y=366\/versenkt-kriegsschiffe-am-meeresgrund","genre":"Report, Dokumentation","start":1583037000,"stop":1583039700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}