{"1599192900":{"channel":"N24DOKU","title":"Lost Places – Operation Walküre","descr":"Nach dem Zweiten Weltkrieg begann das Wettrüsten zwischen USA und UdSSR mit atomaren Raketen. In dieser Zeit versuchten beide Seiten ihre nukleare Technik zu verbessern, um für einen möglichen Angriff gewappnet zu sein. Die Amerikaner bauten hunderte geheime Anlagen über das ganze Land verteilt. Eine davon steht auf der Larson Airbase im Bundesstaat Washington und verrottet heute im Wasser: das Titan-Eins Raketensilo. Die gigantische Anlage steht symbolisch für die Schrecken des Kalten Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-operation-walkuere","genre":"Report, Dokumentation","start":1599192900,"stop":1599196200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599196200":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1599196200,"stop":1599199200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599199200":{"channel":"N24DOKU","title":"Hidden Places – Ungewöhnliche Orte weltweit","descr":"Ein Geisterdorf in Italien, eine verlassene Diamantenmine in Namibia, ein Erdlochdorf in China: Die Reportage führt zu den entlegensten und unwirklichsten Orten der Welt. Kaum vorstellbar, dass diese Orte einst von Menschen bewohnt wurden – oder immer noch werden! Sogar in der Salzwüste in Äthiopien und hoch oben in den Alpen haben die Reporter versteckte Wohn- und Forschungsstätten entdeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb40c1f06fa0e3d674bb40e9d223429143fd0db.jpg?x=548&y=366\/hidden-places-ungewoehnliche-orte-weltweit","genre":"Report, Reportage","start":1599199200,"stop":1599202200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599202200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ein Asteroid rast unaufhaltsam auf die Erde zu, ein Zusammenstoß scheint unvermeidbar. Wirklich? Gemeinsam mit dem Physiker Prof. Ulrich Walter wird das scheinbar Unmögliche inszeniert: Die Erde soll \"umgeparkt\" werden. Ein galaktisches Billardspiel, bei dem die Gesetze der Physik auf die Probe gestellt werden. Außerdem in dieser Folge: Sinnentäuschungen – wenn uns unsere Augen Streiche spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbb062e7a001c4c4d7e367fb97834ed071e7aa71.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599202200,"stop":1599205200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599205200":{"channel":"N24DOKU","title":"Expedition Mars (1)","descr":"Die Raumsonden Spirit und Opportunity wurden 2003 ins All geschickt. Während Spirit 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit von Mars. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Die Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.","image":"https:\/\/images.tvtv.de\/tvbild\/3bcc3fa7e282f0368c07ccd89d69dd69aa6e46cf.jpg?x=548&y=366\/expedition-mars-1","genre":"Report, Dokumentation","start":1599205200,"stop":1599208200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599208200":{"channel":"N24DOKU","title":"Expedition Mars (2)","descr":"Die Aufnahmen der Mars-Rover \"Spirit\" und der Schwesternsonde \"Opportunity\" haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Die Mission lief jedoch nicht unfallfrei ab: 2011 versanken die Räder von \"Spirit\" im feinkörnigen Mars-Sand, die Sonde wurde blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/3b3e8d9dd834338cbfc8a7ec314e9ac4306470fc.jpg?x=548&y=366\/expedition-mars-2","genre":"Report, Dokumentation","start":1599208200,"stop":1599211200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599211200":{"channel":"N24DOKU","title":"Die UFO-Akten: Verstörende Begegnung","descr":"Nachdem ein Junge im Jahr 1970 direkt über der Stadt ein UFO entdeckt, rennt er panisch nach Hause. Doch kaum dort angekommen, beobachten er und seine Mutter, wie das Raumschiff über ihrem Haus schwebt. Sind sie gezielt ausgewählt worden? Welche Ursache haben solche extrem nahen Begegnungen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-verstoerende-begegnung","genre":"Report, Dokumentation","start":1599211200,"stop":1599214500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599214500":{"channel":"N24DOKU","title":"Die UFO-Akten: Aliens unterm Skalpell","descr":"Eine Krankenschwester trifft im Jahre 1963 am Unfallort eines vermeintlichen Flugzeugabsturzes in Santa Rosa ein. Als sie dort einen verbrannten Leichnam untersuchen will, merkt sie, dass dieser nicht menschlich ist. Handelt es sich etwa um Außerirdische? Die Akten von MUFON bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-aliens-unterm-skalpell","genre":"Report, Dokumentation","start":1599214500,"stop":1599217800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599217800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Naturkatastrophen, so denkt man, passieren anderswo. Doch entlang der deutsch-tschechischen Grenze haben Geologen Bodenunregelmäßigkeiten entdeckt, aus denen merkwürdige Gase treten und alles Leben rundum vernichten. Die Forscher vermuten: Tief unter der Erde brodelt hier ein Vulkan. Außerdem: Wie werden Mikroskope hergestellt? Und: Warum essen wir bestimmte Fleischsorten und andere nicht?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599217800,"stop":1599220800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599220800":{"channel":"N24DOKU","title":"Hilfe, die Deutschen kommen – Party total in Holland","descr":"Der beschauliche Urlaubsort Renesse in der niederländischen Provinz Zeeland bietet Campingtouristen eine familiäre Atmosphäre, idyllische Spaziergänge und Fahrradtouren mit Meerblick. Doch einmal im Jahr, am Pfingstwochenende, wird Renesse zum holländischen Ballermann und mutiert zum Mekka des deutschen Feiervolkes. Tausende Feierwütige belegen dann den Kurort und alle umliegenden Campingplätze.","image":"https:\/\/images.tvtv.de\/tvbild\/ec85c53c17c2d376d1cbca2a8c4010de3bdee192.jpg?x=548&y=366\/hilfe-die-deutschen-kommen-party-total-in-holland","genre":"Report, Reportage","start":1599220800,"stop":1599224100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599224100":{"channel":"N24DOKU","title":"Kann ich Schlager? Mit 1.000 Fans auf Malle","descr":"Der Südosten der balearischen Hauptinsel hat sich bekanntermaßen dem Schlager verschrieben. Das Geschäft mit sogenannten \"Schlagerreisen\" boomt seit Jahren, eine Großzahl Reiseanbieter verspricht den Gästen und Fans ihre Idole zum Anfassen, Konzerte und Unterkunft all inclusive. Die Reportage mischt sich unter das Partygetümmel und schaut genauer hin, welch logistischer Aufwand wirklich hinter den Schlagerfeten auf Mallorca steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/e3c538b124a26ee17695db5a514334b1d46672cd.jpg?x=548&y=366\/kann-ich-schlager-mit-1000-fans-auf-malle","genre":"Report, Dokumentation","start":1599224100,"stop":1599227400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599227400":{"channel":"N24DOKU","title":"Von Currywurst bis Sauerbraten – Die Lieblingsspeisen der Deutschen","descr":"Schnitzel, Pommes und Currywurst: Angeblich essen die Deutschen diese kulinarischen Köstlichkeiten am liebsten. Stimmt das? Was ist mit Bratkartoffeln, Klößen oder Döner? Wie stark entscheidet die Region in Deutschland über die Auswahl der am liebsten verzehrten Gerichte? Die Reportage räumt auf mit den Vorurteilen und zeigt, was in deutschen Landen tatsächlich am häufigsten auf den Teller kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cf0172d26a3fc81b19525722784922e44eb6b00.jpg?x=548&y=366\/von-currywurst-bis-sauerbraten-die-lieblingsspeisen-der-deutschen","genre":"Report, Reportage","start":1599227400,"stop":1599230700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599230700":{"channel":"N24DOKU","title":"Deutschland im Glutrausch – Grillen extrem","descr":"Die Reportage zeigt Männer, die sich mit Leidenschaft dem Grillen widmen, denn zu 90 Prozent ist es das männliche Geschlecht, das dem Glutrausch verfällt. Es geht nicht nur um die Wurst, sondern auch um Spezialitäten, wie das Dynamit-Steak, das mit Schießpulver gewürzt wird. Zu sehen sind die neuesten Trends. Ein Team klärt auf, was Grills von der Tankstelle oder aus dem Baumarkt taugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b797785c5057771752a26be5197c7702cdafbd01.jpg?x=548&y=366\/deutschland-im-glutrausch-grillen-extrem","genre":"Report, Dokumentation","start":1599230700,"stop":1599234300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599234300":{"channel":"N24DOKU","title":"Waschen, Wachsen, Föhnen – Die größte Waschstraße der Welt","descr":"Bis zu 4.000 Autowäschen pro Tag und rund 1.000 Innenraum-Reinigungen, dazu eine Handwachs-Station, 48 Sauger-Plätze, eine Tankstelle sowie ein Öl-Wechsel-Service: Die größte Waschstraße der Welt in Stuttgart-Feuerbach ist eine Anlage der Superlative. In der Reportage wird gezeigt, welch enormer Aufwand bei der Abfertigung der Fahrzeugmassen und der Luxus-Autopflege betrieben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a55076522e01e0d27b3ca0f74da0b85c0703809a.jpg?x=548&y=366\/waschen-wachsen-foehnen-die-groesste-waschstrasse-der-welt","genre":"Report, Dokumentation","start":1599234300,"stop":1599237600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599237600":{"channel":"N24DOKU","title":"Drama in der Luft: Stress in der Kabine","descr":"9. April 2017: United-Airlines-Flug 3411 steht kurz vor dem Abflug, die Kabine ist voll besetzt. Weil nicht mehr genug Platz für vier Mitarbeiter der Fluggesellschaft ist, werden Passagiere aufgefordert, gegen ihren Willen die Maschine zu verlassen. Als sich ein 69-jähriger Arzt weigert, wird er vom Sicherheitspersonal gewaltsam aus dem Flugzeug geschleift und erleidet schwere Verletzungen.","image":"https:\/\/images.tvtv.de\/tvbild\/79484dcac15cee4f57266ca7437c7166ee9df269.jpg?x=548&y=366\/drama-in-der-luft-stress-in-der-kabine","genre":"Report, Dokumentation","start":1599237600,"stop":1599240300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599240300":{"channel":"N24DOKU","title":"Tödlicher Transport – Jumbo-Jet außer Kontrolle","descr":"Auf dem US-amerikanischen Luftwaffenstützpunkt Bagram ereignet sich am 29. April 2013 ein tragisches Flugunglück: Nur wenige Sekunden nach dem Start verlieren die Piloten plötzlich die Kontrolle über ein vollbeladenes Transportflugzeug – unaufhaltsam sinkt die Maschine zu Boden und geht anschließend in Flammen auf. Wie lässt sich das merkwürdige Flugverhalten der Boeing 747 erklären?","image":"https:\/\/images.tvtv.de\/tvbild\/36872050beeb984a16faacc397d6869bce882fdf.jpg?x=548&y=366\/toedlicher-transport-jumbo-jet-ausser-kontrolle","genre":"Report, Dokumentation","start":1599240300,"stop":1599243300,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Weg in den Abgrund","descr":"Über eine Milliarde abgefeuerte Artilleriegeschosse, eine Million Maschinengewehre im Einsatz und 65 Millionen Männer im Krieg – Zahlen, die den Atem stocken lassen. Der Erste Weltkrieg brach tragische Weltrekorde und löschte ein Drittel der europäischen Bevölkerung binnen weniger Jahre aus. Die Dokumentation beleuchtet die Zahlen und Fakten der Industrialisierung und des deutsch-britischen Wettrüstens um 1914, als der Countdown zum bis dahin größten Krieg der Menschheitsgeschichte begann.","image":"https:\/\/images.tvtv.de\/tvbild\/77c12500c59dd0d2d92cb13f1ef2507faf08acbf.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-weg-in-den-abgrund","genre":"Report, Dokumentation","start":1599243300,"stop":1599246600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599246600":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: Pearl Harbor","descr":"1940 wird Franklin D. Roosevelt als erster und einziger Präsident der USA für eine dritte Amtszeit wiedergewählt. Er hatte versprochen, keine Soldaten in den \"europäischen Krieg\" zu entsenden. Dann kommt der Dezember 1941: Japanische Streitkräfte bombardieren das Hauptquartier der US-Pazifikflotte auf Hawaii. 2403 Amerikaner kostet der Angriff das Leben, der Kriegseintritt der USA war besiegelt.","image":"https:\/\/images.tvtv.de\/tvbild\/48f4d5c485991586b2b04835b440c837799dcb44.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-pearl-harbor","genre":"Report, Dokumentation","start":1599246600,"stop":1599249900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599249900":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: Stalingrad","descr":"Am 22. Juni 1941 überfällt das Deutsche Reich die Sowjetunion. Um einen strategisch wertvollen Ausgangspunkt zu gewinnen und der Ressourcenknappheit entgegenzuwirken, plant Hitler die Eroberung Stalingrads und der Ölfelder im Kaukasus. Am 8. Mai 1942 marschieren mehr als 1,5 Millionen Soldaten der Wehrmacht, unterstützt von je 2000 Panzern und Kampfflugzeugen, im nördlichen Kaukasus ein.","image":"https:\/\/images.tvtv.de\/tvbild\/73ca7f79477da2af2f26165cd67cb47d43e5d868.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-stalingrad","genre":"Report, Dokumentation","start":1599249900,"stop":1599253500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599253500":{"channel":"N24DOKU","title":"Feldzug in den Untergang – Hitlers verlorene Schlachten (1)","descr":"Im Juli 1944 plante der britische Geheimdienst ein Attentat auf Adolf Hitler. Ein Scharfschütze sollte mit dem Fallschirm nahe des Landsitzes des Diktators am Obersalzberg abspringen, um den Führer des NS-Regimes bei einem seiner täglichen Spaziergänge zu töten. Doch der Plan wurde verworfen, weil sich auf Grund zahlreicher strategischer Fehler Hitlers bereits eine deutsche Niederlage abzeichnete.","image":"https:\/\/images.tvtv.de\/tvbild\/8e9e1072d749fbb549f97bb2895119ea7af8dc60.jpg?x=548&y=366\/feldzug-in-den-untergang-hitlers-verlorene-schlachten-1","genre":"Report, Dokumentation","start":1599253500,"stop":1599257100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599257100":{"channel":"N24DOKU","title":"Feldzug in den Untergang – Hitlers verlorene Schlachten (2)","descr":"Im Laufe des Zweiten Weltkrieges hat Adolf Hitler gravierende Fehler begangen und dadurch wichtige Schlachten verloren. Der zweite Teil der Doku analysiert seine strategischen Fehlentscheidungen in der Kriegsführung beim \"Unternehmen Barbarossa\" und im \"Fall Blau\" auf, die oft gegen den Rat seiner Generälen erfolgten. Hat der Diktator den Sieg der Alliierten damit überhaupt erst ermöglicht?","image":"https:\/\/images.tvtv.de\/tvbild\/bc181c8964ae2ad839ba9fcdafa8eb0c87020ff8.jpg?x=548&y=366\/feldzug-in-den-untergang-hitlers-verlorene-schlachten-2","genre":"Report, Dokumentation","start":1599257100,"stop":1599260400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599260400":{"channel":"N24DOKU","title":"Hitlers Komplizen: Hermann Göring","descr":"Der ehemalige Jagdflieger Hermann Göring agierte im Dritten Reich nicht nur als Luftwaffenchef und Gestapo-Gründer. Er beauftragte die Errichtung der Konzentrationslager ebenso wie die \"Endlösung der Judenfrage\" und galt als designierter Nachfolger Hitlers. Eine Krankenakte beschrieb den Drogensüchtigen schon im Jahr 1925 als antisemitisch, brutal, hysterisch, charakterschwach und bösartig.","image":"https:\/\/images.tvtv.de\/tvbild\/48e86ba99377bbbfdc22bb6c483556dd4c222345.jpg?x=548&y=366\/hitlers-komplizen-hermann-goering","genre":"Report, Dokumentation","start":1599260400,"stop":1599263400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599263400":{"channel":"N24DOKU","title":"Auf der Suche nach Hitlers Leichnam","descr":"Als ihm die Granaten um die Ohren flogen und die Flugzeuge über seinem Bunker schwirrten, sah Hitler den Tatsachen der Niederlage ins Auge und nahm sich das Leben. Dann verschwand seine Leiche auf mysteriöse Weise. Erst später wurde bekannt, dass der sowjetische Diktator Josef Stalin den Toten jahrzehntelang vor dem Westen versteckt hielt. Das FBI verfolgte jahrelang falsche Fährten und hat dabei einen Ordner mit mehr als 700 Seiten über den Verbleib des toten Führers angelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/87c764c4e0f841f3eb0ed8fe6beb063aa79ed7fa.jpg?x=548&y=366\/auf-der-suche-nach-hitlers-leichnam","genre":"Report, Dokumentation","start":1599263400,"stop":1599266100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599266100":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Weg in den Abgrund","descr":"Über eine Milliarde abgefeuerte Artilleriegeschosse, eine Million Maschinengewehre im Einsatz und 65 Millionen Männer im Krieg – Zahlen, die den Atem stocken lassen. Der Erste Weltkrieg brach tragische Weltrekorde und löschte ein Drittel der europäischen Bevölkerung binnen weniger Jahre aus. Die Dokumentation beleuchtet die Zahlen und Fakten der Industrialisierung und des deutsch-britischen Wettrüstens um 1914, als der Countdown zum bis dahin größten Krieg der Menschheitsgeschichte begann.","image":"https:\/\/images.tvtv.de\/tvbild\/77c12500c59dd0d2d92cb13f1ef2507faf08acbf.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-weg-in-den-abgrund","genre":"Report, Dokumentation","start":1599266100,"stop":1599268800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599268800":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: Pearl Harbor","descr":"1940 wird Franklin D. Roosevelt als erster und einziger Präsident der USA für eine dritte Amtszeit wiedergewählt. Er hatte versprochen, keine Soldaten in den \"europäischen Krieg\" zu entsenden. Dann kommt der Dezember 1941: Japanische Streitkräfte bombardieren das Hauptquartier der US-Pazifikflotte auf Hawaii. 2403 Amerikaner kostet der Angriff das Leben, der Kriegseintritt der USA war besiegelt.","image":"https:\/\/images.tvtv.de\/tvbild\/48f4d5c485991586b2b04835b440c837799dcb44.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-pearl-harbor","genre":"Report, Dokumentation","start":1599268800,"stop":1599271500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599271500":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: Stalingrad","descr":"Am 22. Juni 1941 überfällt das Deutsche Reich die Sowjetunion. Um einen strategisch wertvollen Ausgangspunkt zu gewinnen und der Ressourcenknappheit entgegenzuwirken, plant Hitler die Eroberung Stalingrads und der Ölfelder im Kaukasus. Am 8. Mai 1942 marschieren mehr als 1,5 Millionen Soldaten der Wehrmacht, unterstützt von je 2000 Panzern und Kampfflugzeugen, im nördlichen Kaukasus ein.","image":"https:\/\/images.tvtv.de\/tvbild\/73ca7f79477da2af2f26165cd67cb47d43e5d868.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-stalingrad","genre":"Report, Dokumentation","start":1599271500,"stop":1599274200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599274200":{"channel":"N24DOKU","title":"Achtung, Sperrgebiet – Militäranlagen gestern und heute","descr":"Zahlreiche Kompanien trainieren in modernen Gefechtsübungszentren diverse Einsatzszenarien, um die Zertifizierung der NATO-Einsatzgruppe VJTF zu bekommen. Zu ihrem Aufgabenspektrum der Very High Readiness Joint Task Force (VJTF) gehören unter anderem Einsätze im Rahmen der Sicherheits- und Verteidigungspolitik der EU. In der Reportage werden verschiedene Militäreinrichtungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b695794edc825616bfbc9eb9c428d8753df4fd36.jpg?x=548&y=366\/achtung-sperrgebiet-militaeranlagen-gestern-und-heute","genre":"Report, Dokumentation","start":1599274200,"stop":1599276900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599276900":{"channel":"N24DOKU","title":"Panzer, Orden und geheime Bunker – Faszination historische Militärtechnik","descr":"Die Leidenschaft, an historischer Militärtechnik in der eigenen Garage zu basteln, ist nicht nur in den USA groß. Inzwischen ist der Trend auch in Deutschland angekommen. Die technische Leistung, die hinter den historischen Relikten steckt, fasziniert die Insider der Szene. Vom Militärtechnik Festival Finowfurt bis hin zur Praxisstunde in der Panzerfahrschule: Die Einblicke sind faszinierend.","image":"https:\/\/images.tvtv.de\/tvbild\/e59ace3db4a46cc7a8d2ebd59d8cd4de54e9edc0.jpg?x=548&y=366\/panzer-orden-und-geheime-bunker-faszination-historische-militaertechnik","genre":"Report, Dokumentation","start":1599276900,"stop":1599279300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}