{"1600920900":{"channel":"N24DOKU","title":"Blaulicht an und hinterher! Jagdrevier Autobahn","descr":"Selbst für erfahrene Polizisten stellt die Autobahn ein gefährliches Revier dar. Vorsicht ist geboten, wenn die Gesetzeshüter eine Unfallstelle aufsuchen oder rechtswidrige Fahrer aus dem Straßenverkehr ziehen. Um die Sicherheit der größten Kraftfahrzeuge auf der Autobahn kümmert sich das Bundesamt für Güterverkehr. Doch bei der Kontrolle der LKWs erleben die Beamten unerfreuliche Überraschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cf8f53241aa2125860b4e4366133ddd6df739a6.jpg?x=548&y=366\/blaulicht-an-und-hinterher-jagdrevier-autobahn","genre":"Report, Dokumentation","start":1600920900,"stop":1600924200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600924200":{"channel":"N24DOKU","title":"In der Spielhölle – Von Zockern und Daddelmaschinen","descr":"Glücksspiele am Automaten boomen. Jedes Jahr landen ca. vier Milliarden Euro in den Münzschlitzen. 1,5 Milliarden davon fließen als Steuern in die Staatskasse – es ist ein wahrer Wirtschaftsfaktor mit 6.000 Betrieben und 70.000 Arbeitsplätzen. Die Reportage wirft einen Blick hinter die Kulissen der Branche: Was reizt Menschen an den blinkenden Maschinen? Wer produziert die Automaten und programmiert den Gewinn-Algorithmus? Und wie funktioniert eine erfolgreiche Spielhalle?","image":"https:\/\/images.tvtv.de\/tvbild\/951c19527c42a9125f56c433876f76dda13a54b4.jpg?x=548&y=366\/in-der-spielhoelle-von-zockern-und-daddelmaschinen","genre":"Report, Dokumentation","start":1600924200,"stop":1600927200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600927200":{"channel":"N24DOKU","title":"Endstation Mallorca – Leben und Überleben auf der Sonneninsel","descr":"Millionen Deutsche verbringen jährlich ihren Urlaub auf der größten Insel der Balearen. Zehntausende sind gleich ganz hier geblieben. So auch Schlagerstar Jürgen Drews, der \"König von Mallorca\", oder die 71-jährige Peggy Mohn, deren Bar bereits seit 26 Jahren erfolgreich besteht. Lothar hingegen, der vor zehn Jahren auf die Insel kam, bestreitet sein Leben mit Betteltouren und Höhlenführungen. Drei Menschen, drei Schicksale, eine Gemeinsamkeit: Mallorca ist ihre Lebensgrundlage.","image":"https:\/\/images.tvtv.de\/tvbild\/f24469d04861d8fbba311a842aaa3a13da9fefac.jpg?x=548&y=366\/endstation-mallorca-leben-und-ueberleben-auf-der-sonneninsel","genre":"Report, Dokumentation","start":1600927200,"stop":1600930200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600930200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Als Herzstück des Flugzeugs müssen neue Triebwerke sich erst in einem Härtetest bewähren, bevor sie starten dürfen. \"Welt der Wunder\" ist dabei, wenn in einer der modernsten Anlagen weltweit ein solcher Antriebsmotor getestet wird. Außerdem: Unterschätzte Suchtmittel – wie schädlich sind rezeptfreie Medikamente? Und: Unbezähmbarer Stubentiger – wie die Welt aus Katzenaugen aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600930200,"stop":1600933200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600933200":{"channel":"N24DOKU","title":"Harmony of the Seas – Freizeitspaß auf hoher See","descr":"Mit seinen 363 Metern Länge, 66 Metern Breite und 72 Metern Höhe gehört die Harmony Of The Seas zu den größten Kreuzfahrtschiffen der Welt. Der 120.000 Tonnen schwere Gigant bietet Platz für mehr als 6.300 Passagiere, die sich unter anderem auf der längsten Rutsche auf See oder in einem von zwei Surfpools vergnügen können. Die Reportage begleitet den Luxusliner auf seiner Jungfernfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ef1c8d612e197708e2d21c76bc633bf7338491.jpg?x=548&y=366\/harmony-of-the-seas-freizeitspass-auf-hoher-see","genre":"Report, Dokumentation","start":1600933200,"stop":1600936200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600936200":{"channel":"N24DOKU","title":"Kubas Gold – Rum, Zigarren und Oldtimer","descr":"Die Bar \"El Floridita\" im Herzen der kubanischen Hauptstadt Havanna gilt als Geburtsort des bekannten Rumcocktails Daiquiri. Woher stammt der edle Tropfen für diesen Drink? In einer der größten kubanischen Destillerien werden bis zu 12.000 Flaschen des Feuerwassers in nur einer Stunde abgefüllt. Vom Fabrikgelände geht es über den Hafen der Metropole weiter in die Bars und Supermärkte der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8dca211ea81d835f9a89ada0052faa1fad15df7.jpg?x=548&y=366\/kubas-gold-rum-zigarren-und-oldtimer","genre":"Report, Dokumentation","start":1600936200,"stop":1600939200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600939200":{"channel":"N24DOKU","title":"Mehr als nur Schnaps – Hochprozentiges aus Deutschland","descr":"Wenn ein alkoholisches Getränk mit Deutschland in Verbindung gebracht wird, dann Bier. Doch mittlerweile tragen auch Spirituosen wie Gin, Wodka oder Whisky, das Siegel \"Made in Germany\". Regionale Zutaten und nachhaltige Rezepturen sorgen hierzulande für den perfekten Tropfen. Die Reportage stellt Deutschlands berühmteste Destillen vor und zeigt, warum sie ihren Konkurrenten in nichts nachstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/9678164843dc8addf0d73da371f6713022b192dd.jpg?x=548&y=366\/mehr-als-nur-schnaps-hochprozentiges-aus-deutschland","genre":"Report, Dokumentation","start":1600939200,"stop":1600942500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600942500":{"channel":"N24DOKU","title":"Von der Traube zum Wein – Deutsche Winzer und Kellereien","descr":"Champagner aus Frankreich, Rotwein aus Italien oder Rioja aus Spanien, doch deutsche Qualitätsweine sucht man vergebens? Von wegen! Mittlerweile kommen Spitzen-Tropfen der feinsten Trauben auch aus weltweit prämierten deutschen Weingütern und Sektkellereien. Die Reportage trifft Spitzenwinzer auf ihren Weingütern und zeigt, wer hierzulande bei Böden, Reben und Trauben die Nase ganz weit vorn hat.","image":"https:\/\/images.tvtv.de\/tvbild\/89ef23756eb88d38adee2054173254ffc625d297.jpg?x=548&y=366\/von-der-traube-zum-wein-deutsche-winzer-und-kellereien","genre":"Report, Dokumentation","start":1600942500,"stop":1600945800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600945800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"In sogenannten Klarträumen ist sich der Schlafende bewusst, dass er sich in einem Traum befindet und kann sie entsprechend manipulieren. Das Gute dabei: Die Fähigkeit zum willentlichen Steuern von Trauminhalten ist erlernbar. Außerdem: Was hält ein Reißverschluss aus? Überlebenstraining – was müssen Bundeswehrsoldaten leisten können? Und: Kann man Charakterzüge wirklich in einem Gesicht erkennen?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600945800,"stop":1600948800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600948800":{"channel":"N24DOKU","title":"Maestro del Gelato – Die Geheimnisse der Eismacher","descr":"Vor allem in den Sommermonaten ist Speiseeis sehr beliebt, aber nicht nur dann, jährlich konsumiert der Deutsche im Schnitt acht Liter Eis. Hergestellt wird es aus Wasser, Milch, Sahne, Lagerbutter, Eigelb, Zucker und diversen geschmacksgebenden Zusätzen wie Fruchtmus, Vanille oder Schokolade. Kamerateams haben sich in Eismanufakturen umgesehen, und zeigen, wie Eis produziert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ff160ff0576783a6865a1821aa83c0030e6097c0.jpg?x=548&y=366\/maestro-del-gelato-die-geheimnisse-der-eismacher","genre":"Report, Dokumentation","start":1600948800,"stop":1600952100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600952100":{"channel":"N24DOKU","title":"Man spricht Deutsch – Der größte Campingplatz Italiens","descr":"Vor den Toren von Venedig liegt der größte Campingplatz Europas. 12.000 Gäste können hier gleichzeitig dem Alltagstrott entfliehen. Client Manager Massimo und sein Team versuchen täglich, allen Urlaubern den Aufenthalt so erholsam und entspannt wie möglich zu gestalten. Keine einfache Aufgabe, denn schon unglückliche Wetterbedingungen können Feiern und Events buchstäblich ins Wasser fallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bc94dfed31204f2a211dc280a088a6c53a8c0d4.jpg?x=548&y=366\/man-spricht-deutsch-der-groesste-campingplatz-italiens","genre":"Report, Dokumentation","start":1600952100,"stop":1600955400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600955400":{"channel":"N24DOKU","title":"Deutschland geht baden! Strandalarm & Freibad-Chaos","descr":"Wenn es so richtig heiß wird in Deutschland, und Krethi und Plethi sich nach dem kühlenden Nass sehnt, müssen sie schuften und schwitzen: Bademeister, Rettungssanitäter und Thermenbetreiber. David Conrad ist einer von ihnen, er hält mit seinen 20 Kollegen den Betrieb im 100.000 Quadratmeter großen Gelsenkirchener Freibad in Gang. Dabei muss er auch regelmäßig Leben retten.","image":"https:\/\/images.tvtv.de\/tvbild\/1693ed55abb62f4cdeda1863432aeba4212d221c.jpg?x=548&y=366\/deutschland-geht-baden-strandalarm-freibad-chaos","genre":"Report, Reportage","start":1600955400,"stop":1600958700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600958700":{"channel":"N24DOKU","title":"Das Mega-Hotel! Marina Bay Sands","descr":"Wer hier eincheckt, lässt sich seinen Urlaub ordentlich etwas kosten: Das Marina Bay Sands in der asiatischen Metropole Singapur gilt als eines der luxuriösesten Hotels weltweit. Hinter seinen Kulissen schuften täglich 9 500 Mitarbeiter, um dem Hotelgast von Welt seinen Aufenthalt so angenehm wie möglich zu gestalten. Hier ist für jeden noch so exklusiven Gästewunsch längst vorgesorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/885d4c48eb6bf1b65db6684ee1afa641b53c462d.jpg?x=548&y=366\/das-mega-hotel-marina-bay-sands","genre":"Report, Reportage","start":1600958700,"stop":1600962000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600962000":{"channel":"N24DOKU","title":"The Squaire – Deutschlands größtes Bürogebäude","descr":"In Frankfurt am Main erstreckt sich mit 660 Metern das größte Bürogebäude der Bundesrepublik. Optimal gelegen nahe Autobahn und Mega-Airport gilt das Squaire als einer der zentralsten Arbeitsplätze Europas. Highspeed-Internet, globale Vernetzung und ein Concierge-Service sollen dort den Berufsalltag der Mitarbeiter revolutionieren. In der Reportage wird das Riesenkomplex unter die Lupe genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc404707dc9dee85a344697fda2730fd6bfe8bfb.jpg?x=548&y=366\/the-squaire-deutschlands-groesstes-buerogebaeude","genre":"Report, Dokumentation","start":1600962000,"stop":1600965300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600965300":{"channel":"N24DOKU","title":"Hamburger Hafen – Deutschlands Tor zur Welt","descr":"Er ist der größte Hafen Deutschlands und der drittgrößte Europas: Der Hamburger Hafen ist der einzige große Seehafen, der mitten in einer Großstadt liegt. Den Seefahrern bereitet genau das aber auch Sorgen. Durch seine Lage ist er nicht der günstigste Anlaufpunkt für moderne Containerriesen, die Waren aus aller Welt bringen. Die Reportage berichtet vom Hafen und seiner Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/7d689c7bbcd5a0e745603544982498ea0a162c08.jpg?x=548&y=366\/hamburger-hafen-deutschlands-tor-zur-welt","genre":"Report, Reportage","start":1600965300,"stop":1600968300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600968300":{"channel":"N24DOKU","title":"Schwertransport zu Wasser – Die letzte Reise eines Piratenschiffs","descr":"Wie kommt ein 50 Tonnen schweres Piratenschiff von Litauen nach Berlin? Die erste Etappe nach Stettin legt der riesige Zweimastsegler im Bauch eines Frachtschiffes zurück. Dann geht es Huckepack weiter in die Bundeshauptstadt. Insgesamt fünf Mal wird das Schiff angehoben und verladen – jedes Mal ein Risiko für Mensch und Material. Unzählige Hürden gilt es für das Transportteam zu überwinden. Gelingt es ihnen dennoch die schwimmende Fracht nach Berlin zu bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/ee7c12096089f2c4938a531978be6af16a742dd8.jpg?x=548&y=366\/schwertransport-zu-wasser-die-letzte-reise-eines-piratenschiffs","genre":"Report, Dokumentation","start":1600968300,"stop":1600971300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"N24DOKU","title":"In Seenot: Verloren im Hurrikan","descr":"Im Oktober 2015 sinkt das Containerschiff El Faro im Hurrikan Joaquin. Alle 33 Besatzungsmitglieder sterben. Warum ist die El Faro auf ihrem Weg von Florida nach Puerto Rico in den verheerenden Sturm geraten? Das modern ausgestattete Schiff verfügte über alle Informationen und Voraussetzungen, um dem Kurs des Hurrikans auszuweichen. Aufklärung kann nur der Schiffsdatenschreiber geben.","image":"https:\/\/images.tvtv.de\/tvbild\/0df444dd5ff70db2704f32bdbbe6bc524c5f9e4d.jpg?x=548&y=366\/in-seenot-verloren-im-hurrikan","genre":"Report, Dokumentation","start":1600971300,"stop":1600974600,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600974600":{"channel":"N24DOKU","title":"Mayday – Im freien Fall","descr":"Auf der Reise von Singapur nach Perth bemerken die Piloten von Qantas-Airways-Flug 72, dass der Flugkontrollrechner verrücktspielt. Während des Fluges über dem Indischen Ozean gerät der A330 in einen Sturzflug, dutzende Menschen an Bord werden durch die heftige Abwärtsbewegung verletzt. Das Gegensteuern gestaltet sich jedoch schwierig. Um weitere Vorfälle zu vermeiden und die Verletzten medizinisch versorgen zu können, planen die Piloten eine Notlandung. Wird der manuelle Anflug gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/9f3f9f445a0a946aa8a21e20f39e374ff560939e.jpg?x=548&y=366\/mayday-im-freien-fall","genre":"Report, Dokumentation","start":1600974600,"stop":1600977900,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600977900":{"channel":"N24DOKU","title":"Lost Places – Grauen hinter Gittern","descr":"Das West Virginia State Penitentiary ist eines der berüchtigsten Gefängnisse in der Geschichte der USA. Hier saßen die gefährlichsten Straftäter ein. Doch die steigende Verbrechensrate im 20. Jahrhundert führte zu einer Überbelegung der Haftanstalt: Ausgelegt für einige hundert Insassen waren hier mehr als zweitausend Menschen eingesperrt. Die Folge waren brutale Gewaltausbrüche. Außerdem in dieser Folge: eine verfallene Kunsthochschule auf Kuba, in Auftrag gegeben von Fidel Castro.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-grauen-hinter-gittern","genre":"Report, Dokumentation","start":1600977900,"stop":1600981500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600981500":{"channel":"N24DOKU","title":"Lost Places – Der Hellfire Club","descr":"\"Tu, was du willst\" lautete das Motto des im 18. Jahrhundert gegründeten Hellfire Clubs, einer Geheimgesellschaft angesehener Vertreter der britischen Upper Class. Bei ihren Zusammenkünften frönten die Männer hemmungslos verbotenen heidnischen Ritualen, okkulten Praktiken und sexuellen Ausschweifungen mit Prostituierten. Das Zentrum ihrer Aktivitäten war ein 400 Meter langes Höhlensystem in West Wycombe. Außerdem: Die unglaubliche Geschichte des legendären albanischen Partisanendorfes Tragjas.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-hellfire-club","genre":"Report, Dokumentation","start":1600981500,"stop":1600985100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600985100":{"channel":"N24DOKU","title":"Tschernobyl – Autopsie einer Katastrophe","descr":"1986 explodierte im ukrainischen Tschernobyl ein Atomreaktor. Die benachbarte Stadt Prypjat ist bis heute eine Geisterstadt, und die gesamte Region wird noch lange unbewohnbar bleiben. Mit Experten- und Zeitzeugen-Interviews, Archivaufnahmen sowie Spielszenen wird in der Dokumentation gezeigt, wie es zum ersten schweren Unglück in der Geschichte der zivilen Nutzung der Atomenergie kommen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/59cf8cd25433fba8390e2ee8207e5adb51d2b6a7.jpg?x=548&y=366\/tschernobyl-autopsie-einer-katastrophe","genre":"Report, Dokumentation","start":1600985100,"stop":1600988400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600988400":{"channel":"N24DOKU","title":"STEALTH – Unsichtbar und tödlich","descr":"Sie sehen aus wie Raumschiffe aus einem Science-Fiction Film: Jets mit Stealth-Technologie. Ihr Design macht die Tarnkappenflugzeuge für gegnerische Ortungssysteme fast unsichtbar und verschafft ihnen somit einen entscheidenden Vorteil. Auch moderne Militärschiffe wie die USS Zumwalt tarnen sich auf solche Weise – ihre außergewöhnliche Form und ein spezieller Anstrich zerstreuen Radar-Strahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/54cacd9e1d67a943c598ae9f487739f068be4280.jpg?x=548&y=366\/stealth-unsichtbar-und-toedlich","genre":"Report, Dokumentation","start":1600988400,"stop":1600991400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600991400":{"channel":"N24DOKU","title":"A-10 Thunderbolt II – Der Erdkampf-Jet","descr":"Als eine Art fliegender Panzer hat das Unterschall-Flugzeug \"A-10 Thunderbolt II\" das Programm zur Luftnahunterstützung der US Air Force revolutioniert. Dank ihrer starken Feuerkraft, Wendigkeit und Robustheit ist die \"A-10\" bis zum heutigen Tag eines der wichtigsten Bodenkampfflugzeuge der US-Luftwaffe. Ihr ungewöhnliches Design verhalf der \"A-10\" zum Spitznamen \"Warzenschwein\".","image":"https:\/\/images.tvtv.de\/tvbild\/3205c05cf3d603a4a8ffbfe7e1de70677c8ce41d.jpg?x=548&y=366\/a-10-thunderbolt-ii-der-erdkampf-jet","genre":"Report, Dokumentation","start":1600991400,"stop":1600994100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600994100":{"channel":"N24DOKU","title":"Airbus A400M – Der Transporter","descr":"Der Airbus A400M Atlas von Airbus Defence and Space gehört zu den vielseitigsten Militärtransportern, wegen vieler Pannen aber auch zu den umstrittensten: Triebwerksprobleme und Lieferschwierigkeiten sorgten für die Etikettierung als \"Pannenflieger\" durch die Presse. Nichtsdestotrotz können mithilfe der vier leistungsstarken Triebwerke des A400M bis zu 37 Tonnen Fracht befördert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/airbus-a400m-der-transporter","genre":"Report, Dokumentation","start":1600994100,"stop":1600996800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600996800":{"channel":"N24DOKU","title":"Airbus – Logistik eines Flugzeuggiganten","descr":"Pro Jahr liefert Airbus bis zu 800 Flugzeuge in die ganze Welt. Bei 1.500 Zulieferern aus 30 Ländern und Produktionsstandorten in ganz Europa ist die Fertigung eines Airbus ein logistisches Meisterstück.","image":"https:\/\/images.tvtv.de\/tvbild\/8b6ac4b5042471e2730d788b63b63223ae79dfe5.jpg?x=548&y=366\/airbus-logistik-eines-flugzeuggiganten","genre":"Report, Dokumentation","start":1600996800,"stop":1600999500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600999500":{"channel":"N24DOKU","title":"UPS Worldport – Der Paketflughafen","descr":"Louisville im US-Bundesstaat Kentucky beheimatet seit 1982 das Hauptumschlagzentrum des 1907 gegründeten Lieferdienstes UPS. Dort sorgen mehr als 20.000 Mitarbeiter für reibungslose Abläufe, Sicherheit und pünktliche Auslieferungen. Der Online-Handel boomt und der Lieferdienst profitiert davon. Mittlerweile hat das Unternehmen mehr als 21.000 Trucks und über 240 Flugzeuge weltweit im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ca6105f5d0ea42abdfdbdcdfcdcaeca3d4e96698.jpg?x=548&y=366\/ups-worldport-der-paketflughafen","genre":"Report, Dokumentation","start":1600999500,"stop":1601002200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601002200":{"channel":"N24DOKU","title":"Rungis Paris – Der größte Großmarkt der Welt","descr":"Der riesige Großmarkt Rungis in Paris ist der Arbeitsplatz von 12.000 Menschen. Auf einer Fläche von 230 Hektar werden pro Jahr neun Milliarden Euro Umsatz generiert. Das Daily Business beginnt im Morgengrauen. Noch vor dem Morgengrauen werden in Rungis täglich über 1,6 Millionen Tonnen frische Lebensmittel angeliefert. Besucheransturm, Lieferverkehr und Verkauf werden mit Hightech koordiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/5c74c08698ee394607b40803495ec12cf23f0513.jpg?x=548&y=366\/rungis-paris-der-groesste-grossmarkt-der-welt","genre":"Report, Dokumentation","start":1601002200,"stop":1601004900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601004900":{"channel":"N24DOKU","title":"Meilensteine der Technik: Die ersten Großbaustellen","descr":"Bereits in der Antike gab es Bauprojekte von beeindruckendem Ausmaß. Die Römer verfügten zum Beispiel über eine Art von Beton, mit dessen Hilfe sie die Kuppel der Hagia Sophia oder den künstlichen Hafen Caesareas errichteten. Auch in der Produktion waren sie ihrer Zeit weit voraus: Mit den Mühlen von Barbegal schufen sie eine Art antike Fabrik, die pro Tag mehr als vier Tonnen Mehl herstellte.","image":"https:\/\/images.tvtv.de\/tvbild\/4250868931d366f44b13e117398269ce17d4ee48.jpg?x=548&y=366\/meilensteine-der-technik-die-ersten-grossbaustellen","genre":"Report, Dokumentation","start":1601004900,"stop":1601007300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}