{"1604898600":{"channel":"N24DOKU","title":"Saturn V – Die Mondrakete","descr":"Nach zehn Jahren Tüftelei und dem Einsatz enormer Manpower konnte 1968 eine Rakete den blauen Planeten verlassen, die ihren Erfindern lange Zeit die Pole-Position in der Raumfahrttechnik sichern sollte: Die Saturn V sollte erstmals einen Menschen über die Umlaufbahn der Erde hinweg ins All befördern. Die Doku zeigt, wie Bau und Start der Rakete Mensch und Maschine an ihre Grenzen gebracht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/d2a1453c41a25828253d4d74a3989d7cdf420fcc.jpg?x=548&y=366\/saturn-v-die-mondrakete","genre":"Report, Dokumentation","start":1604898600,"stop":1604901900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604901900":{"channel":"N24DOKU","title":"Reise zum Mars – Der Rote Planet wird erobert","descr":"Im Jahr 2046 werden erstmals Menschen auf dem Mars landen, davon ist Dr. Ulrich Walter, ehemaliger deutscher Astronaut und Professor für Raumfahrttechnik, überzeugt. Denn nur alle 15 Jahre kommen sich Erde und Mars so nah, dass ein Flug realistisch ist. Alle Termine vor 2046 sind für die zweieinhalbjährige Mission zu riskant. Autor Adrian Geiges stellt mithilfe von Bildern aus der Geschichte der Weltraumfahrt und aktuellen \"Curiosity\"-Aufnahmen den Weg zur Eroberung des Mars dar.","image":"https:\/\/images.tvtv.de\/tvbild\/0f55e3ef81b103096ba846531cd314d327d32da6.jpg?x=548&y=366\/reise-zum-mars-der-rote-planet-wird-erobert","genre":"Report, Dokumentation","start":1604901900,"stop":1604905200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604905200":{"channel":"N24DOKU","title":"Antonov 124 – Megatransporter der Lüfte","descr":"Die in den 1970er-Jahren ursprünglich für die russische Armee entwickelte Antonov An-124 ist als ziviler Cargo-Flieger zur Legende geworden. Kein anderes Flugzeug kann ähnlich große Frachten bewegen. Von den 56 gebauten Maschinen sind heute noch fast 40 im Einsatz. Jede von ihnen wird von einem sechsköpfigen Team gesteuert. Heute soll die Antonov einen 61 Tonnen schweren Generator transportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/antonov-124-megatransporter-der-luefte","genre":"Report, Dokumentation","start":1604905200,"stop":1604908500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604908500":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Er ist ein Muss für alle Radfahrer und kann in bedrohlichen Situationen Leben retten: der Fahrradhelm. Den richtigen Kopfschutz gibt's in allen Varianten und für jeden Geschmack. \"Welt der Wunder\" zeigt, was einen guten Fahrradhelm ausmacht. Außerdem: Umbau extrem – welche Schwierigkeiten stecken in der Modernisierung eines Aluminiumwarmwalzwerkes? Auf Spurensuche – manipuliert der Geheimbund der Illuminaten das Weltgeschehen? Und: Süß oder salzig – wie entsteht leckeres Popcorn?","image":"https:\/\/images.tvtv.de\/tvbild\/bb9ffa92cdc95bd666a6824fa9d4fd0c98616695.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604908500,"stop":1604911200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604911200":{"channel":"N24DOKU","title":"Spezialkommandos im Zweiten Weltkrieg: Die Brücke von Remagen","descr":"Um die Alliierten an der Eroberung Deutschlands zu hindern, ließen die Nazis nach und nach alle Rheinbrücken sprengen. Einzig intakt blieb die Ludendorff-Brücke, auch als \"Brücke von Remagen\" bekannt. Am 7. März 1945 versuchte eine Vorhut der 9. US-Panzerdivision, die schwer bewachte Brücke einzunehmen. Die Alliierten hofften, dadurch einen leichteren Zugang zum \"Reich\" zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea07fc58d322eb5cbe33b43f6ffd5226012ad708.jpg?x=548&y=366\/spezialkommandos-im-zweiten-weltkrieg-die-bruecke-von-remagen","genre":"Report, Dokumentation","start":1604911200,"stop":1604914200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604914200":{"channel":"N24DOKU","title":"Große Pötte und schwere Lasten – Malochen im Hamburger Hafen","descr":"Rund 9.000 Mal legen jährlich unterschiedliche Schiffe an den insgesamt 43 Kilometer langen Kaimauern des drittgrößten europäischen Containerhafens an. Allein 2015 wurden hier mehr als 137 Millionen Tonnen Frachtgut verladen. Doch wodurch zeichnet sich der Hamburger Hafen aus und wie hat er sich weiterentwickelt? Der Film bietet einen Einblick in das rege Geschehen im größten deutschen Seehafen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd3eeb8b3a549d8e9f9e373073c6950aa6ab4338.jpg?x=548&y=366\/grosse-poette-und-schwere-lasten-malochen-im-hamburger-hafen","genre":"Report, Dokumentation","start":1604914200,"stop":1604917200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604917200":{"channel":"N24DOKU","title":"Maßarbeit auf der Ems – Ein Kreuzfahrtschiff verlässt die Werft","descr":"In der emsländischen Meyer-Werft ist in dreijähriger Arbeit ein neuer Ozeanriese entstanden: Die \"Norwegian Joy\" wird schon bald als viertgrößtes Kreuzfahrtschiff der Welt die Meere queren. Zuerst muss das 333 Meter lange Prachtstück mit seinen 20 Decks und neuartigen Attraktionen vom Trockendock der Werft aufs offene Meer gebracht werden. Das Problem: Papenburg liegt 50 km von der Küste entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/c00a8a4e17256d0deaeee8ca3233908f650d9cfb.jpg?x=548&y=366\/massarbeit-auf-der-ems-ein-kreuzfahrtschiff-verlaesst-die-werft","genre":"Report, Dokumentation","start":1604917200,"stop":1604920500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604920500":{"channel":"N24DOKU","title":"Norröna – Die Islandfähre","descr":"Die Färöer sind eine Inselgruppe im Nordatlantik. Eine ihrer wichtigsten Verbindungen zum Festland ist die RoRo-Fähre Norröna. Sie ist sowohl Frachter als auch Passagierschiff. Jede Woche macht die Fähre eine siebentägige Rundreise über Dänemark, Färöer-Inseln und Island. An Bord: viele Touristen, Autos, Laster und Container. Im Frühling ist die Passagierdichte besonders hoch und die See tückisch.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/norroena-die-islandfaehre","genre":"Report, Dokumentation","start":1604920500,"stop":1604923800,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604923800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Der \"Shrine of Democracy\" gilt als eines der bekanntesten Wahrzeichen Nordamerikas. An den Köpfen der vier Präsidenten nagt der Zahn der Zeit. Ein Filmteam begleitet die Reinigungskräfte, die die Steingesichter am Mount-Rushmore-Nationaldenkmal von Flechten und Moos befreien. Außerdem: Wie werden Stealth-Flugzeuge \"unsichtbar\"? Und: welches Toilettenpapier allen Ansprüchen gerecht wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604923800,"stop":1604926800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604926800":{"channel":"N24DOKU","title":"USS Ford – Der modernste Flugzeugträger der Welt","descr":"Zehn von 19 Flugzeugträgern, die auf den Weltmeeren unterwegs sind, stehen im Dienst der USA – darunter auch einer der modernsten überhaupt. Zwölf Jahre hat der Bau der \"USS Gerald R. Ford\" gedauert und etwa elf Milliarden Euro gekostet. Er ist nach dem früheren US-Präsidenten benannt. Ausgestattet mit neuester Radar- und Waffentechnologie, gehört das Riesenschiff zu den Herzstücken der US Navy.","image":"https:\/\/images.tvtv.de\/tvbild\/f2cabce8b65f68e66693c4cf1b131b7d22e78f66.jpg?x=548&y=366\/uss-ford-der-modernste-flugzeugtraeger-der-welt","genre":"Report, Dokumentation","start":1604926800,"stop":1604930100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604930100":{"channel":"N24DOKU","title":"SR-71 Blackbird – Der schnellste Jet der Welt","descr":"Obwohl sie ihren offiziellen Erstflug bereits 1964 absolvierte, gilt die \"SR-71 Blackbird\" bis heute als das wahrscheinlich schnellste Flugzeug aller Zeiten: mit Mach 3, dem Dreifachen der Schallgeschwindigkeit, rast das aus Titan gefertigte Aufklärungsflugzeug durch die Lüfte. Die Piloten berichten von der Entstehung des Wundervogels und von dem unglaublichen Gefühl, den Schall zu überholen.","image":"https:\/\/images.tvtv.de\/tvbild\/c01e68b27b7bc43db5c004deddc5fdb0aa28853f.jpg?x=548&y=366\/sr-71-blackbird-der-schnellste-jet-der-welt","genre":"Report, Dokumentation","start":1604930100,"stop":1604933400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604933400":{"channel":"N24DOKU","title":"Panzer, Orden und geheime Bunker – Faszination historische Militärtechnik","descr":"Die Leidenschaft, an historischer Militärtechnik in der eigenen Garage zu basteln, ist nicht nur in den USA groß. Inzwischen ist der Trend auch in Deutschland angekommen. Die technische Leistung, die hinter den historischen Relikten steckt, fasziniert die Insider der Szene. Vom Militärtechnik Festival Finowfurt bis hin zur Praxisstunde in der Panzerfahrschule: Die Einblicke sind faszinierend.","image":"https:\/\/images.tvtv.de\/tvbild\/e59ace3db4a46cc7a8d2ebd59d8cd4de54e9edc0.jpg?x=548&y=366\/panzer-orden-und-geheime-bunker-faszination-historische-militaertechnik","genre":"Report, Dokumentation","start":1604933400,"stop":1604936700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604936700":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – 7000 Soldaten auf hoher See","descr":"Alarmstufe Rot auf dem Atlantik: Der schwer bewaffnete Flugzeugträgerverband Carrier Strike 8 trainiert auf hoher See für den Ernstfall. Ziel des vierwöchigen Manövers im Atlantischen Ozean ist das taktische Zusammenspiel der einzelnen Schlachtschiffe zu optimieren, bevor sie in den nächsten heißen Einsatz gehen. Das Herzstück der Flotte ist der 333 Meter lange Flugzeugträger USS Harry S. Truman.","image":"https:\/\/images.tvtv.de\/tvbild\/c8f15fdab71439d0c8463b72ba3fabe1de810aee.jpg?x=548&y=366\/carrier-strike-group-8-7000-soldaten-auf-hoher-see","genre":"Report, Dokumentation","start":1604936700,"stop":1604940000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604940000":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – Angriff auf dem Atlantik","descr":"Während der Trainingsoperation müssen die 7.000 Besatzungsmitglieder der USS Harry S. Truman körperliche Schwerstarbeit leisten. Mehrere tausend Starts und Landungen werden die Seeleute durchführen und auswerten, bis jedes noch so kleine Detail sitzt. Denn später im Gefecht entscheiden meist nur Sekunden über das Überleben der Piloten und der Besatzung an Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/3e05e41393aead0e09687ea9c896ee5b2d45b5e7.jpg?x=548&y=366\/carrier-strike-group-8-angriff-auf-dem-atlantik","genre":"Report, Dokumentation","start":1604940000,"stop":1604943300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604943300":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – Ein Flugzeugträgerverband im Einsatz","descr":"An einem Manöver eines Flugzeugträgerverbands der US Navy nehmen Mannschaften aus drei verschiedenen Ländern teil. Die 7.000 Beteiligten müssen jeder Zeit mit einem feindlichen Angriff rechnen. Außerdem stehen Brandlöschübungen und Evakuierungen unter realistischen Bedingungen auf dem Übungsplan. Um die Aufgaben zu bewältigen, muss jeder sein Bestes geben und sich auf den anderen verlassen können.","image":"https:\/\/images.tvtv.de\/tvbild\/2f6761a6437fc9a3500d8e7074afb8757fbf9a28.jpg?x=548&y=366\/carrier-strike-group-8-ein-flugzeugtraegerverband-im-einsatz","genre":"Report, Dokumentation","start":1604943300,"stop":1604946000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604946000":{"channel":"N24DOKU","title":"Hochmodern und hochgefährlich – Die Fregatte Hessen","descr":"Sie ist der Stolz der deutschen Marine: Die Fregatte Hessen ist ein hochmodernes Militärschiff, das für die Luftverteidigung konzipiert wurde. Seit 2006 ist der Hightech-Gigant mit einer 255-köpfigen Crew im Einsatz. Im größten maritimen Manöver der Welt trainiert die \"Hessen\" als Teil des amerikanischen Flugzeugträgerverbandes das strategische Zusammenspiel mit sechs weiteren Kriegsschiffen.","image":"https:\/\/images.tvtv.de\/tvbild\/94b499442430a21a034649fb28f302dbeccb3d43.jpg?x=548&y=366\/hochmodern-und-hochgefaehrlich-die-fregatte-hessen","genre":"Report, Dokumentation","start":1604946000,"stop":1604949300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"N24DOKU","title":"Traumzüge: Bergen und Nordland","descr":"Die vielleicht spektakulärste Eisenbahnstrecke Norwegens führt von der Hauptstadt Oslo einmal quer durchs ganze Land bis zur malerischen Küstenstadt Bergen. Auf ihrem Weg fährt die Bergenbahn durch einen Nationalpark, entlang an Gletschern und Fjorden und durch insgesamt 182 Tunnel. Auch die Nordlandbahn von Trondheim nach Bodø ist ein einzigartiges Erlebnis. Die 729 Kilometer lange Strecke durch wilde Natur passiert den nördlichen Polarkreis. Am Ziel wartet eine der schönsten Küsten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-bergen-und-nordland","genre":"Report, Dokumentation","start":1604949300,"stop":1604952600,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604952600":{"channel":"N24DOKU","title":"Große Inspektion – Hochgeschwindigkeitszug Sapsan","descr":"Der russische Sapsan gehört zur Elite heutiger Hochgeschwindigkeitszüge. Nach dem Vorbild des deutschen ICE von Siemens gebaut, schafft der \"Wanderfalke\" mit einem Spitzentempo von 250 Kilometern pro Stunde die Strecke zwischen Moskau und St. Petersburg in gut dreieinhalb Stunden. In der Dokumentation wird die erste Komplettüberholung des 250 Meter langen Kolosses gezeigt, die R3-Revision.","image":"https:\/\/images.tvtv.de\/tvbild\/23651ae0771ba499c160b492016188d1f0b1e22e.jpg?x=548&y=366\/grosse-inspektion-hochgeschwindigkeitszug-sapsan","genre":"Report, Dokumentation","start":1604952600,"stop":1604955900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604955900":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Bewegliche Brücken","descr":"Hubbrücken, Klappbrücken, Drehbrücken und Faltbrücken zählen zu den beweglichen Brücken. Sie sind Meisterwerke des Ingenieurbaus, verfügen aber auch über ein hochkomplexes technisches Innenleben. Die Dokumentationsreihe präsentiert einen ungewöhnlichen Blick auf die herausragendsten Brückenbauwerke der Welt und zeigt, welchen schweren Herausforderungen sich die Ingenieure stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba12e616c537776b1b538ba5d20e2e70a05a55c2.jpg?x=548&y=366\/spektakulaere-konstruktionen-bewegliche-bruecken","genre":"Report, Dokumentation","start":1604955900,"stop":1604959500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604959500":{"channel":"N24DOKU","title":"Dreamcars: Bugatti Chiron","descr":"Der Chiron von Bugatti gehört zu den schnellsten Sportwagen, die momentan in Serie produziert werden. Sein anspruchsvolles Design, seine innovative Technologie und die leistungsorientierte Form machen ihn zu einem Meisterwerk. 1500 PS bringt der Bolide auf den Asphalt und erreicht eine Höchstgeschwindigkeit von bis zu 420 km\/h. Ein Kamerateam hat jeden Schritt seiner Produktion begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/020d763098e4c660229018c50f1ee5a4bc7278fd.jpg?x=548&y=366\/dreamcars-bugatti-chiron","genre":"Report, Magazin","start":1604959500,"stop":1604963100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604963100":{"channel":"N24DOKU","title":"PS-Schnäppchen – Oldtimer aus den USA","descr":"In Dallas, im US-Bundesstaat Texas, findet eine große Fahrzeug-Auktion statt: Rund tausend Pkw werden hier in vier Tagen versteigert. Zu den bekanntesten Auto-Verkäufern in den Vereinigten Staaten gehört Alex Manos. Sein Geschäft in Los Angeles vertreibt Oldtimer rund um den Globus. Erfahren im Einkauf von US-amerikanischen Oldtimern ist Dieter Thiel aus Wuppertal, der die historischen Fahrzeuge für seine Kunden erwirbt. Die Reportage gibt einen Einblick in den Handel mit Oldtimern aus den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/3fee1ffa60d727a22fd9c4dd3cb9abe01bb165a7.jpg?x=548&y=366\/ps-schnaeppchen-oldtimer-aus-den-usa","genre":"Report, Dokumentation","start":1604963100,"stop":1604966400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604966400":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.7)","descr":"Im Hafen von Corpus Christi, Texas, versinkt ein 226 Meter langes Schiff im Wasser – langsam und kontrolliert. Das Absenken der \"Osprey\" ist nötig, um eine ungewöhnliche, 10.000 Tonnen schwere Fracht aufzunehmen: eine Öl- und Gasbohrplattform, die schon bald vor der Ostküste Indiens zum Einsatz kommen soll. Mega-Shipper Tracy Horton trägt die Verantwortung für das Gelingen dieser Herkulesaufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/35fae0b88f9127e1cc9105c91d523097520653d2.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-17","genre":"Report, Dokumentation","start":1604966400,"stop":1604969400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604969400":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.8)","descr":"Der Schwergutfrachter \"Yacht Express\" ist für einen besonderen Zweck konstruiert worden: zum Transport von Yachten. Bis zu 40 der Millionärs-Spielzeuge schippert sie alljährlich zu Beginn der Hurrikan-Saison von Florida in das ruhigere Mittelmeer. Lademeister Henry Evans und Kapitän Andrey Chaykin tragen dafür Sorge, dass die mondänen Cruiser ihre mediterrane Destination unbeschadet erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e983c723fa99e00bc5c9ff99b5dbc9694ac4f4a.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-18","genre":"Report, Dokumentation","start":1604969400,"stop":1604972100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604972100":{"channel":"N24DOKU","title":"Osprey – Transformer der Lüfte","descr":"Dank beweglicher Flügel vereint die Bell-Boeing V-22 \"Osprey\" die Fluggeschwindigkeit eines Flugzeuges mit der Landegenauigkeit eines Helikopters. Diese Eigenschaften machen sie zu einem einzigartigen Flugobjekt mit vielfältigen Einsatzmöglichkeiten. Nicht jeder Pilot ist jedoch fähig das Kipprotor-Wandelflugzeug steuern. Die Dokumentation zeigt, welche Risiken dieses Fluggerät birgt.","image":"https:\/\/images.tvtv.de\/tvbild\/97c72615d64b04b89bc2e4d6c734aff0a816e69b.jpg?x=548&y=366\/osprey-transformer-der-luefte","genre":"Report, Dokumentation","start":1604972100,"stop":1604974800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604974800":{"channel":"N24DOKU","title":"SR-71 Blackbird – Der schnellste Jet der Welt","descr":"Obwohl sie ihren offiziellen Erstflug bereits 1964 absolvierte, gilt die \"SR-71 Blackbird\" bis heute als das wahrscheinlich schnellste Flugzeug aller Zeiten: mit Mach 3, dem Dreifachen der Schallgeschwindigkeit, rast das aus Titan gefertigte Aufklärungsflugzeug durch die Lüfte. Die Piloten berichten von der Entstehung des Wundervogels und von dem unglaublichen Gefühl, den Schall zu überholen.","image":"https:\/\/images.tvtv.de\/tvbild\/c01e68b27b7bc43db5c004deddc5fdb0aa28853f.jpg?x=548&y=366\/sr-71-blackbird-der-schnellste-jet-der-welt","genre":"Report, Dokumentation","start":1604974800,"stop":1604977500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604977500":{"channel":"N24DOKU","title":"USS Ford – Der modernste Flugzeugträger der Welt","descr":"Zehn von 19 Flugzeugträgern, die auf den Weltmeeren unterwegs sind, stehen im Dienst der USA – darunter auch einer der modernsten überhaupt. Zwölf Jahre hat der Bau der \"USS Gerald R. Ford\" gedauert und etwa elf Milliarden Euro gekostet. Er ist nach dem früheren US-Präsidenten benannt. Ausgestattet mit neuester Radar- und Waffentechnologie, gehört das Riesenschiff zu den Herzstücken der US Navy.","image":"https:\/\/images.tvtv.de\/tvbild\/f2cabce8b65f68e66693c4cf1b131b7d22e78f66.jpg?x=548&y=366\/uss-ford-der-modernste-flugzeugtraeger-der-welt","genre":"Report, Dokumentation","start":1604977500,"stop":1604979900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604979900":{"channel":"N24DOKU","title":"Große Inspektion – Hochgeschwindigkeitszug Sapsan","descr":"Der russische Sapsan gehört zur Elite heutiger Hochgeschwindigkeitszüge. Nach dem Vorbild des deutschen ICE von Siemens gebaut, schafft der \"Wanderfalke\" mit einem Spitzentempo von 250 Kilometern pro Stunde die Strecke zwischen Moskau und St. Petersburg in gut dreieinhalb Stunden. In der Dokumentation wird die erste Komplettüberholung des 250 Meter langen Kolosses gezeigt, die R3-Revision.","image":"https:\/\/images.tvtv.de\/tvbild\/23651ae0771ba499c160b492016188d1f0b1e22e.jpg?x=548&y=366\/grosse-inspektion-hochgeschwindigkeitszug-sapsan","genre":"Report, Dokumentation","start":1604979900,"stop":1604982600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604982600":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Bewegliche Brücken","descr":"Hubbrücken, Klappbrücken, Drehbrücken und Faltbrücken zählen zu den beweglichen Brücken. Sie sind Meisterwerke des Ingenieurbaus, verfügen aber auch über ein hochkomplexes technisches Innenleben. Die Dokumentationsreihe präsentiert einen ungewöhnlichen Blick auf die herausragendsten Brückenbauwerke der Welt und zeigt, welchen schweren Herausforderungen sich die Ingenieure stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba12e616c537776b1b538ba5d20e2e70a05a55c2.jpg?x=548&y=366\/spektakulaere-konstruktionen-bewegliche-bruecken","genre":"Report, Dokumentation","start":1604982600,"stop":1604985000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}