{"1598847300":{"channel":"N24DOKU","title":"Im Untergrund – Tierische Tunnelbauer","descr":"Sie bohren unter dem heißen Sand von Wüsten und Savannen, durchwühlen morastige Böden der feuchtwarmen Tropenwälder und sogar mancher Hobbygärtner aus heimischen Gefilden hat mit diesen tierischen Zeitgenossen ein Hühnchen zu rupfen: Die buddelnden Spezies der Tierwelt haben die unterirdischen Sphären unseres Planeten mithilfe einzigartig entwickelter Werkzeuge und Extremitäten für sich erobert.","image":"https:\/\/images.tvtv.de\/tvbild\/3c9cd94f2255574e129f199ea939049769c117cd.jpg?x=548&y=366\/im-untergrund-tierische-tunnelbauer","genre":"Report, Dokumentation","start":1598847300,"stop":1598850600,"country":"SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598850600":{"channel":"N24DOKU","title":"Freaks auf sechs Beinen – Unglaubliche Insekten","descr":"Insekten sind voller bunter Farben und haben die verschiedensten Formen. Obwohl die kleinen Lebewesen nicht unterschiedlicher aussehen könnten, haben sie viele Gemeinsamkeiten. In Deutschland leben, so schätzt man, 33.000 Insekten. Keine andere Tierklasse hat solch eine beeindruckende Artenvielfalt entwickelt. Ihre Lebensräume sind die Luft, der Boden, das Wasser, die Pflanzen und andere Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc14eccc01a0cd7019024d34d38b6dc563e28a8.jpg?x=548&y=366\/freaks-auf-sechs-beinen-unglaubliche-insekten","genre":"Report, Dokumentation","start":1598850600,"stop":1598853600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598853600":{"channel":"N24DOKU","title":"Invasion der Kraken","descr":"Riesenkalmare haben muskulöse Körper, zehn Fangarme und eine scharfe Mundöffnung, die sogar Kevlar durchbeißen kann. Gewöhnlich bewohnen sie die Tiefen der Meere, doch ihre kleineren Verwandten, die Humboldtkalmare, werden häufiger auch in Küstennähe gesichtet. Ist die Erwärmung der Meere der Grund für ihre stetig wachsende Population und die Ausbreitung ihres Lebensraums? Wissenschaftler rätseln.","image":"https:\/\/images.tvtv.de\/tvbild\/3d685ae00da5895f566761470bdba84507513cd7.jpg?x=548&y=366\/invasion-der-kraken","genre":"Report, Dokumentation","start":1598853600,"stop":1598856600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598856600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die Deutschen verbrauchen jedes Jahr 400 Millionen Stück Seife. Wie selbstverständlich gehört der weiße Schaum zu unserem Alltag – dabei wissen viele gar nicht, wie die reinigende Wirkung von Seife überhaupt zustande kommt. Außerdem: Speedboote \/ Der \"Mann von Husbäke\" – das Geheimnis der Moorleiche \/ Wie sich eine deutsche Organisation in Osteuropa für Tanzbären in Osteuropa stark macht.","image":"https:\/\/images.tvtv.de\/tvbild\/c00bf473aef9de8564c8b1c5469c453cc64914e5.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598856600,"stop":1598859600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598859600":{"channel":"N24DOKU","title":"Project Impossible: Rätsel der Vergangenheit","descr":"Untersuchung des gesunkenen deutschen U-Boots U576 mit einem laserbasierten Unterwasserradar. In Schottland graben Forscher einen Felsen aus, der Aufschluss über die Erbauer von Stonehenge geben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/f7c04feeebc33de80b46a0b48de187981a405119.jpg?x=548&y=366\/project-impossible-raetsel-der-vergangenheit","genre":"Report, Dokumentation","start":1598859600,"stop":1598862600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598862600":{"channel":"N24DOKU","title":"Megatransporte – Der 390-Tonnen-Generator","descr":"Ein 390 Tonnen schwerer Riese auf einer waghalsigen Reise: Ein Team deutscher Schwertransportspezialisten muss einen Generator von einem stillgelegten Kohlekraftwerk zu seinem neuen, 120 Kilometer entfernten Einsatzort transportieren. Hört sich einfach an, aber das Gewicht und die Größe der zwölf Millionen Euro teuren Gerätschaft stellt alle Beteiligten vor eine Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-der-390-tonnen-generator","genre":"Report, Dokumentation","start":1598862600,"stop":1598865600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598865600":{"channel":"N24DOKU","title":"Die spektakulärsten Flugzeuglandungen","descr":"Vom Blitzeinschlag bis zum Triebwerksschaden, extreme Wetterbedingungen und mechanisches Versagen zwingen Piloten oft zu einer Notlandung. Sie sind auf diese Extremsituationen vorbereitet, doch im Ernstfall ist vieles anders als im Training. Der Landeversuch kann zum Drahtseilakt zwischen Leben und Tod werden, wie diese Doku um die zehn gefährlichsten Flugzeuglandungen beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/1813e948e197c59b1e07cacc667bcc3f356d8787.jpg?x=548&y=366\/die-spektakulaersten-flugzeuglandungen","genre":"Report, Dokumentation","start":1598865600,"stop":1598868900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598868900":{"channel":"N24DOKU","title":"Mayday – Lockheed Electra außer Kontrolle","descr":"Kurz nach dem Start der Lockheed L-188 Electra der Reeve Aleutian Airlines am 8. Juni 1983 in Cold Bay vernahmen die Piloten im Cockpit ein heftiges Beben: In 6000 Metern Höhe hatte sich einer der vier Propeller gelöst, ein Triebwerk beschädigt und ein Loch in den Rumpfboden der Maschine gerissen. Eine explosive Dekompression war die Folge. Den Piloten wurde schnell der Ernst der Lage klar.","image":"https:\/\/images.tvtv.de\/tvbild\/00c24465b85ef303ce028b0cddec2057eb09ad2c.jpg?x=548&y=366\/mayday-lockheed-electra-ausser-kontrolle","genre":"Report, Dokumentation","start":1598868900,"stop":1598872200,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598872200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ende der 1970er Jahre gründete die US-Armee eine einzigartige Spezialeinheit, die ihre Gegner nur durch Gedanken vernichten sollte. Doch ist so etwas überhaupt möglich? Die Sendung geht Telekinese, Präkognition und Telepathie auf den Grund und führt Experimente durch. Außerdem: Wie lassen sich Unfälle mit Gabelstaplern vermeiden? Und: Warum tritt Karies heute häufiger auf als in der Jungsteinzeit?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598872200,"stop":1598875200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598875200":{"channel":"N24DOKU","title":"Reise zum Mittelpunkt der Erde (1)","descr":"Der Kern unseres Planeten liegt 6.500 Kilometer tief unter verschiedenen Schichten. Von der Erdkruste geht es durch den dickeren Erdmantel bis in den äußeren und inneren Erdkern. Der erste Teil der Reise beginnt direkt unter unseren Füßen. Er zeigt das Reich der Ameisen, den längsten Tunnel der Welt und einen Marathonlauf direkt unter der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/9783820c0b5ee81c455aefae8e6b984078fe1df6.jpg?x=548&y=366\/reise-zum-mittelpunkt-der-erde-1","genre":"Report, Dokumentation","start":1598875200,"stop":1598878500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598878500":{"channel":"N24DOKU","title":"Reise zum Mittelpunkt der Erde (2)","descr":"Neutrino-Jagd im tiefsten Labor der Welt, Erdbeben und Vulkanausbrüche aus ungewöhnlicher Perspektive, extreme Temperaturen und immenser Druck: Der zweite Teil der einzigartigen Expedition führt in die größten Tiefen, in die je ein Mensch vorgedrungen ist. Es geht immer tiefer hinab – durch Höhlen und Goldminen, geradewegs durch den Meeresboden hindurch immer weiter hinein in das Erdinnere.","image":"https:\/\/images.tvtv.de\/tvbild\/a25c0e47ed2e59970dd889b8e929596f46061091.jpg?x=548&y=366\/reise-zum-mittelpunkt-der-erde-2","genre":"Report, Dokumentation","start":1598878500,"stop":1598881800,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598881800":{"channel":"N24DOKU","title":"Feuer und Eis – Vulkane im Weltall","descr":"Vulkane sind einzigartige Naturphänomene, die die Geologie unseres Planeten maßgeblich mitgeformt haben. Auf anderen Planeten und Monden unseres Sonnensystems gibt es Vulkane, die die größten irdischen Exemplare weit in den Schatten stellen. Die Dokumentation unternimmt eine spannende Reise durch unser Planetensystem und gibt Einblicke in das Innere der eruptiven extraterrestrischen Giganten.","image":"https:\/\/images.tvtv.de\/tvbild\/be44e7fd680fcc262f506fe518a9475b47ae62f7.jpg?x=548&y=366\/feuer-und-eis-vulkane-im-weltall","genre":"Report, Dokumentation","start":1598881800,"stop":1598885100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598885100":{"channel":"N24DOKU","title":"Rätsel der Vergangenheit: Ferne Welten","descr":"Von Diamantenplaneten über Glassplitterregen bis hin zu kollidierenden Feuerbällen – das Universum steckt voller Geheimnisse. Die Astronomen der Antike schafften die Grundlagen für die erstaunlichen Entdeckungen, die Wissenschaftler heute machen. In den letzten Jahren haben Astronomen Hunderte neuer Planeten entdeckt, darunter auch solche mit potenziell lebensfreundlichen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/abde75adc8dcb5578023254da7aabaf4d8db76de.jpg?x=548&y=366\/raetsel-der-vergangenheit-ferne-welten","genre":"Report, Dokumentation","start":1598885100,"stop":1598888700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598888700":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1598888700,"stop":1598892000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598892000":{"channel":"N24DOKU","title":"300 Tonnen Stahl auf Reisen – Schwertransport im Doppelpack","descr":"20 und 18 Meter lang sind die beiden Industrieöfen, die die österreichische Spedition Felbermayr von einem Schiffsanlegeplatz an der Donau zu einer Flugzeugkomponentenfirma transportieren soll. Das Gesamtgewicht beider Öfen von gut 300 Tonnen stellt dabei nur eins vieler Probleme dar. Die Stahl-Kolosse sind beinah sieben Meter hoch – zu hoch, um die meisten Brücken oder Tunnel zu durchfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/45459e3809c9c964a54ef67c396d524f571662f1.jpg?x=548&y=366\/300-tonnen-stahl-auf-reisen-schwertransport-im-doppelpack","genre":"Report, Dokumentation","start":1598892000,"stop":1598894700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598894700":{"channel":"N24DOKU","title":"Die Modelleisenbahner – Das Miniatur Wunderland","descr":"Eine der größten Touristenattraktionen der Hansestadt Hamburg ist ein historisches Lagerhaus am Kehrwieder 2, dort befindet sich größte Modelleisenbahnanlage der Welt, das \"Miniatur Wunderland\". 15 Kilometer Miniaturgleise wurden verbaut, und drumherum u.a. eine Kopie der Schweizer Alpen oder der Spielerstadt Las Vegas errichtet. Kamerateams haben sich hinter den Kulissen der Miniwelt umgeschaut.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fa2790ee8905f2afa572a6a6acb329e0062985.jpg?x=548&y=366\/die-modelleisenbahner-das-miniatur-wunderland","genre":"Report, Dokumentation","start":1598894700,"stop":1598897700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"N24DOKU","title":"Gemüse, Obst, Geschäftemacher – Nachtschicht auf dem Großmarkt","descr":"Wenn die meisten von uns ins Bett gehen, fangen die über 2400 Mitarbeiter des Großmarkts Hamburg mit ihrer Arbeit an. Organisationstalente, Händler und Logistiker sorgen für frische Kost in deutschen Supermärkten, und das Nacht für Nacht. Hamburg ist Standort des größten Frischezentrum Norddeutschlands und gewährt Kamerateams einen Einblick vom Treiben hinter den Kulissen eines Großmarktes.","image":"https:\/\/images.tvtv.de\/tvbild\/55b9f2e814c5f1e45119b8ec350f092881e907de.jpg?x=548&y=366\/gemuese-obst-geschaeftemacher-nachtschicht-auf-dem-grossmarkt","genre":"Report, Dokumentation","start":1598897700,"stop":1598901000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598901000":{"channel":"N24DOKU","title":"Salami, Wiener & Co – Die Wurstmacher","descr":"Mit einer Fleischproduktion von etwa acht Millionen Tonnen ist Deutschland der größte Fleischproduzent Europas. Im Durchschnitt verzehrt jeder Bundesbürger im Jahr 31 Kilo Fleischwaren. Schweinefleisch wird am häufigsten verarbeitet, oft wird Wurst daraus hergestellt. Allein die Brühwurst macht ein Drittel des Fleischkonsums aus. Die beliebteste Wurst ist jedoch eine Rohwurst: die Salami.","image":"https:\/\/images.tvtv.de\/tvbild\/2825cbf5e8012f8eb9f532f291af2bb8b4d1196d.jpg?x=548&y=366\/salami-wiener-co-die-wurstmacher","genre":"Report, Dokumentation","start":1598901000,"stop":1598904300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598904300":{"channel":"N24DOKU","title":"Deutschland im Glutrausch – Grillen extrem","descr":"Die Reportage zeigt Männer, die sich mit Leidenschaft dem Grillen widmen, denn zu 90 Prozent ist es das männliche Geschlecht, das dem Glutrausch verfällt. Es geht nicht nur um die Wurst, sondern auch um Spezialitäten, wie das Dynamit-Steak, das mit Schießpulver gewürzt wird. Zu sehen sind die neuesten Trends. Ein Team klärt auf, was Grills von der Tankstelle oder aus dem Baumarkt taugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b797785c5057771752a26be5197c7702cdafbd01.jpg?x=548&y=366\/deutschland-im-glutrausch-grillen-extrem","genre":"Report, Dokumentation","start":1598904300,"stop":1598907900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598907900":{"channel":"N24DOKU","title":"Der Traum vom eigenen Pool – Vom Eigenbau bis zum Luxus-Schwimmbad","descr":"Der Trend zum eigenen Swimmingpool ist ungebrochen. Ein eigener Swimmingpool im Garten muss kein Traum bleiben, denn so ein Pool schon längst kein reines Luxusgut mehr. Es gibt für jedes Budget die unterschiedlichsten Möglichkeiten, sich ein eigenes Schwimmbecken zu bauen. Ein Filmteam begleitet eine Familie, die ihren Traum vom eigenen Schwimmbad im eigenen Garten selbst in die Hand nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/cb3271df009e8bfad9f68fd0694277b4dc724080.jpg?x=548&y=366\/der-traum-vom-eigenen-pool-vom-eigenbau-bis-zum-luxus-schwimmbad","genre":"Report, Reportage","start":1598907900,"stop":1598911500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598911500":{"channel":"N24DOKU","title":"Man spricht Deutsch – Der größte Campingplatz Italiens","descr":"Vor den Toren von Venedig liegt der größte Campingplatz Europas. 12.000 Gäste können hier gleichzeitig dem Alltagstrott entfliehen. Client Manager Massimo und sein Team versuchen täglich, allen Urlaubern den Aufenthalt so erholsam und entspannt wie möglich zu gestalten. Keine einfache Aufgabe, denn schon unglückliche Wetterbedingungen können Feiern und Events buchstäblich ins Wasser fallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bc94dfed31204f2a211dc280a088a6c53a8c0d4.jpg?x=548&y=366\/man-spricht-deutsch-der-groesste-campingplatz-italiens","genre":"Report, Dokumentation","start":1598911500,"stop":1598914800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598914800":{"channel":"N24DOKU","title":"Heilig's Blechle – Deutschlands Autotempel","descr":"In der Nähe von Bremen befindet sich \"Dat Autohus\", Deutschlands größter Gebrauchtwagenhandel. Auf einer Fläche von über 100.000 Quadratmetern werden dort mehr als 2000 Autos zum Verkauf angeboten und jährlich rund 14.000 Fahrzeuge zu Tiefstpreisen verkauft. Die Kunden von \"Dat Autohus\" kommen nicht nur aus der Umgebung, sondern aus der gesamten Bundesrepublik und sogar aus dem Ausland.","image":"https:\/\/images.tvtv.de\/tvbild\/1e52243c4c502b3f3a6101bf1dec96003a1d280c.jpg?x=548&y=366\/heiligs-blechle-deutschlands-autotempel","genre":"Report, Dokumentation","start":1598914800,"stop":1598917800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598917800":{"channel":"N24DOKU","title":"Hier wird was geboten! Deutschland im Auktionsfieber","descr":"Die Reportage begleitet den Auktionator Johannes Wallow. Seit 30 Jahren ist er mittlerweile im Geschäft. Ob Möbel, Schmuck, oder Autos – bei dem gewichtigen Ostfriesen wird alles versteigert. Auktionen erfreuen sich in Deutschland immer größerer Beliebtheit. Die Aussicht auf ein Schnäppchen ist einfach zu verlockend. Insbesondere wenn Immobilien zu Niedrigstpreisen den Besitzer wechseln.","image":"https:\/\/images.tvtv.de\/tvbild\/d0f2263a41cc08296390aa864fc1ae14f73edc01.jpg?x=548&y=366\/hier-wird-was-geboten-deutschland-im-auktionsfieber","genre":"Report, Reportage","start":1598917800,"stop":1598920500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598920500":{"channel":"N24DOKU","title":"Die Plattmacher – Abrissprofis im Einsatz","descr":"Bagger, Schutzhelm und Presslufthammer zählen zu ihren täglichen Handwerks-Utensilien: Die Bauarbeiter am Inntal-Dreieck bei Rosenheim haben mit dem Abriss einer maroden Autobahnbrücke alle Hände voll zu tun. Ein Filmteam begleitet in dieser Reportage die Männer verschiedener bayrischer Abrissteams. Sie meistern so manche Herausforderung bei Aufgaben, die Geschick und schwere Technik erfordern.","image":"https:\/\/images.tvtv.de\/tvbild\/d935b14539086ea07b5cb1aa7d568c25c58541f1.jpg?x=548&y=366\/die-plattmacher-abrissprofis-im-einsatz","genre":"Report, Reportage","start":1598920500,"stop":1598923200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598923200":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Zeit ist Geld","descr":"Für die Entscheidungsträger am Frankfurter Flughafen sind Fehler keine Option. Sicherheit und Wohl von Passagieren und Crews stehen an erster Stelle. Doch reibungslose Abläufe und größtmögliche Pünktlichkeit sind auch gut für den Umsatz – Zeit ist Geld. Im Minutentakt heben die Flieger hier von den Startbahnen ab, nach nur 90 Minuten am Boden sind gelandete Maschinen wieder startbereit.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-zeit-ist-geld","genre":"Report, Dokumentation","start":1598923200,"stop":1598925900,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598925900":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Alles unter Kontrolle","descr":"Der Frankfurter Flughafen, wie man ihn noch nie gesehen hat: Was spielt sich im Gehirn eines Piloten ab, wenn er bei starkem Seitenwind zur Landung ansetzt? Wie schafft es ein Techniker-Team, in kurzer Zeit das komplette Triebwerk einer A380 mit 20.000 Einzelteilen auszutauschen? Wie filtern Sicherheitskontrolleure blitzschnell einen verdächtigen Koffer aus rund 140.000 Gepäckstücken heraus?","image":"https:\/\/images.tvtv.de\/tvbild\/ec0fe7e8c383b34e5d8b396693ceaf53699d6d36.jpg?x=548&y=366\/inside-frankfurt-airport-alles-unter-kontrolle","genre":"Report, Dokumentation","start":1598925900,"stop":1598928600,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598928600":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Tag und Nacht im Einsatz","descr":"In Stoßzeiten starten oder landen nicht selten mehrere Flugzeuge gleichzeitig. Eine reibungslose Koordination auf dem Rollfeld und gesicherte Abläufe im Tower sowie in der Bodenkontrolle haben oberste Priorität. Nonstop einsatzbereit ist die Flughafenfeuerwehr. Für den Notfall stehen immer mehrere Löschfahrzeuge bereit. Die Doku zeigt, wer rund um die Uhr alles für das Wohl der Reisenden gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-tag-und-nacht-im-einsatz","genre":"Report, Dokumentation","start":1598928600,"stop":1598931300,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598931300":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Internationales Drehkreuz","descr":"Kaum ein anderer deutscher Flughafen ist international so vernetzt wie der \"Fraport\". Daraus ergeben sich höchste Anforderungen an die Teams vor Ort: Sprachbarrieren und Multikulturalität der Fluggäste, ein global ausgerichteter Duty-Free-Verkauf und umfangreiche Präventionsmaßnahmen aller Art. Die Doku zeigt die Menschen, die dazu beitragen, Frankfurt sicher mit der gesamten Welt zu verbinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ec0fe7e8c383b34e5d8b396693ceaf53699d6d36.jpg?x=548&y=366\/inside-frankfurt-airport-internationales-drehkreuz","genre":"Report, Dokumentation","start":1598931300,"stop":1598933700,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}