{"1604553300":{"channel":"N24DOKU","title":"Strip the Cosmos: Geheimnisvoller Jupiter","descr":"Er ist unser größter Nachbarplanet und steckt noch voller Geheimnisse. Unter anderem fragen sich die Wissenschaftler, was es mit der tosenden Oberfläche des Gasplaneten Jupiter auf sich hat. Nun soll die NASA-Raumsonde Juno einige der Geheimnisse des fünften Planeten im Sonnensystems lüften, und Licht in seine elementare Beschaffenheit, und in seine stürmischen Wetteraussichten bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d25aea05fabe4b2b597e87f58b06c7628006bdcb.jpg?x=548&y=366\/strip-the-cosmos-geheimnisvoller-jupiter","genre":"Report, Dokumentation","start":1604553300,"stop":1604556600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604556600":{"channel":"N24DOKU","title":"Expedition Mars (1)","descr":"Die Raumsonden Spirit und Opportunity wurden 2003 ins All geschickt. Während Spirit 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit von Mars. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Die Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.","image":"https:\/\/images.tvtv.de\/tvbild\/3bcc3fa7e282f0368c07ccd89d69dd69aa6e46cf.jpg?x=548&y=366\/expedition-mars-1","genre":"Report, Dokumentation","start":1604556600,"stop":1604559600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604559600":{"channel":"N24DOKU","title":"Expedition Mars (2)","descr":"Die Aufnahmen der Mars-Rover \"Spirit\" und der Schwesternsonde \"Opportunity\" haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Die Mission lief jedoch nicht unfallfrei ab: 2011 versanken die Räder von \"Spirit\" im feinkörnigen Mars-Sand, die Sonde wurde blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/3b3e8d9dd834338cbfc8a7ec314e9ac4306470fc.jpg?x=548&y=366\/expedition-mars-2","genre":"Report, Dokumentation","start":1604559600,"stop":1604562900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604562900":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Millionen Menschen sind jährlich von Naturkatastrophen wie Erdbeben und Hochwasser betroffen. Das Magazin startet gemeinsam mit Experten den Versuch, die Katastrophenhilfe zu optimieren. Außerdem: Hausmittel gegen Chemiekeule – welche Methode hilft besser gegen Flecken? Wie entstehen die Staubexplosionen? Und: Ein Test beweist, welche Auswirkungen bekannte Markenlogos auf die Sinne haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604562900,"stop":1604565900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604565900":{"channel":"N24DOKU","title":"Top Five – Herrscher der Urzeit","descr":"Diese Dokumentation berichtet über die Phorusrhacidae, die auch \"Terrorvögel\" genannt werden. Die Tiere bewohnten vor vielen Millionen Jahren die Savannen und Trockenwälder Südamerikas auf der Suche nach Beute. Trotz ihres grazilen Körperbaus, waren die bis zu drei Meter großen Raubvögel flugunfähig, eine Schwäche, die sie mit ihren muskulösen Hinterbeinen und kräftigen Schnäbeln wettmachten.","image":"https:\/\/images.tvtv.de\/tvbild\/64aa1e47ecd9a1a710a93d5937e3f78fa878e3d8.jpg?x=548&y=366\/top-five-herrscher-der-urzeit","genre":"Report, Dokumentation","start":1604565900,"stop":1604568600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604568600":{"channel":"N24DOKU","title":"Top Five – Urzeit-Monster der Tiefe","descr":"Dieser Film berichtet über die Vorfahren des Weißen Hais. Vor mehreren Millionen Jahren tyrannisierte der bis zu zwanzig Meter lange Megalodon die Ozeane. Ausmessungen fossiler Zahnfunde zeigen, dass seine Beißkraft die des heutigen Menschenhais um das Zehnfache übertraf. Forscher untersuchten, ob es in den urzeitlichen Gewässern überhaupt andere Räuber gab, die es mit Megalodon aufnehmen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9dbc74fa8762a9e107c7994c7ecaf7c2e02d3bd.jpg?x=548&y=366\/top-five-urzeit-monster-der-tiefe","genre":"Report, Dokumentation","start":1604568600,"stop":1604571600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604571600":{"channel":"N24DOKU","title":"Unbekanntes Afrika: Das Kap","descr":"An Afrikas Ostküste schlüpfen grüne Schildkrötenbabies aus ihren Eiern – das Brüten haben ihre Eltern der sengenden Sonne des Kontinents überlassen. Ihr Instinkt treibt die Kleinen auf direktem Weg Richtung Meer. Doch der Nachwuchs muss sich in Acht nehmen: am Strand lauern Afrikanischer Milan und Schildrabe auf mögliche Nahrung. Nur eines von tausend Jungen wird das Erwachsenenalter erreichen, doch wenn dies der kleinen Schildkröte gelingt, kann sie bis zu 80 Jahre alt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/e452bf66f7ee420252a518a3971a8fbfc991d08f.jpg?x=548&y=366\/unbekanntes-afrika-das-kap","genre":"Report, Dokumentation","start":1604571600,"stop":1604574900,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604574900":{"channel":"N24DOKU","title":"Hidden Places – Ungewöhnliche Orte weltweit","descr":"Ein Geisterdorf in Italien, eine verlassene Diamantenmine in Namibia, ein Erdlochdorf in China: Die Reportage führt zu den entlegensten und unwirklichsten Orten der Welt. Kaum vorstellbar, dass diese Orte einst von Menschen bewohnt wurden – oder immer noch werden! Sogar in der Salzwüste in Äthiopien und hoch oben in den Alpen haben die Reporter versteckte Wohn- und Forschungsstätten entdeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb40c1f06fa0e3d674bb40e9d223429143fd0db.jpg?x=548&y=366\/hidden-places-ungewoehnliche-orte-weltweit","genre":"Report, Reportage","start":1604574900,"stop":1604578200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604578200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Auf der Spur einer beinahe unglaublichen Geschichte: Wurde die perfekte Kontrolle des menschlichen Geistes, die absolute Herrschaft über das Ich jedes Einzelnen, bereits in den USA an Menschen erprobt? Die Sendung geht dieser spannenden Frage nach. Außerdem: Geschlechter-Duell im \"Möbel aufbauen\" – wer stellt schneller einen Schrank auf und warum? Und: Vom Züchter bis zum Blumenladen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1604578200,"stop":1604581200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604581200":{"channel":"N24DOKU","title":"Geisterflug MH370","descr":"Es ist eines der größten Rätsel der Luftfahrtgeschichte. Am 8. März 2014 verschwand eine Boeing 777 der malaysischen Airline Air Malaysia auf dem Weg von Malaysias Hauptstadt Kuala Lumpur nach Peking vom Radar. 239 Menschen befanden sich an Bord. Bis heute ist der Fall nicht aufgeklärt. Was ist auf dem Flug MH370 passiert? Keiner weiß, ob das abgestürzte Flugzeug jemals gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/25cb59799431a3f02983d9f479a37e7256ecad74.jpg?x=548&y=366\/geisterflug-mh370","genre":"Report, Dokumentation","start":1604581200,"stop":1604584500,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604584500":{"channel":"N24DOKU","title":"Costa Concordia – Die ganze Geschichte","descr":"Die Havarie des Kreuzfahrtschiffs \"Costa Concordia\" am 13. Januar 2012 vor der Insel Giglio im Mittelmeer kostete 32 Menschen das Leben. Das 114.500 Tonnen schwere Schiff sollte eine Kreuzfahrt von Civitavecchia über Savona, Marseille, Barcelona, ​​Palma de Mallorca, Cagliari bis nach Palermo machen. Die Dokumentation geht der Frage nach, ob die Katastrophe hätte abgewendet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/bb60ad8ad8774348dd5cbf8e3d623f41743df19c.jpg?x=548&y=366\/costa-concordia-die-ganze-geschichte","genre":"Report, Dokumentation","start":1604584500,"stop":1604587500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604587500":{"channel":"N24DOKU","title":"Zwischen Leben und Tod – Rettung in letzter Sekunde","descr":"Bei Stunt-Profis gehört die Gefahr zum Alltag. Die Dokumentation zeigt zehn waghalsige Aktionen, die beinahe tödlich geendet hätten – so zum Beispiel, als ein Pilot bei einer Kollision eine Tragfläche seiner Maschine verliert, ein Hai zwei Taucher attackiert, die in einem Käfig gefangen sind und ein Fallschirmspringer in die Tiefe stürzt, als sich zwei Vögel in seinem Fallschirm verfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/713e689e27ef8374eb8c27184bbeb665b0ec57b2.jpg?x=548&y=366\/zwischen-leben-und-tod-rettung-in-letzter-sekunde","genre":"Report, Dokumentation","start":1604587500,"stop":1604590800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604590800":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Baseball ist in den USA ein echter Volkssport. Unfälle bleiben allerdings in keiner Generation aus, wie tausende Videoclips im World Wide Web beweisen. Glücklicherweise tragen die meisten Pechvögel beim Schlagball einen Helm. Richard Hammond erklärt, was passiert, wenn einer der Bälle mit bis zu 190 Kilometern pro Stunde doch einmal auf Haut oder Knochen trifft. Außerdem erklärt er die Prinzipien der Aerodynamik und des Drehmoments.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604590800,"stop":1604592900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604592900":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Eine der Königsdisziplinen im Motocross ist der Wheelie. Könner reißen dabei mithilfe eines ausreichend großen Drehmoments, das auf die Hinterachse wirkt, das Vorderrad ihrer Maschine nach oben und fahren problemlos mehrere hundert Meter auf dem Hinterrad. Was Amateuren dagegen häufig passiert, das zeigen wohl am besten die vielen Pannenvideos im Internet. Richard Hammond erklärt die physikalischen Prinzipien der Stunts und was die Unglücksraben beim nächsten Mal besser wissen sollten.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1604592900,"stop":1604594700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604594700":{"channel":"N24DOKU","title":"Extreme Jobs – Arbeiten am Limit","descr":"Dunkelheit, kein Tageslicht und keine frische Luft – die Bergarbeiter in Hallstatt, dem ältesten Salzbergwerk der Welt, gewinnen das \"weiße Gold\" unter widrigen Umständen. Einstürze, Überschwemmungen und Erkrankungen der Atemwege sind keine Seltenheit. Unter ähnlich harten Bedingungen arbeiten Achterbahn-Sicherheitskontrolleure: Extreme Höhe, Gefälle und Geschwindigkeiten gehören zu ihrem Alltag. Riskant ist auch der Beruf der Holzfäller – mit schwerem Gerät bringen sie meterhohe Bäume zu Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/84e0afb1288fbc6412a9e9d803e02b328aef5e90.jpg?x=548&y=366\/extreme-jobs-arbeiten-am-limit","genre":"Report, Magazin","start":1604594700,"stop":1604598000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604598000":{"channel":"N24DOKU","title":"Heiß und zerbrechlich – Die Arbeit der Glasmacher","descr":"Im niederbayerischen Zwiesel werden täglich 200.000 ca. Gläser hergestellt. Dort wird noch auf traditionelle Handwerkskunst gesetzt: Jedes Glas wird mundgeblasen und von Glasmachern modelliert. Der größte deutsche Hersteller hat seinen Sitz im oberfränkischen Steinbach am Wald. Jeden Tag werden dort rund 3,1 Millionen Flaschen und andere Glasgefäße produziert und das, zumeist aus Altglas.","image":"https:\/\/images.tvtv.de\/tvbild\/3d9b31dbf94d71798423699ab02dc05a51a03077.jpg?x=548&y=366\/heiss-und-zerbrechlich-die-arbeit-der-glasmacher","genre":"Report, Dokumentation","start":1604598000,"stop":1604600400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604600400":{"channel":"N24DOKU","title":"Das große Brauen – Deutschland und seine Biere","descr":"Pils, Weizen, Kölsch oder Alt: Die Vielfalt der in Deutschland gebrauten Biere ist enorm. Mittlerweile durchdringen Craft-Biere aus Mikrobrauereien den Markt der Massenproduktion. Alle Variationen haben aber die vier Grundessenzen Malz, Hopfen, Hefe und Wasser immer noch gemein. Diese Reportage verfolgt von der Ernte bis ins Glas das Geschehen hinter den Kulissen der Produktion des Gerstensafts.","image":"https:\/\/images.tvtv.de\/tvbild\/64f71a2be6bb0e0aec38864063fb137af6a6d8cb.jpg?x=548&y=366\/das-grosse-brauen-deutschland-und-seine-biere","genre":"Report, Reportage","start":1604600400,"stop":1604603700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"N24DOKU","title":"Fast Food – Das Milliarden-Business","descr":"Kochshows im TV boomen, ebenso der Koch- und Rezeptbuchmarkt. Man könnte also meinen, die Deutschen werden zu einem Volk der Gourmets, dabei ist und bleibt hierzulande Fast-Food immer noch die Nummer 1. Milliarden setzt die Branche mit Hamburgern, Dönern und der unverwüstlichen Currywurst jährlich um. Ein Geschäftsmodell, von dem zigtausende Wurstbuden und Schnellimbisse profitieren","image":"https:\/\/images.tvtv.de\/tvbild\/dd0942dc7d95f5d9e942a77988bd479125235a10.jpg?x=548&y=366\/fast-food-das-milliarden-business","genre":"Report, Dokumentation","start":1604603700,"stop":1604607000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604607000":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Zeit ist Geld","descr":"Zeit ist ja bekanntlich Geld, das gilt besonders am Frankfurter Flughafen. Der Ablauf der An- und Abflüge ist dort auf de Minute genau getaktet, mehr als 90 Minuten bleibt dem Bodenpersonal nicht, um die Flieger wieder startbereit zu machen. Trotzdem dürfen dort keine Fehler gemacht werden, die das Wohl und die Sicherheit der Passagiere und die der Crews gefährden könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-zeit-ist-geld","genre":"Report, Dokumentation","start":1604607000,"stop":1604610300,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604610300":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Alles unter Kontrolle","descr":"Der Frankfurter Flughafen, wie man ihn noch nie gesehen hat: Was spielt sich im Gehirn eines Piloten ab, wenn er bei starkem Seitenwind zur Landung ansetzt? Wie schafft es ein Techniker-Team, in kurzer Zeit das komplette Triebwerk einer A380 mit 20.000 Einzelteilen auszutauschen? Wie filtern Sicherheitskontrolleure blitzschnell einen verdächtigen Koffer aus rund 140.000 Gepäckstücken heraus?","image":"https:\/\/images.tvtv.de\/tvbild\/ec0fe7e8c383b34e5d8b396693ceaf53699d6d36.jpg?x=548&y=366\/inside-frankfurt-airport-alles-unter-kontrolle","genre":"Report, Dokumentation","start":1604610300,"stop":1604613900,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604613900":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Tag und Nacht im Einsatz","descr":"In Stoßzeiten starten oder landen nicht selten mehrere Flugzeuge gleichzeitig. Eine reibungslose Koordination auf dem Rollfeld und gesicherte Abläufe im Tower sowie in der Bodenkontrolle haben oberste Priorität. Nonstop einsatzbereit ist die Flughafenfeuerwehr. Für den Notfall stehen immer mehrere Löschfahrzeuge bereit. Die Doku zeigt, wer rund um die Uhr alles für das Wohl der Reisenden gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-tag-und-nacht-im-einsatz","genre":"Report, Dokumentation","start":1604613900,"stop":1604617500,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604617500":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Internationales Drehkreuz","descr":"Kaum ein anderer deutscher Flughafen ist international so vernetzt wie der \"Fraport\". Daraus ergeben sich höchste Anforderungen an die Teams vor Ort: Sprachbarrieren und Multikulturalität der Fluggäste, ein global ausgerichteter Duty-Free-Verkauf und umfangreiche Präventionsmaßnahmen aller Art. Die Doku zeigt die Menschen, die dazu beitragen, Frankfurt sicher mit der gesamten Welt zu verbinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ec0fe7e8c383b34e5d8b396693ceaf53699d6d36.jpg?x=548&y=366\/inside-frankfurt-airport-internationales-drehkreuz","genre":"Report, Dokumentation","start":1604617500,"stop":1604620800,"country":"GB\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604620800":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Versagen verboten","descr":"Egal ob im Cockpit einer Maschinen, im Tower oder bei der Zollkontrolle – auf einem Flughafen dürfen keine Fehler auftreten. Welche Maschinen halten den Airport-Betrieb am Laufen und welche Systeme gewährleisten die Sicherheit der Reisenden und des Bodenpersonals? Ein unsichtbares elektronisches Netz durchzieht den \"Fraport\" und stellt einwandfreie Abläufe am Boden sowie über den Wolken sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/8a55f8b83b932b71b70a8c8368184ea0d38df039.jpg?x=548&y=366\/inside-frankfurt-airport-versagen-verboten","genre":"Report, Dokumentation","start":1604620800,"stop":1604623800,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604623800":{"channel":"N24DOKU","title":"A380 – Masse mit Klasse","descr":"Der Airbus A380 ist der größte Passagierflieger in der Geschichte der Luftfahrt. Fast 17 Jahre lagen zwischen der Idee und dem ersten Abheben im Jahr 2005 – ein Weg, der von Konkurrenz und Zweifeln geprägt war: Kann der Airbus die Boeing 747 übertreffen? Besteht überhaupt der Bedarf für den Transport so vieler Fluggäste mit nur einer Maschine? Experten des A380 berichten von dessen Entwicklung.","image":"https:\/\/images.tvtv.de\/tvbild\/9c8dad04891026a4c8939d11ce8026aced980389.jpg?x=548&y=366\/a380-masse-mit-klasse","genre":"Report, Dokumentation","start":1604623800,"stop":1604626500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604626500":{"channel":"N24DOKU","title":"Kostbare Fracht – Yacht-Transport über den Atlantik","descr":"Es gibt sie tatsächlich, Schiffe, die andere Schiffe übers Meer bringen. Es geht um ein riesiges Schwergutschiff, mit denen Yachten der Reichen und Schönen sicher und unversehrt auf die andere Seite des Atlantiks gebracht werden. Die Yachten gelangen über das geflutete Frachtdeck an Bord und werden entsprechend gesichert. Anschließend wird das Wasser abgelassen, und die große Reise kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a668f7c4c3d18329ff2c29ce8e6964ed8df529.jpg?x=548&y=366\/kostbare-fracht-yacht-transport-ueber-den-atlantik","genre":"Report, Dokumentation","start":1604626500,"stop":1604629200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604629200":{"channel":"N24DOKU","title":"Superschiffe – Riesen-Trawler Northern Eagle","descr":"Vor der Küste Nordamerikas treibt das Fabrikschiff \"Northern Eagle\". Die Bestimmung seiner Besatzung ist es, möglichst viel Alaska-Seelachs zu fangen. Der Pazifische Pollack, der nicht zu den Lachsen sondern zur Gattung der Dorsche gehört, wird zu Fischstäbchen verarbeitet und landet schließlich in der Tiefkühltruhe. Die Fischer benötigen eine Menge Erfahrung, um die Tiere ins Netz zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/superschiffe-riesen-trawler-northern-eagle","genre":"Report, Dokumentation","start":1604629200,"stop":1604631900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604631900":{"channel":"N24DOKU","title":"Die Seenotretter – Einsatz bei Wind und Wellen","descr":"Die Deutsche Gesellschaft zur Rettung Schiffbrüchiger ist das ganze Jahr bei jeder Wetterlage im Einsatz. Von 54 Stationen aus starten die Seenotretter in die Nord- und Ostsee. Viele verdanken ihnen Hilfe und manchmal sogar das Leben. Dabei können die Einsätze auch für die Helfer selbst gefährlich werden. Diese Reportage begleitet die Mannschaft eines Seenotkreuzers an der Elbmündung.","image":"https:\/\/images.tvtv.de\/tvbild\/99269221d1efa1e13c39e0731b324d5b5ea0e0f7.jpg?x=548&y=366\/die-seenotretter-einsatz-bei-wind-und-wellen","genre":"Report, Dokumentation","start":1604631900,"stop":1604634300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604634300":{"channel":"N24DOKU","title":"Schmuggler, Drängler und riskante Ladungen – Unterwegs mit der Autobahn-Polizei","descr":"Der Berufsalltag der Autobahn-Polizei ist alles andere als harmlos. Sie verfolgen nicht nur Verkehrssünder, sondern gehen auch gegen grenzüberschreitende Kriminalität vor, denn Drogendealer und -kuriere nutzen die Anonymität und das Streckennetz der Autobahn für ihre Transporte. Hinzu kommen international agierende Autoschieberbanden und Raubüberfälle. Ein Filmteam begleitet die Männer im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f1f6afc1c24de49585da597f74ff535f1bde77.jpg?x=548&y=366\/schmuggler-draengler-und-riskante-ladungen-unterwegs-mit-der-autobahn-polizei","genre":"Report, Dokumentation","start":1604634300,"stop":1604637000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604637000":{"channel":"N24DOKU","title":"Fast Food – Das Milliarden-Business","descr":"Kochshows im TV boomen, ebenso der Koch- und Rezeptbuchmarkt. Man könnte also meinen, die Deutschen werden zu einem Volk der Gourmets, dabei ist und bleibt hierzulande Fast-Food immer noch die Nummer 1. Milliarden setzt die Branche mit Hamburgern, Dönern und der unverwüstlichen Currywurst jährlich um. Ein Geschäftsmodell, von dem zigtausende Wurstbuden und Schnellimbisse profitieren","image":"https:\/\/images.tvtv.de\/tvbild\/dd0942dc7d95f5d9e942a77988bd479125235a10.jpg?x=548&y=366\/fast-food-das-milliarden-business","genre":"Report, Dokumentation","start":1604637000,"stop":1604639700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}