{"1599106500":{"channel":"N24DOKU","title":"Polizei im Dauereinsatz","descr":"Auf dem sogenannten Schmugglerhighway im deutsch-tschechischen Grenzgebiet patrouillieren täglich Polizisten, die Rauschgiftschmuggel, Papierfälschung und unerlaubter Einreise den Kampf angesagt haben. Der Arbeitsalltag dieser Sondereinheit ist besonders gefährlich, da die Beamten Fahrzeuge auch ohne Verdacht und Anlass kontrollieren dürfen. Die Reporter begleiteten Polizistenteams bei der Arbeit.","image":"https:\/\/images.tvtv.de\/tvbild\/cfda0226b68892605c53b9c5c8aa7cc129b8b2af.jpg?x=548&y=366\/polizei-im-dauereinsatz","genre":"Report, Reportage","start":1599106500,"stop":1599109800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599109800":{"channel":"N24DOKU","title":"Berlin, Alexanderplatz – Das Herz der Hauptstadt","descr":"Sowohl für Touristen als auch für alteingesessene Berliner nimmt der Alexanderplatz eine zentrale Rolle in der deutschen Hauptstadt ein. Neben dem Fernsehturm finden sich hier zahlreiche Geschäfte, Bars, Restaurants und Clubs, die den \"Alex\" bei Tag und Nacht mit Leben füllen. Welche Menschen zieht es zum berüchtigten Alexanderplatz und was macht ihn zu einem der beliebtesten Plätze Europas?","image":"https:\/\/images.tvtv.de\/tvbild\/c4d082dfc7e350499427f31cb56693ebbf673da5.jpg?x=548&y=366\/berlin-alexanderplatz-das-herz-der-hauptstadt","genre":"Report, Reportage","start":1599109800,"stop":1599112800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599112800":{"channel":"N24DOKU","title":"Leben unterm Glasdach – Arbeitsplatz Berliner Hauptbahnhof","descr":"Etwa 300.000 Reisende und Besucher täglich, ca. 1.300 Züge im 90-Sekunden-Takt: Der Berliner Hauptbahnhof ist nicht nur ein Verkehrsknotenpunkt der Superlative, er ist der größte und modernste Kreuzungsbahnhof Deutschlands. Mit seinen 70.000 Quadratmetern Fläche auf fünf Geschossen, seinem geschwungenen Solar-Glasdach und den filigranen Stahlkonstruktionen ist er auch ein architektonisches Highlight. Die Reportage zeigt den Bahnhof in Nahaufnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/9d672acb663a100dcd4b36a2c4508ce81f4fd88a.jpg?x=548&y=366\/leben-unterm-glasdach-arbeitsplatz-berliner-hauptbahnhof","genre":"Report, Dokumentation","start":1599112800,"stop":1599115800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599115800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die Treibstoffübergabe von einem Flugzeug zu einem anderen während des Fluges ist eine brisante Angelegenheit, denn eine Kollision in der Luft wäre fatal. Ein Filmteam zeigt das Tankflugzeug A310 MRTT der Bundesluftwaffe im Einsatz. Außerdem: Wie kommt die Banane nach Deutschland? Das Geheimnis der Mumie – wie Forscher mittels 3D-Verfahren der Herkunft konservierter Leichen auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599115800,"stop":1599118800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599118800":{"channel":"N24DOKU","title":"Meilensteine der Technik: Antike Ingenieurskunst","descr":"Unsere Vorfahren haben mit Techniken gearbeitet, die heute sehr modern und effizient erscheinen. Gerade einmal zehn Tage brauchte die römische Armee Caesars, um eine stabile Brücke über den Rhein zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/47f7ca4a7014b305a7a17d33260a735dd425897c.jpg?x=548&y=366\/meilensteine-der-technik-antike-ingenieurskunst","genre":"Report, Dokumentation","start":1599118800,"stop":1599121800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599121800":{"channel":"N24DOKU","title":"Meilensteine der Technik: Die ersten Superschiffe","descr":"Bereits vor 2.000 Jahren bereisten Menschen die Meere auf beeindruckenden Schiffen. Unter der Herrschaft des römischen Kaisers Caligula entstand das womöglich großartigste Exemplar – eine Art schwimmender Palast, ausgestattet mit Bädern, Statuen und einem Heizsystem. Doch auch altertümliche Kriegsschiffe hatten erstaunliche Eigenschaften: Was zeichnete die koreanischen Schildkrötenschiffe aus?","image":"https:\/\/images.tvtv.de\/tvbild\/afab2369b6e956753bc4bc408de2de5cd1b33502.jpg?x=548&y=366\/meilensteine-der-technik-die-ersten-superschiffe","genre":"Report, Dokumentation","start":1599121800,"stop":1599124800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599124800":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1599124800,"stop":1599128100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599128100":{"channel":"N24DOKU","title":"Kleinstadt auf Kurs – Allure of the Seas","descr":"Die \"Allure of the Seas\" ist mit 362 Metern Länge ein Schiff der Superlative und gehört zu den größten Kreuzern der Welt. Auf 16 Stockwerken wird rundum für das Wohlbefinden der Passagiere gesorgt. Welche logistischen Herausforderungen müssen hier jeden Tag bewältigt werden, damit die Erholungssuchenden auch wirklich auf ihre Kosten kommen? Die Reportage sticht mit dem Luxusliner in See, um die ausgeklügelte Infrastruktur hinter den Tonnen von Stahl zum Vorschein zu bringen.","image":null,"genre":"Report, Reportage","start":1599128100,"stop":1599131400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599131400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Nach einer langen, durchzechten Nacht tauchen sie auf: verräterische Schatten und Schwellungen unterhalb der Augen. \"Welt der Wunder\" erklärt, wie die dunklen Augenringe entstehen und was man dagegen tun kann. Außerdem: Flugsimulatoren – wie Piloten für den Ernstfall trainieren. Kultobjekt Jeans – wie wird die hippe Hose produziert? Und: Unterirdisch übernachten – wie aus ehemaligen Bunkern Hotels werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599131400,"stop":1599134400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599134400":{"channel":"N24DOKU","title":"Die Plattmacher – Abrissprofis im Einsatz","descr":"Bagger, Schutzhelm und Presslufthammer zählen zu ihren täglichen Handwerks-Utensilien: Die Bauarbeiter am Inntal-Dreieck bei Rosenheim haben mit dem Abriss einer maroden Autobahnbrücke alle Hände voll zu tun. Ein Filmteam begleitet in dieser Reportage die Männer verschiedener bayrischer Abrissteams. Sie meistern so manche Herausforderung bei Aufgaben, die Geschick und schwere Technik erfordern.","image":"https:\/\/images.tvtv.de\/tvbild\/d935b14539086ea07b5cb1aa7d568c25c58541f1.jpg?x=548&y=366\/die-plattmacher-abrissprofis-im-einsatz","genre":"Report, Reportage","start":1599134400,"stop":1599137700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599137700":{"channel":"N24DOKU","title":"Hier wird was geboten! Deutschland im Auktionsfieber","descr":"Die Reportage begleitet den Auktionator Johannes Wallow. Seit 30 Jahren ist er mittlerweile im Geschäft. Ob Möbel, Schmuck, oder Autos – bei dem gewichtigen Ostfriesen wird alles versteigert. Auktionen erfreuen sich in Deutschland immer größerer Beliebtheit. Die Aussicht auf ein Schnäppchen ist einfach zu verlockend. Insbesondere wenn Immobilien zu Niedrigstpreisen den Besitzer wechseln.","image":"https:\/\/images.tvtv.de\/tvbild\/d0f2263a41cc08296390aa864fc1ae14f73edc01.jpg?x=548&y=366\/hier-wird-was-geboten-deutschland-im-auktionsfieber","genre":"Report, Reportage","start":1599137700,"stop":1599141000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599141000":{"channel":"N24DOKU","title":"Heilig's Blechle – Deutschlands Autotempel","descr":"In der Nähe von Bremen befindet sich \"Dat Autohus\", Deutschlands größter Gebrauchtwagenhandel. Auf einer Fläche von über 100.000 Quadratmetern werden dort mehr als 2000 Autos zum Verkauf angeboten und jährlich rund 14.000 Fahrzeuge zu Tiefstpreisen verkauft. Die Kunden von \"Dat Autohus\" kommen nicht nur aus der Umgebung, sondern aus der gesamten Bundesrepublik und sogar aus dem Ausland.","image":"https:\/\/images.tvtv.de\/tvbild\/1e52243c4c502b3f3a6101bf1dec96003a1d280c.jpg?x=548&y=366\/heiligs-blechle-deutschlands-autotempel","genre":"Report, Dokumentation","start":1599141000,"stop":1599144300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599144300":{"channel":"N24DOKU","title":"Megatransporte – Projekt Windpark","descr":"Kamerateams begleiten den Transport eines Windparks von Europa nach Asien. Zwei Häfen werden angelaufen, um dort die Windräder zu verladen. Der Zeitplan ist eng: In 37 Tagen muss eines der größten Schwergutschiffe der Welt mit seiner zweitausend Tonnen schweren Fracht am Ziel sein. Dafür musste der Schiffsgigant zunächst umgebaut werden. In der Mitte des Decks wurde eine weitere Ebene geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-projekt-windpark","genre":"Report, Dokumentation","start":1599144300,"stop":1599147900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599147900":{"channel":"N24DOKU","title":"Project Impossible: Energie für die Zukunft","descr":"Im August 2003 legt ein Stromausfall den Nordosten der USA tagelang lahm. Über 50 Millionen Menschen waren vom Blackout betroffen. Um solche Ausfälle künftig zu verhindern, müssen neue Energiequellen erschlossen werden. In Island erzeugt ein einziges Kraftwerk genug Energie für ganz Reykjavik. Es nutzt heiße Quellen zum Antrieb von Dampfturbinen. Einer der größten Hotspots der Insel ist über 200 Kilometer breit. Könnte man diesen vollständig erschließen, wäre der weltweite Energiebedarf gedeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/04045baf51f827410dbbb502d28556c22d33b373.jpg?x=548&y=366\/project-impossible-energie-fuer-die-zukunft","genre":"Report, Dokumentation","start":1599147900,"stop":1599150900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599150900":{"channel":"N24DOKU","title":"Autos der Zukunft – Guck mal, wer da fährt","descr":"Autofahren gehört für viele weltweit zum Alltag, aber Menschen machen Fehler. Die Straßen werden nicht effektiv genutzt oder es kommt zu Unfällen. Autonome Fahrzeuge sollen den Straßenverkehr revolutionieren, erste Modelle mit umfassenden Fahrassistenzsystemen, beispielsweise von Tesla, machen es vor. Doch welche Sicherheitsrisiken bestehen? Die Dokumentation nimmt Unfälle mit autonomen Fahrzeugen unter die Lupe und lässt die Entwickler der notwendigen Technologien zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/33bf7b95bfdd062292cc87aad29de1c881be23be.jpg?x=548&y=366\/autos-der-zukunft-guck-mal-wer-da-faehrt","genre":"Report, Dokumentation","start":1599150900,"stop":1599153900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599153900":{"channel":"N24DOKU","title":"Mega Maschinen – Giganten der Baustelle","descr":"Baumaschinen sind überall auf der Welt im Einsatz. Sie strotzen vor Kraft und Leistung und begeistern seit Genrationen Jung und Alt. Einige von ihnen sind noch imposanter. Eine Tunnelbohrmaschine kann einen Durchmesser von zehn Metern haben und etwa 150 Meter lang sein. Ein Turmdrehkran kann 16 Tonnen Material bewegen. Der Film erzählt die Geschichte der unentbehrlichen Baustellenhelfer.","image":null,"genre":"Report, Dokumentation","start":1599153900,"stop":1599156900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"N24DOKU","title":"Fliegende Intensivstation – Ein Rettungshubschrauber entsteht","descr":"Im bayerischen Donauwörth werden bei Airbus Helicopters Rettungshubschrauber gebaut. Für 2017 hat der ADAC elf neue H145 Hubschrauber für die Luftrettung bestellt. Die Entstehung einer dieser Maschinen haben die Reporter mit der Kamera dokumentiert. Die innovative Technik im Inneren des Helikopters ist dabei längst nicht alles, ebenso zählen die Fähigkeiten derjenigen, die am Steuerknüppel sitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c2289a3b72ebd421147b84b8d0cb611acbf53ca.jpg?x=548&y=366\/fliegende-intensivstation-ein-rettungshubschrauber-entsteht","genre":"Report, Dokumentation","start":1599156900,"stop":1599160200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599160200":{"channel":"N24DOKU","title":"Die fünf Besten: Gigantische Löschmaschinen","descr":"Die Bekämpfung eines Großbrandes ist eine schwierige und gefährliche Aufgabe, der nur wenige Vehikel gewachsen sind. In dieser Sendung treten fünf Löschfahrzeuge gegeneinander an: Das Amphibienflugzeug Superscooper, der Windhoff-Rettungszug, das Feuerlöschboot Three Forty Three, der Bronto Skylift und das Flugfeldlöschfahrzeug Oshkosh Striker 4500 stellen ihr Können unter Beweis.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1a732730ab5ab18ddc73b39513fae429a91df2.jpg?x=548&y=366\/die-fuenf-besten-gigantische-loeschmaschinen","genre":"Report, Dokumentation","start":1599160200,"stop":1599163500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599163500":{"channel":"N24DOKU","title":"Lost Places – Die Asbestmine","descr":"Über Jahrzehnte hinweg wird in Swasiland Asbest abgebaut. Die Mine ist der damals größte Arbeitgeber im südafrikanischen Binnenstaat, bis zu 40.000 Tonnen des giftigen Materials werden pro Jahr exportiert. Die gesundheitlichen Folgen für die Arbeiter sind fatal. Seit 2001 steht die Mine leer. Außerdem in dieser Folge: die Brotfabrik des Konzentrationslagers Sachsenhausen, die überflutete Ruinenstadt St. Thomas in Nevada und die Forts von Karosta, einst Stützpunkt der Russischen Ostseeflotte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-asbestmine","genre":"Report, Dokumentation","start":1599163500,"stop":1599167100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599167100":{"channel":"N24DOKU","title":"Lost Places – Operation Walküre","descr":"Nach dem Zweiten Weltkrieg begann das Wettrüsten zwischen USA und UdSSR mit atomaren Raketen. In dieser Zeit versuchten beide Seiten ihre nukleare Technik zu verbessern, um für einen möglichen Angriff gewappnet zu sein. Die Amerikaner bauten hunderte geheime Anlagen über das ganze Land verteilt. Eine davon steht auf der Larson Airbase im Bundesstaat Washington und verrottet heute im Wasser: das Titan-Eins Raketensilo. Die gigantische Anlage steht symbolisch für die Schrecken des Kalten Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-operation-walkuere","genre":"Report, Dokumentation","start":1599167100,"stop":1599170700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599170700":{"channel":"N24DOKU","title":"Extreme Phänomene – Die Macht der Natur","descr":"Der sibirische Baikalsee ist der Versuch der Natur, alle Rekorde zu brechen. Er ist mit 25 Millionen Jahren nicht nur sehr alt, sondern auch der größte und tiefste Süßwassersee der Welt. Er ist so riesig, dass man seine Umrisse sogar aus dem All erkennen kann und Belgiens Fläche komplett hineinpassen würde. Die Dokumentation zeigt außerdem einen Monsun, einen Sturm und portugiesische Riesenwellen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-phaenomene-die-macht-der-natur","genre":"Report, Dokumentation","start":1599170700,"stop":1599174000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599174000":{"channel":"N24DOKU","title":"Drama in der Luft: Stress in der Kabine","descr":"9. April 2017: United-Airlines-Flug 3411 steht kurz vor dem Abflug, die Kabine ist voll besetzt. Weil nicht mehr genug Platz für vier Mitarbeiter der Fluggesellschaft ist, werden Passagiere aufgefordert, gegen ihren Willen die Maschine zu verlassen. Als sich ein 69-jähriger Arzt weigert, wird er vom Sicherheitspersonal gewaltsam aus dem Flugzeug geschleift und erleidet schwere Verletzungen.","image":"https:\/\/images.tvtv.de\/tvbild\/79484dcac15cee4f57266ca7437c7166ee9df269.jpg?x=548&y=366\/drama-in-der-luft-stress-in-der-kabine","genre":"Report, Dokumentation","start":1599174000,"stop":1599177000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599177000":{"channel":"N24DOKU","title":"Tödlicher Transport – Jumbo-Jet außer Kontrolle","descr":"Auf dem US-amerikanischen Luftwaffenstützpunkt Bagram ereignet sich am 29. April 2013 ein tragisches Flugunglück: Nur wenige Sekunden nach dem Start verlieren die Piloten plötzlich die Kontrolle über ein vollbeladenes Transportflugzeug – unaufhaltsam sinkt die Maschine zu Boden und geht anschließend in Flammen auf. Wie lässt sich das merkwürdige Flugverhalten der Boeing 747 erklären?","image":"https:\/\/images.tvtv.de\/tvbild\/36872050beeb984a16faacc397d6869bce882fdf.jpg?x=548&y=366\/toedlicher-transport-jumbo-jet-ausser-kontrolle","genre":"Report, Dokumentation","start":1599177000,"stop":1599179700,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599179700":{"channel":"N24DOKU","title":"In Seenot: Tödliche Flammen","descr":"Als die Passagierfähre Norman Atlantic im Dezember 2014 vom griechischen Hafen Igoumenitsa ablegt, ahnen die über 400 Passagiere nicht, dass neben dem Sturm ein weiteres Unheil auf dem tosenden Meer auf sie wartet. An Bord befinden sich Familien und Truckfahrer, 90 Autos und hundert Lastwagen, als ein Feuer ausbricht. Wird es die Crew schaffen, das Schiff in den nächsten Hafen zu bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/0b81520b6474208c7fb78a66713ba0a61e91374e.jpg?x=548&y=366\/in-seenot-toedliche-flammen","genre":"Report, Dokumentation","start":1599179700,"stop":1599182400,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599182400":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Und wieder lernen Menschen Naturgesetze auf die harte Tour und mit peinlichen Resultaten. Zum Beispiel beim Wheelie, dem akrobatischen Radfahren nur auf dem Hinterreifen. Doch für ordentliche Karambolagen muss man noch nicht mal selbst am Steuer sitzen, wie die Bilder von ferngesteuerten Miniaturautos zeigen, die Galileos Potenzgesetz nicht immer zum Vorteil ihrer Besitzer befolgen. Außerdem geht es um das Windfenster beim Kitejumping. Kennen Sie Ihre Powerzone!","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599182400,"stop":1599183600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599183600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wussten Sie, dass es sich bei einem Einrad physikalisch gesehen um ein umgekehrtes Pendel handelt? Was man mit diesem Gerät alles so anstellen kann, zeigt die heutige Episode von \"Science of Stupid\". Sich selbst als Ball fühlen, zum Ball werden, eins sein mit dem Ball: Beim Bubble Football können Kicker dank physikalischer Phänomene wie elastische Kollision und Impulsübertragung diese Erfahrung machen. Außerdem: Wenn Modellflugzeug-Lenker zu Crashpiloten werden.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599183600,"stop":1599185100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599185100":{"channel":"N24DOKU","title":"Fliegende Intensivstation – Ein Rettungshubschrauber entsteht","descr":"Im bayerischen Donauwörth werden bei Airbus Helicopters Rettungshubschrauber gebaut. Für 2017 hat der ADAC elf neue H145 Hubschrauber für die Luftrettung bestellt. Die Entstehung einer dieser Maschinen haben die Reporter mit der Kamera dokumentiert. Die innovative Technik im Inneren des Helikopters ist dabei längst nicht alles, ebenso zählen die Fähigkeiten derjenigen, die am Steuerknüppel sitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c2289a3b72ebd421147b84b8d0cb611acbf53ca.jpg?x=548&y=366\/fliegende-intensivstation-ein-rettungshubschrauber-entsteht","genre":"Report, Dokumentation","start":1599185100,"stop":1599187800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599187800":{"channel":"N24DOKU","title":"Die fünf Besten: Gigantische Löschmaschinen","descr":"Die Bekämpfung eines Großbrandes ist eine schwierige und gefährliche Aufgabe, der nur wenige Vehikel gewachsen sind. In dieser Sendung treten fünf Löschfahrzeuge gegeneinander an: Das Amphibienflugzeug Superscooper, der Windhoff-Rettungszug, das Feuerlöschboot Three Forty Three, der Bronto Skylift und das Flugfeldlöschfahrzeug Oshkosh Striker 4500 stellen ihr Können unter Beweis.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1a732730ab5ab18ddc73b39513fae429a91df2.jpg?x=548&y=366\/die-fuenf-besten-gigantische-loeschmaschinen","genre":"Report, Dokumentation","start":1599187800,"stop":1599190500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599190500":{"channel":"N24DOKU","title":"Lost Places – Die Asbestmine","descr":"Über Jahrzehnte hinweg wird in Swasiland Asbest abgebaut. Die Mine ist der damals größte Arbeitgeber im südafrikanischen Binnenstaat, bis zu 40.000 Tonnen des giftigen Materials werden pro Jahr exportiert. Die gesundheitlichen Folgen für die Arbeiter sind fatal. Seit 2001 steht die Mine leer. Außerdem in dieser Folge: die Brotfabrik des Konzentrationslagers Sachsenhausen, die überflutete Ruinenstadt St. Thomas in Nevada und die Forts von Karosta, einst Stützpunkt der Russischen Ostseeflotte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-asbestmine","genre":"Report, Dokumentation","start":1599190500,"stop":1599192900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}