{"1598760900":{"channel":"N24DOKU","title":"Mayday – Pilot vs. Autopilot","descr":"Als sich China-Airlines Flug 140 dem japanischen Flughafen Nagoya nähert, gerät die Maschine in leichte Turbulenzen. Der A300 gilt zum damaligen Zeitpunkt als hochmodern, dennoch planen die Piloten einen manuellen Landeanflug. Doch statt während der Landung abzubremsen und zu sinken, beschleunigt der Airbus. Die Flugzeugführer versuchen durchzustarten, doch das Manöver schlägt fehl und die Maschine fällt zu Boden. Die japanische Untersuchungsbehörde für Flugunfälle ermittelt die Absturzursache.","image":"https:\/\/images.tvtv.de\/tvbild\/9a359efeb70536426e55cea6a9c556699307c37e.jpg?x=548&y=366\/mayday-pilot-vs-autopilot","genre":"Report, Dokumentation","start":1598760900,"stop":1598763600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598763600":{"channel":"N24DOKU","title":"Mayday – Lockheed Electra außer Kontrolle","descr":"Kurz nach dem Start der Lockheed L-188 Electra der Reeve Aleutian Airlines am 8. Juni 1983 in Cold Bay vernahmen die Piloten im Cockpit ein heftiges Beben: In 6000 Metern Höhe hatte sich einer der vier Propeller gelöst, ein Triebwerk beschädigt und ein Loch in den Rumpfboden der Maschine gerissen. Eine explosive Dekompression war die Folge. Den Piloten wurde schnell der Ernst der Lage klar.","image":"https:\/\/images.tvtv.de\/tvbild\/00c24465b85ef303ce028b0cddec2057eb09ad2c.jpg?x=548&y=366\/mayday-lockheed-electra-ausser-kontrolle","genre":"Report, Dokumentation","start":1598763600,"stop":1598766900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598766900":{"channel":"N24DOKU","title":"Die spektakulärsten Flugzeuglandungen","descr":"Vom Blitzeinschlag bis zum Triebwerksschaden, extreme Wetterbedingungen und mechanisches Versagen zwingen Piloten oft zu einer Notlandung. Sie sind auf diese Extremsituationen vorbereitet, doch im Ernstfall ist vieles anders als im Training. Der Landeversuch kann zum Drahtseilakt zwischen Leben und Tod werden, wie diese Doku um die zehn gefährlichsten Flugzeuglandungen beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/1813e948e197c59b1e07cacc667bcc3f356d8787.jpg?x=548&y=366\/die-spektakulaersten-flugzeuglandungen","genre":"Report, Dokumentation","start":1598766900,"stop":1598769900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598769900":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Autobrücken","descr":"Brücken überwinden Täler und Flüsse, manchmal sogar Meere. Tonnenschwere Fahrzeuge rollen über sie hinweg. Ihre Konstruktion und ihre Errichtung erfordern technologische und handwerkliche Höchstleistungen. Namhafte Architekten haben Brücken entworfen und dabei nicht nur Wert auf Sicherheit und Zweckmäßigkeit, sondern häufig auch auf die ästhetische Wirkung der gigantischen Bauwerke gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8820f3db27ad188998a1a51800274deeda85b16.jpg?x=548&y=366\/spektakulaere-konstruktionen-autobruecken","genre":"Report, Dokumentation","start":1598769900,"stop":1598772900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598772900":{"channel":"N24DOKU","title":"Schwertransport im Dschungel","descr":"Tief im brasilianischen Regenwald wird am Fluss Teles Pires das Wasserkraftwerk São Manoel gebaut. Alles, was auf der Baustelle benötigt wird, muss über einen beschwerlichen Weg angeliefert werden. Die Natur stellt dort große Herausforderungen an Transportunternehmungen. Ein Filmteam begleitet die Spezialisten bei knapp 40 Grad im Schatten durch völlig unwegsame, schwer passierbare Gebiete.","image":"https:\/\/images.tvtv.de\/tvbild\/0b344d6b323a8ccbebab895a57a5369d5547edcf.jpg?x=548&y=366\/schwertransport-im-dschungel","genre":"Report, Dokumentation","start":1598772900,"stop":1598775600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598775600":{"channel":"N24DOKU","title":"Die Küchenmacher – Von Maßarbeit bis Massenware","descr":"Die moderne Küche soll schick, modern und repräsentativ sein. Dabei sind die Grundzüge der verschiedenen im Handel erhältlichen Modelle gleichermaßen einander ähnlich wie simpel. Küchen werden nach einem Baukastenprinzip aus mehreren Schranktypen und E-Geräten zusammengestellt. Wie eins zum anderen findet – die Reportage begleitet Planung und Umsetzung unterschiedlicher Küchenkonzepte.","image":"https:\/\/images.tvtv.de\/tvbild\/c8301e35a5357720e1f4b9635acdeb9e62f4d499.jpg?x=548&y=366\/die-kuechenmacher-von-massarbeit-bis-massenware","genre":"Report, Reportage","start":1598775600,"stop":1598778900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598778900":{"channel":"N24DOKU","title":"Das große Backen – Milliardengeschäft mit Brot und Gebäck","descr":"Jana Beller gewann 2011 die TV-Show \"Germany's Next Topmodel\". Heute ist sie Geschäftsfrau und führt in Bochum eine Filiale einer der modernsten Backshop-Ketten Europas. Modelmaße und Gebäck – passt das denn zusammen? Und wie! Die Jungunternehmerin gibt Einblicke ins Geschäft. Schockgefrostet werden die Brote und Süßspeisen aus einer zentralen Produktion in die Shops geliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/8a98c5eabbc27967faa74c77133d7d212e1d49ef.jpg?x=548&y=366\/das-grosse-backen-milliardengeschaeft-mit-brot-und-gebaeck","genre":"Report, Dokumentation","start":1598778900,"stop":1598782500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598782500":{"channel":"N24DOKU","title":"Waschen, Wachsen, Föhnen – Die größte Waschstraße der Welt","descr":"Bis zu 4.000 Autowäschen pro Tag und rund 1.000 Innenraum-Reinigungen, dazu eine Handwachs-Station, 48 Sauger-Plätze, eine Tankstelle sowie ein Öl-Wechsel-Service: Die größte Waschstraße der Welt in Stuttgart-Feuerbach ist eine Anlage der Superlative. In der Reportage wird gezeigt, welch enormer Aufwand bei der Abfertigung der Fahrzeugmassen und der Luxus-Autopflege betrieben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a55076522e01e0d27b3ca0f74da0b85c0703809a.jpg?x=548&y=366\/waschen-wachsen-foehnen-die-groesste-waschstrasse-der-welt","genre":"Report, Dokumentation","start":1598782500,"stop":1598786100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598786100":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Bewegliche Brücken","descr":"Hubbrücken, Klappbrücken, Drehbrücken und Faltbrücken zählen zu den beweglichen Brücken. Sie sind Meisterwerke des Ingenieurbaus, verfügen aber auch über ein hochkomplexes technisches Innenleben. Die Dokumentationsreihe präsentiert einen ungewöhnlichen Blick auf die herausragendsten Brückenbauwerke der Welt und zeigt, welchen schweren Herausforderungen sich die Ingenieure stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba12e616c537776b1b538ba5d20e2e70a05a55c2.jpg?x=548&y=366\/spektakulaere-konstruktionen-bewegliche-bruecken","genre":"Report, Dokumentation","start":1598786100,"stop":1598789700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598789700":{"channel":"N24DOKU","title":"Industrie 4.0 (7)","descr":"Hightech für die Lüfte: Im englischen Derby produziert die Firma Rolls-Royce ein besonders leistungsstarkes, effizientes und umweltfreundliches Flugzeugtriebwerk. Das Trent XWB wurde speziell für den Airbus A350 entwickelt. Südlich von Prag dreht sich in den Produktionshallen der Firma GZ Media alles um Vinyl. Das tschechische Werk hat die gute alte Schallplatte einst vor dem endgültigen Aus bewahrt und stieg in den folgenden Boomjahren des Retro-Tonträgers zum Weltmarktführer auf.","image":"https:\/\/images.tvtv.de\/tvbild\/8c66e6f336c6901822336f9168ce13144755d96a.jpg?x=548&y=366\/industrie-40-7","genre":"Report, Dokumentation","start":1598789700,"stop":1598793300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598793300":{"channel":"N24DOKU","title":"Industrie 4.0 (8)","descr":"Ob Laptop oder Wolkenkratzer, ohne Stahl läuft nichts. In Gwangyang an der Küste Südkoreas trägt eine riesige Fabrik maßgeblich dazu bei, den gewaltigen Bedarf unserer modernen Welt zu decken. Amazon-Chef Jeff Bezos gilt als reichster Mann der Welt. Der Konzern dominiert in vielen Ländern den Onlinehandel und steuert sein Geschäft mit über 175 Logistikzentren. In einem davon im nordenglischen Bolton wickeln menschliche Mitarbeiter, Roboter und Computer täglich Abertausende Bestellungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b603590d826e130f14363454f7925588040d405b.jpg?x=548&y=366\/industrie-40-8","genre":"Report, Dokumentation","start":1598793300,"stop":1598796900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598796900":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Zeit ist Geld","descr":"Für die Entscheidungsträger am Frankfurter Flughafen sind Fehler keine Option. Sicherheit und Wohl von Passagieren und Crews stehen an erster Stelle. Doch reibungslose Abläufe und größtmögliche Pünktlichkeit sind auch gut für den Umsatz – Zeit ist Geld. Im Minutentakt heben die Flieger hier von den Startbahnen ab, nach nur 90 Minuten am Boden sind gelandete Maschinen wieder startbereit.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-zeit-ist-geld","genre":"Report, Dokumentation","start":1598796900,"stop":1598800500,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Alles unter Kontrolle","descr":"Der Frankfurter Flughafen, wie man ihn noch nie gesehen hat: Was spielt sich im Gehirn eines Piloten ab, wenn er bei starkem Seitenwind zur Landung ansetzt? Wie schafft es ein Techniker-Team, in kurzer Zeit das komplette Triebwerk einer A380 mit 20.000 Einzelteilen auszutauschen? Wie filtern Sicherheitskontrolleure blitzschnell einen verdächtigen Koffer aus rund 140.000 Gepäckstücken heraus?","image":"https:\/\/images.tvtv.de\/tvbild\/ec0fe7e8c383b34e5d8b396693ceaf53699d6d36.jpg?x=548&y=366\/inside-frankfurt-airport-alles-unter-kontrolle","genre":"Report, Dokumentation","start":1598800500,"stop":1598804100,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598804100":{"channel":"N24DOKU","title":"Inside Frankfurt Airport – Tag und Nacht im Einsatz","descr":"In Stoßzeiten starten oder landen nicht selten mehrere Flugzeuge gleichzeitig. Eine reibungslose Koordination auf dem Rollfeld und gesicherte Abläufe im Tower sowie in der Bodenkontrolle haben oberste Priorität. Nonstop einsatzbereit ist die Flughafenfeuerwehr. Für den Notfall stehen immer mehrere Löschfahrzeuge bereit. Die Doku zeigt, wer rund um die Uhr alles für das Wohl der Reisenden gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/1486350d0ac9554f5f1d270d88ea8771cd1947bb.jpg?x=548&y=366\/inside-frankfurt-airport-tag-und-nacht-im-einsatz","genre":"Report, Dokumentation","start":1598804100,"stop":1598807700,"country":"GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598807700":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Nordsee-Austern!","descr":"Jean Dhooge ist der Held des niederländischen Fischerdorfes Yerseke. Seit Jahrhunderten wurden in dem Ort Austern gefischt und in speziellen Gezeitenbecken auf natürliche Weise vom Sand gereinigt. Dhooge belebte den Familienbetrieb und die ursprünglichen Austernfelder wieder – und damit auch das eingeschlafene Örtchen. Tourismus, Handel und Gastronomie boomen wieder in Yerseke. Für die Foodtruckerin besteht kein Zweifel – diesen Unternehmer muss sie kennenlernen. Auf zur Nordseeküste!","image":"https:\/\/images.tvtv.de\/tvbild\/fc78da3050897388243ccd854d1e54f02b261c6b.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-nordsee-austern","genre":"Report, Dokumentation","start":1598807700,"stop":1598811300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"N24DOKU","title":"Im Untergrund – Tierische Tunnelbauer","descr":"Sie bohren unter dem heißen Sand von Wüsten und Savannen, durchwühlen morastige Böden der feuchtwarmen Tropenwälder und sogar mancher Hobbygärtner aus heimischen Gefilden hat mit diesen tierischen Zeitgenossen ein Hühnchen zu rupfen: Die buddelnden Spezies der Tierwelt haben die unterirdischen Sphären unseres Planeten mithilfe einzigartig entwickelter Werkzeuge und Extremitäten für sich erobert.","image":"https:\/\/images.tvtv.de\/tvbild\/3c9cd94f2255574e129f199ea939049769c117cd.jpg?x=548&y=366\/im-untergrund-tierische-tunnelbauer","genre":"Report, Dokumentation","start":1598811300,"stop":1598814600,"country":"SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598814600":{"channel":"N24DOKU","title":"Invasion der Kraken","descr":"Riesenkalmare haben muskulöse Körper, zehn Fangarme und eine scharfe Mundöffnung, die sogar Kevlar durchbeißen kann. Gewöhnlich bewohnen sie die Tiefen der Meere, doch ihre kleineren Verwandten, die Humboldtkalmare, werden häufiger auch in Küstennähe gesichtet. Ist die Erwärmung der Meere der Grund für ihre stetig wachsende Population und die Ausbreitung ihres Lebensraums? Wissenschaftler rätseln.","image":"https:\/\/images.tvtv.de\/tvbild\/3d685ae00da5895f566761470bdba84507513cd7.jpg?x=548&y=366\/invasion-der-kraken","genre":"Report, Dokumentation","start":1598814600,"stop":1598817900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598817900":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (1)","descr":"Unser Heimatplanet ist der einzige bekannte Ort im Universum, an dem es Leben gibt. Die Dokumentation unternimmt eine Reise durch die Zeit zur Geburtsstunde von Erde und Mond. Bereits hier wurden die Weichen für die spätere Entwicklung von Leben gestellt. Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche trugen dazu bei, dass der Blaue Planet zur Heimat vielfältigen Lebens wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/53fd21dfcd7c07327ddbce19ff150d1d22a8dbd5.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-1","genre":"Report, Dokumentation","start":1598817900,"stop":1598821500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598821500":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (2)","descr":"Die Erde ist der einzige bekannte Ort im Universum, an dem es Leben gibt. Was macht den Heimatplaneten so einzigartig? Die Doku unternimmt eine Reise durch die Zeit zur Geburtsstunde von Erde und Mond. Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche prägten das Erscheinungsbild der Erde und trugen auch dazu bei, dass der Blaue Planet zur Heimat vielfältigen Lebens werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/2790788f264faeb02fec9c35fd2570fcacc74c4e.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-2","genre":"Report, Dokumentation","start":1598821500,"stop":1598825100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598825100":{"channel":"N24DOKU","title":"Feuer und Eis – Vulkane im Weltall","descr":"Vulkane sind einzigartige Naturphänomene, die die Geologie unseres Planeten maßgeblich mitgeformt haben. Auf anderen Planeten und Monden unseres Sonnensystems gibt es Vulkane, die die größten irdischen Exemplare weit in den Schatten stellen. Die Dokumentation unternimmt eine spannende Reise durch unser Planetensystem und gibt Einblicke in das Innere der eruptiven extraterrestrischen Giganten.","image":"https:\/\/images.tvtv.de\/tvbild\/be44e7fd680fcc262f506fe518a9475b47ae62f7.jpg?x=548&y=366\/feuer-und-eis-vulkane-im-weltall","genre":"Report, Dokumentation","start":1598825100,"stop":1598828400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598828400":{"channel":"N24DOKU","title":"Rätsel der Vergangenheit: Ferne Welten","descr":"Von Diamantenplaneten über Glassplitterregen bis hin zu kollidierenden Feuerbällen – das Universum steckt voller Geheimnisse. Die Astronomen der Antike schafften die Grundlagen für die erstaunlichen Entdeckungen, die Wissenschaftler heute machen. In den letzten Jahren haben Astronomen Hunderte neuer Planeten entdeckt, darunter auch solche mit potenziell lebensfreundlichen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/abde75adc8dcb5578023254da7aabaf4d8db76de.jpg?x=548&y=366\/raetsel-der-vergangenheit-ferne-welten","genre":"Report, Dokumentation","start":1598828400,"stop":1598831400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598831400":{"channel":"N24DOKU","title":"Expedition Mars (1)","descr":"Die Raumsonden Spirit und Opportunity wurden 2003 ins All geschickt. Während Spirit 2011 ihren Dienst einstellen musste, sendet Opportunity bis heute noch wertvolle geologische Daten über die Beschaffenheit von Mars. Dabei war die Entwicklung der Sonden alles andere als ein Kinderspiel. Die Doku erlaubt Einblicke in die schwierige und langwierige Konstruktion der beiden rollenden High-Tech-Labore.","image":"https:\/\/images.tvtv.de\/tvbild\/3bcc3fa7e282f0368c07ccd89d69dd69aa6e46cf.jpg?x=548&y=366\/expedition-mars-1","genre":"Report, Dokumentation","start":1598831400,"stop":1598834100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598834100":{"channel":"N24DOKU","title":"Expedition Mars (2)","descr":"Die Aufnahmen der Mars-Rover \"Spirit\" und der Schwesternsonde \"Opportunity\" haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Die Mission lief jedoch nicht unfallfrei ab: 2011 versanken die Räder von \"Spirit\" im feinkörnigen Mars-Sand, die Sonde wurde blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/3b3e8d9dd834338cbfc8a7ec314e9ac4306470fc.jpg?x=548&y=366\/expedition-mars-2","genre":"Report, Dokumentation","start":1598834100,"stop":1598836800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598836800":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Der erste Weltraumspaziergang","descr":"Im März 1965 absolviert der Kosmonaut Alexej Leonow den ersten Weltraumspaziergang. Nur an einer Leine gesichert trieb er durchs All – ein Meilenstein in der Raumfahrt. Erst nach Jahren kommt ans Licht, dass der Ausflug beinahe tödlich ausgegangen wäre. Wegen des fehlenden atmosphärischen Drucks im All hatte sich Leonows Anzug aufgebläht und war nun zu breit für die Luftschleuse des Raumschiffs.","image":"https:\/\/images.tvtv.de\/tvbild\/964c16de1ac6724b31788d107f63ff60ca4d7a25.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-der-erste-weltraumspaziergang","genre":"Report, Dokumentation","start":1598836800,"stop":1598839500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598839500":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Mondflug Plan B","descr":"Vor der ersten bemannten Mission zum Mond 1969 unternahm die NASA alles Menschenmögliche, um die Sicherheit der Astronauten während der Landung auf dem Erdtrabanten zu gewährleisten. Doch wie plant man ein Manöver, das so noch nie zuvor stattgefunden hat? Erstmals veröffentlichte Dokumente der NASA belegen, was die Behörden zu tun gehabt hätten, wenn die Crew das Abenteuer nicht überlebt hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/8ba2afeecb7e1f53dd99c9379921507037d5f843.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-mondflug-plan-b","genre":"Report, Dokumentation","start":1598839500,"stop":1598842200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598842200":{"channel":"N24DOKU","title":"Reise zum Mittelpunkt der Erde (1)","descr":"Der Kern unseres Planeten liegt 6.500 Kilometer tief unter verschiedenen Schichten. Von der Erdkruste geht es durch den dickeren Erdmantel bis in den äußeren und inneren Erdkern. Der erste Teil der Reise beginnt direkt unter unseren Füßen. Er zeigt das Reich der Ameisen, den längsten Tunnel der Welt und einen Marathonlauf direkt unter der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/9783820c0b5ee81c455aefae8e6b984078fe1df6.jpg?x=548&y=366\/reise-zum-mittelpunkt-der-erde-1","genre":"Report, Dokumentation","start":1598842200,"stop":1598844900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598844900":{"channel":"N24DOKU","title":"Reise zum Mittelpunkt der Erde (2)","descr":"Neutrino-Jagd im tiefsten Labor der Welt, Erdbeben und Vulkanausbrüche aus ungewöhnlicher Perspektive, extreme Temperaturen und immenser Druck: Der zweite Teil der einzigartigen Expedition führt in die größten Tiefen, in die je ein Mensch vorgedrungen ist. Es geht immer tiefer hinab – durch Höhlen und Goldminen, geradewegs durch den Meeresboden hindurch immer weiter hinein in das Erdinnere.","image":"https:\/\/images.tvtv.de\/tvbild\/a25c0e47ed2e59970dd889b8e929596f46061091.jpg?x=548&y=366\/reise-zum-mittelpunkt-der-erde-2","genre":"Report, Dokumentation","start":1598844900,"stop":1598847300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}