{"1601957700":{"channel":"N24DOKU","title":"Superschiffe – Atom-U-Boot USS Kentucky","descr":"Im Meer verborgen bewegt sich eine der gefährlichsten Waffen: die \"USS Kentucky\". Hinter dem eigentlich unscheinbaren U-Boot verbirgt sich ein wichtiges Element des amerikanischen Atomabwehr-Programms. Ausgerüstet mit zwei Dutzend Atomraketen, könnte die \"USS Kentucky\" einen ganzen Kontinent auslöschen. In diesem Film wird erläutert, welche Schwachstellen das Fernlenkgeschoss aufweist.","image":"https:\/\/images.tvtv.de\/tvbild\/d242a304342c4d49bc8935b30717563c28b80d49.jpg?x=548&y=366\/superschiffe-atom-u-boot-uss-kentucky","genre":"Report, Dokumentation","start":1601957700,"stop":1601961000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601961000":{"channel":"N24DOKU","title":"Die fünf Besten: Riesenschiffe","descr":"Der Massengutfrachter \"Vale Brasil\", das Konstruktions- und Kabellegeschiff \"Lewek Connector\", der Öltanker \"MT Mastera\", der Notschlepper \"Esvagt Aurora\" und das Tiefseebohrschiff \"Ocean Blackhawk\" überzeugen vor allem mit ihrer Manövrierfähigkeit, ihrer technischen Ausstattung und Ladekapazität. Ein Vergleich zeigt, welche Besonderheiten die Riesenschiffe für ihre Einsatzgebiete auszeichnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a716069daf7de43f26289776141b060493d0f8.jpg?x=548&y=366\/die-fuenf-besten-riesenschiffe","genre":"Report, Dokumentation","start":1601961000,"stop":1601964000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601964000":{"channel":"N24DOKU","title":"Die Metro von Moskau – Paläste im Untergrund","descr":"Das Moskauer U-Bahn-System gilt als das schnellste, sicherste und pünktlichste weltweit. Etwa neun Millionen Fahrgäste nutzen täglich die Metro, um innerhalb der Stadt von A nach B zu gelangen. Die 600 Züge verkehren in zwölf Linien auf über 360 Kilometern Gleisen. Am verkehrsreichsten ist die U-Bahn-Linie 7, die unter anderem zur schicksten Einkaufsmeile der Stadt, der Twerskaja Straße, führt.","image":"https:\/\/images.tvtv.de\/tvbild\/4e4662a75363415e3beacc253b00a298f5e53428.jpg?x=548&y=366\/die-metro-von-moskau-palaeste-im-untergrund","genre":"Report, Dokumentation","start":1601964000,"stop":1601967000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601967000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Der Rettungswagen ist der teuerste Transporter der Welt. Das mobile Krankenhaus muss Unglaubliches leisten. Worin liegen die Schwierigkeiten bei der Herstellung? Außerdem: Luxusherd aus Paris – der Rolls Royce unter den Küchengeräten. Ungewöhnliche Mitbewohner: Wie lebt es sich mit 30 Schlangen? Und: Süße Verführung – von der Kakaobohne bis zum Schoko-Kleid. Warum wir Schokolade lieben.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601967000,"stop":1601970000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601970000":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Las Vegas High Roller","descr":"In dieser Folge steht das imposanteste Riesenrad Nordamerikas im Mittelpunkt. 167 Meter hoch ist der \"Las Vegas High Roller\", was seinen Besuchern einen tollen Blick über die Spielerstadt ermöglicht. Dank seiner winddichten Kabinen, die durchsichtig sind, haben die Gäste Sicht in alle Richtungen. Kamerateams zeigen den Roller in Aktion und liefern Einblicke in die Besonderheiten seiner Technik.","image":"https:\/\/images.tvtv.de\/tvbild\/6894e04be0b67f18117490250cfa244ea28ce780.jpg?x=548&y=366\/mega-konstruktionen-las-vegas-high-roller","genre":"Report, Dokumentation","start":1601970000,"stop":1601973000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601973000":{"channel":"N24DOKU","title":"Die fünf Besten: Riesenkräne","descr":"Seit fast 3000 Jahren sind Hebemaschinen ein wichtiger Bestandteil der Bauindustrie. Inzwischen wurden die einst einfachen Vorrichtungen zu komplexen Konstruktionen weiterentwickelt. In dieser Sendung werden Kräne vorgestellt, die in ihrer Kategorie zu den besten gehören: der Brückenkran Taisun, der Kroll 10.000, der Mammoet PTC200 DS, der Mobilkran Liebherr LTR 11200 und die Londoner Kaikräne.","image":"https:\/\/images.tvtv.de\/tvbild\/e87688a980dd509d20bc6d8c0eb21929b2917bd1.jpg?x=548&y=366\/die-fuenf-besten-riesenkraene","genre":"Report, Dokumentation","start":1601973000,"stop":1601976000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601976000":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.6)","descr":"Auf den Mega Shipper Cody Lynch wartet heute ein ganz besonders dicker Brocken: Ein Frachter, der mit einer 788 Tonnen schweren Destillationskolonne beladen ist, soll in Point Comfort, Texas, einlaufen und das bei Niedrigwasser. Unterstützt von versierten Einweisern, versucht der Logistik-Profi, das gigantische Schiff durch eine 38 Kilometer lange Fahrrinne sicher in den Hafen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/066d0a6ad1c10996ee8e32049bb5cf79f692f60f.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-16","genre":"Report, Dokumentation","start":1601976000,"stop":1601979300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601979300":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.3)","descr":"Seit 1947 ist der Trafalgar Square Christmas Tree, eine über 20 Meter hohe norwegische Fichte, schon Tradition – als Dankeschön Norwegens für Großbritanniens Unterstützung im Zweiten Weltkrieg. Die Bäume werden extra aus Skandinavien eingeschifft und für die letzten 315 Kilometer auf dem Festland auf einen LKW gehoben. Mega Shipper Jeff Prior hat den außergewöhnlichen Transport voll im Griff.","image":"https:\/\/images.tvtv.de\/tvbild\/3482319045741a4cacb81b4fef53382a114f32a5.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-13","genre":"Report, Dokumentation","start":1601979300,"stop":1601982600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601982600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Eine Gemeinschaft fasziniert die Menschen seit jeher: die Tempelritter. Zwei Jahrhunderte genossen sie hohes Ansehen, doch im Jahr 1307 sollte sich das ändern. Was steckt hinter dem Orden und was ist ihr Geheimnis? Außerdem: Baumarkt und Schuhladen – wann schlägt das Herz von Mann und Frau besonders hoch? Und: Experiment \"Kantine\" – wie können Menschen ferngesteuert werden?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601982600,"stop":1601985600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601985600":{"channel":"N24DOKU","title":"Expedition ins Tierreich – Geniale Gifte","descr":"In exotischen Ländern tummeln sich viele gefährlichen Tiere wie Schlangen, Quallen, Schnecken, Fische, Skorpione und Spinnen. Sie haben die Fähigkeit, selbst Gift zu produzieren, das sie über Stacheln, Klauen, und Zähne auf andere Lebewesen übertragen können. Die tödlichen Gifte können aber auch Leben retten. Sie werden häufig in der Medizin bei der Behandlung von Krankheiten eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/39f4e4e6d098e372015b5a9b4f3eb8e6000008b6.jpg?x=548&y=366\/expedition-ins-tierreich-geniale-gifte","genre":"Report, Dokumentation","start":1601985600,"stop":1601988900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601988900":{"channel":"N24DOKU","title":"Das Erbe der Dinosaurier (1)","descr":"Heute existieren mehr als 5.000 verschiedene Arten von Säugetieren. Wie konnten sie sich so vielfältig entwickeln? Ein Blick in die Evolutionsgeschichte, beginnend mit der Zeit der Dinosaurier bis zum Auftauchen der ersten Menschen, liefert Antworten. Mit hochwertigen Animationen, spannenden Forschungsergebnissen und weltweiten Fossilienfunden zeigt die Doku, wie das heutige Ökosystem entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/fecafcc225e9b5f8d2210591aadcd46c58af6d2f.jpg?x=548&y=366\/das-erbe-der-dinosaurier-1","genre":"Report, Dokumentation","start":1601988900,"stop":1601992200,"country":"F\/J\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601992200":{"channel":"N24DOKU","title":"Das Erbe der Dinosaurier (2)","descr":"Heute existieren mehr als 5.000 verschiedene Arten von Säugetieren. Wie konnten sie sich so vielfältig entwickeln? Ein Blick in die Evolutionsgeschichte, beginnend mit der Zeit der Dinosaurier bis zum Auftauchen der ersten Menschen, liefert die Antworten. Mit hochwertigen Animationen, Forschungsergebnissen und weltweiten archäologischen Fossilienfunden zeigt die Doku, wie unser Ökosystem entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/81ebfa5a7b6be8cdd89a35c555e094f34c263886.jpg?x=548&y=366\/das-erbe-der-dinosaurier-2","genre":"Report, Dokumentation","start":1601992200,"stop":1601995500,"country":"F\/J\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601995500":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (1)","descr":"Seit viereinhalb Milliarden Jahren existiert die Erde. Faszinierende Spuren der bewegten Geschichte unseres Planeten finden sich an einem ganz besonderen Ort: in unserem Körper. Phänomene wie Schluckauf und Déjà-vu, sowie einzigartige Fähigkeiten wie Gesichtserkennung, präzises Werfen und extreme Ausdauer lassen sich auf Ereignisse zurückführen, die die Evolution über Millionen von Jahren prägten. Wir können unsere Vergangenheit nicht verleugnen, wie diese Dokumentation zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c2003be58cd53f9eb9821899db3c643a735ce93.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-1","genre":"Report, Dokumentation","start":1601995500,"stop":1601998800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601998800":{"channel":"N24DOKU","title":"Der Planet in uns – Wie die Erde den Menschen formte (2)","descr":"Über sieben Milliarden Menschen haben mittlerweile jeden Kontinent besiedelt und sich einen Platz am oberen Ende der Nahrungskette gesichert. Trotzdem sind wir auch heute noch unseren Urahnen ähnlicher als wir glauben: Die Art und Weise, wie unsere Sinne arbeiten, wie wir auf Bedrohung reagieren und sogar wie wir Sport treiben, ist das Ergebnis von Millionen Jahren Erdgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/c1be2af25991b35cfeee0c5141c65de0356e9eb0.jpg?x=548&y=366\/der-planet-in-uns-wie-die-erde-den-menschen-formte-2","genre":"Report, Dokumentation","start":1601998800,"stop":1602002100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602002100":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Mit diesem Wissen kann der Sommer kommen: Für eine Top-Kür im Freibad sind vor allem Neigung und Länge einer Wasserrutsche entscheidend, denn sie bestimmen die Geschwindigkeit einer Rutschpartie – und damit auch eine sichere Landung. \"Science of Stupid\" erklärt anhand von Pannenvideos aus dem Netz den Zusammenhang von Reibungskoeffizient, Geschwindigkeit und Bremsweg, wie man beim Spinning-Kick die Rotationsachse meistert und bei welchen Hobbys man die Zugspannkraft beachten sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602002100,"stop":1602003600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602003600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Motorräder ermöglichen beeindruckenden Stunts: Beim \"Känguru-Stopp\" balanciert der Fahrer auf dem Vorderrad, dreht sich und springt danach auf das Hinterrad. Mit nicht motorisierten Zweirädern lassen sich ebenso coole Tricks vollführen – wie gelingt einem Radfahrer eine Lenkrad-Drehung in der Luft? \"Science of Stupid\" veranschaulicht anhand witziger Videoclips, wieso ein Slam Dunk keine geeignete Wurftechnik beim Bier-Pong ist und nimmt verschiedene Kunststücke wissenschaftlich unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602003600,"stop":1602005100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602005100":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Warum kann beim Gewichtheben so viel schiefgehen? Was bewirkt Gleitreibung beim Longboarden? Und wie driftet man richtig um eine Kurve? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602005100,"stop":1602006600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602006600":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Ein Nunchaku besteht aus zwei kurzen Holzstangen gleicher Länge, die durch eine Kette miteinander verbunden sind – klingt harmlos? Mit etwas Schwung angewendet, entfesselt es gefährliche Energie und viel Potenzial für Missgeschicke. Ähnliches gilt fürs Rollschuhfahren, wenn das Bremsmanöver nicht klappt. Welche Rolle spielt hierbei die Reibung? Und wie entsteht eine kinematische Kette? \"Science of Stupid\" veranschaulicht die physikalischen Prinzipien verschiedener sportlicher Aktivitäten.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1602006600,"stop":1602008100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602008100":{"channel":"N24DOKU","title":"Drama in der Luft: Menschliches Versagen","descr":"Asiana-Airlines-Flug 214 ging am 6. Juli 2013 planmäßig in den Sinkflug. Doch die Boeing 777 flog den San Francisco International Airport zu tief an und streifte eine Kaimauer. Dabei riss das Heck der Maschine ab. Ein Feuer breitete sich bis zum Rumpf aus. Die 291 Passagiere waren auch neunzig Sekunden nach dem Aufprall noch im Wrack gefangen. Hätte die Bruchlandung verhindert werden können?","image":"https:\/\/images.tvtv.de\/tvbild\/782ff79d63dfb6d1d0b013c0db21b3744efdc883.jpg?x=548&y=366\/drama-in-der-luft-menschliches-versagen","genre":"Report, Dokumentation","start":1602008100,"stop":1602011400,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602011400":{"channel":"N24DOKU","title":"Drama in der Luft: Notlandung auf dem Hudson River","descr":"Im Fokus dieser Folge steht ein Flugzeugunglück, das dank der beherzten Reaktion des Flugkapitäns Sullenberger glimpflich abgelaufen ist und mit Tom Hanks in der Rolle des Kapitäns verfilmt wurde. Sullenberger führte 2009 eine Notwasserung durch, er landetet seinen Airbus A320 sicher auf dem vielbefahrenen Hudson River in New York, nachdem zuvor Gänse in die Triebwerke des Airbus geraten waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c46cda8bb0db2ce48d1caf72d0aaa0e003b342d.jpg?x=548&y=366\/drama-in-der-luft-notlandung-auf-dem-hudson-river","genre":"Report, Dokumentation","start":1602011400,"stop":1602014700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602014700":{"channel":"N24DOKU","title":"In Seenot: Die Tragödie der SS Marine Electric","descr":"Im Winter 1983 ist es vor der Küste Virginias stürmisch. Das Cargoschiff \"SS Marine Electric\" eilt zu einer Rettungsmission, um ein in Seenot geratenes Schiff zu retten, und gerät dann selbst in Not. Eine Sturmwelle erfasst den für schwierige Wetterverhältnisse eigentlich gut gerüsteten Massengutfrachter und lässt ihn umkippen. In der Doku wird rekonstruiert, wie das Unglück abgelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e10440a2e57cefc8258fca448c6954157a39a514.jpg?x=548&y=366\/in-seenot-die-tragoedie-der-ss-marine-electric","genre":"Report, Dokumentation","start":1602014700,"stop":1602018300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602018300":{"channel":"N24DOKU","title":"In Seenot: Das Drama der Alaska Ranger","descr":"Ostern 2008: Das 58 Meter lange Fischerschiff Alaska Ranger kämpfte sich durch die Beringsee. Ihr Ziel war die 800 Kilometer entfernte Petrel Bank. Die zweitägige Tour lief nicht nach Plan. Wasser drang in den Rudermaschinenraum ein und führte zu einem Kurzschluss in der Hauptstromversorgung. Der Crew blieb nichts anderes übrig, als das sinkende Schiff zu verlassen und auf Rettung zu warten.","image":"https:\/\/images.tvtv.de\/tvbild\/ad9b0e6ee9dece3afe0e9e2c3dbb249366073fc8.jpg?x=548&y=366\/in-seenot-das-drama-der-alaska-ranger","genre":"Report, Dokumentation","start":1602018300,"stop":1602021900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602021900":{"channel":"N24DOKU","title":"Das Bermuda-Dreieck – Verschollen im Atlantik","descr":"Für Urlauber das Traumziel schlechthin, für Piloten und Seeleute mitunter der größte Alptraum: die Inselgruppen der Bermudas im westlichen Atlantik. Lassen sich die Horrorgeschichten und Augenzeugenberichte über das Verunglücken oder Verschwinden zahlreicher Schiffe und Flieger im sagenumwobenen Bermuda-Dreieck wissenschaftlich erklären? Die Doku deckt auf, was wirklich am Mythos dran ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c324a8de344655b7a822add86bec525b6814c5f5.jpg?x=548&y=366\/das-bermuda-dreieck-verschollen-im-atlantik","genre":"Report, Dokumentation","start":1602021900,"stop":1602024900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602024900":{"channel":"N24DOKU","title":"Lost Places – Der geheime U-Boot-Hafen","descr":"An der Küste Estlands, rund 50 km von der Hauptstadt Tallinn entfernt, wurden in den 1950ern dutzende Betonplattformen in die Ostsee gesetzt. Wozu die seltsamen Bauten im Meer dienen sollten, war damals geheim. Die Seebrücken und Plateaus waren Teil eines hochmodernen U-Boot-Hafens der UdSSR. Der Marinestützpunkt reduzierte die magnetische Signatur der U-Boote und machte sie quasi unsichtbar.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-geheime-u-boot-hafen","genre":"Report, Dokumentation","start":1602024900,"stop":1602027600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602027600":{"channel":"N24DOKU","title":"Lost Places – Abschussrampen","descr":"Von Menschen gemacht und von eben diesen verlassen: Von den einst bedeutendsten Forschungsstützpunkten für Raumfahrttechnik sind heute zum Großteil nur noch Ruinen zurückgeblieben. Die Doku nimmt die Überreste ehemaliger Raketenabschussrampen unter die Lupe, gibt Einsichten in den regen Forschungsbetrieb von damals und verfolgt den langen Weg der Raumfahrtechnik bis hin zum ersten Flug ins All.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-abschussrampen","genre":"Report, Dokumentation","start":1602027600,"stop":1602030000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602030000":{"channel":"N24DOKU","title":"Drama in der Luft: Menschliches Versagen","descr":"Asiana-Airlines-Flug 214 ging am 6. Juli 2013 planmäßig in den Sinkflug. Doch die Boeing 777 flog den San Francisco International Airport zu tief an und streifte eine Kaimauer. Dabei riss das Heck der Maschine ab. Ein Feuer breitete sich bis zum Rumpf aus. Die 291 Passagiere waren auch neunzig Sekunden nach dem Aufprall noch im Wrack gefangen. Hätte die Bruchlandung verhindert werden können?","image":"https:\/\/images.tvtv.de\/tvbild\/782ff79d63dfb6d1d0b013c0db21b3744efdc883.jpg?x=548&y=366\/drama-in-der-luft-menschliches-versagen","genre":"Report, Dokumentation","start":1602030000,"stop":1602032400,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602032400":{"channel":"N24DOKU","title":"Drama in der Luft: Notlandung auf dem Hudson River","descr":"Im Fokus dieser Folge steht ein Flugzeugunglück, das dank der beherzten Reaktion des Flugkapitäns Sullenberger glimpflich abgelaufen ist und mit Tom Hanks in der Rolle des Kapitäns verfilmt wurde. Sullenberger führte 2009 eine Notwasserung durch, er landetet seinen Airbus A320 sicher auf dem vielbefahrenen Hudson River in New York, nachdem zuvor Gänse in die Triebwerke des Airbus geraten waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c46cda8bb0db2ce48d1caf72d0aaa0e003b342d.jpg?x=548&y=366\/drama-in-der-luft-notlandung-auf-dem-hudson-river","genre":"Report, Dokumentation","start":1602032400,"stop":1602035100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602035100":{"channel":"N24DOKU","title":"In Seenot: Die Tragödie der SS Marine Electric","descr":"Im Winter 1983 ist es vor der Küste Virginias stürmisch. Das Cargoschiff \"SS Marine Electric\" eilt zu einer Rettungsmission, um ein in Seenot geratenes Schiff zu retten, und gerät dann selbst in Not. Eine Sturmwelle erfasst den für schwierige Wetterverhältnisse eigentlich gut gerüsteten Massengutfrachter und lässt ihn umkippen. In der Doku wird rekonstruiert, wie das Unglück abgelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e10440a2e57cefc8258fca448c6954157a39a514.jpg?x=548&y=366\/in-seenot-die-tragoedie-der-ss-marine-electric","genre":"Report, Dokumentation","start":1602035100,"stop":1602037500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602037500":{"channel":"N24DOKU","title":"In Seenot: Das Drama der Alaska Ranger","descr":"Ostern 2008: Das 58 Meter lange Fischerschiff Alaska Ranger kämpfte sich durch die Beringsee. Ihr Ziel war die 800 Kilometer entfernte Petrel Bank. Die zweitägige Tour lief nicht nach Plan. Wasser drang in den Rudermaschinenraum ein und führte zu einem Kurzschluss in der Hauptstromversorgung. Der Crew blieb nichts anderes übrig, als das sinkende Schiff zu verlassen und auf Rettung zu warten.","image":"https:\/\/images.tvtv.de\/tvbild\/ad9b0e6ee9dece3afe0e9e2c3dbb249366073fc8.jpg?x=548&y=366\/in-seenot-das-drama-der-alaska-ranger","genre":"Report, Dokumentation","start":1602037500,"stop":1602039900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602039900":{"channel":"N24DOKU","title":"Das Bermuda-Dreieck – Verschollen im Atlantik","descr":"Für Urlauber das Traumziel schlechthin, für Piloten und Seeleute mitunter der größte Alptraum: die Inselgruppen der Bermudas im westlichen Atlantik. Lassen sich die Horrorgeschichten und Augenzeugenberichte über das Verunglücken oder Verschwinden zahlreicher Schiffe und Flieger im sagenumwobenen Bermuda-Dreieck wissenschaftlich erklären? Die Doku deckt auf, was wirklich am Mythos dran ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c324a8de344655b7a822add86bec525b6814c5f5.jpg?x=548&y=366\/das-bermuda-dreieck-verschollen-im-atlantik","genre":"Report, Dokumentation","start":1602039900,"stop":1602044100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}