{"1603862100":{"channel":"N24DOKU","title":"Drama in der Luft: Triebwerksexplosion über dem Atlantik","descr":"Der Air-France-Flug 66 von L.A. nach Paris hat, etwa auf halber Strecke, einen technischen Defekt: eines der vier Triebwerke ist explodiert. Nun muss das größte Passagierflugzeug der Welt dringend notlanden. Aber der Jet braucht viel Platz zum Landen und bis zum nächsten geeigneten Landeplatz sind es 90 Minuten. Mit Originalaufnahmen und Erzählungen der Passagiere wird das Unglück rekonstruiert.","image":"https:\/\/images.tvtv.de\/tvbild\/1932cd0085f09ca46f09b6d90102fe48ceac3d8d.jpg?x=548&y=366\/drama-in-der-luft-triebwerksexplosion-ueber-dem-atlantik","genre":"Report, Dokumentation","start":1603862100,"stop":1603865400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603865400":{"channel":"N24DOKU","title":"Extreme Phänomene – Die Macht der Natur","descr":"Der sibirische Baikalsee ist der Versuch der Natur, alle Rekorde zu brechen. Er ist mit 25 Millionen Jahren nicht nur sehr alt, sondern auch der größte und tiefste Süßwassersee der Welt. Er ist so riesig, dass man seine Umrisse sogar aus dem All erkennen kann und Belgiens Fläche komplett hineinpassen würde. Die Dokumentation zeigt außerdem einen Monsun, einen Sturm und portugiesische Riesenwellen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-phaenomene-die-macht-der-natur","genre":"Report, Dokumentation","start":1603865400,"stop":1603868700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603868700":{"channel":"N24DOKU","title":"Unbekanntes Afrika: Kongo","descr":"Heute wird der tropische Regenwald des Kongobeckens vorgestellt. Ein dichter Urwald, von dem mehrere Staaten Zentralafrikas bedeckt sind, und dessen Vegetation eine große Menge Wasserdampf erzeugt, der dafür sorgt, dass 95 Prozent des Regens, der dort fällt, vom Wald selbst stammen. Wasser ist dort also reichlich vorhanden, darum findet man dort viel mehr Leben als irgendwo sonst in Afrika.","image":"https:\/\/images.tvtv.de\/tvbild\/e098c8961d59d6a333fd25dfd46f403286dba77a.jpg?x=548&y=366\/unbekanntes-afrika-kongo","genre":"Report, Dokumentation","start":1603868700,"stop":1603872000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603872000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"In den Meeren schwimmen rund 600.000 Tonnen Plastikmüll, der mit der Zeit zurück in unseren Nahrungszyklus wandert. Was kann gegen unsere Plastikwelt getan werden? Außerdem: Wenn Waschbären randalieren – wie wird den tierischen Vandalen Einhalt geboten? Geheimnisvolles Blattgeflüster – wie funktioniert die Kommunikation der Pflanzen? Und: Welche witzigen Toiletten-Gadgets helfen gegen Langeweile?","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603872000,"stop":1603875000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603875000":{"channel":"N24DOKU","title":"Die fünf Besten: Wasserfahrzeuge der Superlative","descr":"Die Nutzung von Gewässern als Transportwege gehört zu den frühesten Errungenschaften der Zivilisation. Seitdem wurden Wasserfahrzeuge perfektioniert. Sie sind schnell wie das Dragon F1 Powerboat oder können senkrecht im Wasser stehen wie das Forschungsschiff R\/P FLIP. Diese beiden Schiffe werden u.a. mit dem Landungsfahrzeug LCAC der US Navy und dem U-Boot Deep Flight Super Falcon verglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/c1c5b31000d23028d2f33b721bc73633d64e4164.jpg?x=548&y=366\/die-fuenf-besten-wasserfahrzeuge-der-superlative","genre":"Report, Dokumentation","start":1603875000,"stop":1603878000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603878000":{"channel":"N24DOKU","title":"Die fünf Besten: Gigantische Löschmaschinen","descr":"Die Bekämpfung eines Großbrandes ist eine schwierige und gefährliche Aufgabe, der nur wenige Vehikel gewachsen sind. In dieser Sendung treten fünf Löschfahrzeuge gegeneinander an: Das Amphibienflugzeug Superscooper, der Windhoff-Rettungszug, das Feuerlöschboot Three Forty Three, der Bronto Skylift und das Flugfeldlöschfahrzeug Oshkosh Striker 4500 stellen ihr Können unter Beweis.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1a732730ab5ab18ddc73b39513fae429a91df2.jpg?x=548&y=366\/die-fuenf-besten-gigantische-loeschmaschinen","genre":"Report, Dokumentation","start":1603878000,"stop":1603880700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603880700":{"channel":"N24DOKU","title":"Meilensteine der Technik: Berge versetzen","descr":"Diese Episode zeigt, mit welchen Technologien es den Ägyptern möglich war, einen 1.000 Tonnen schweren Obelisken zu bewegen, oder wie die Römer beim Tempelbau von Baalbek sogar noch schwerere Objekte transportiert haben. Außer Steinen und Erde mussten in der Antike ungeheurere Mengen Wasser bewegt werden. Dazu wurde eine Technik angewendet, die auch heute noch beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/ad3f622830b6e8431e1e0fc99862c8f01e5f110e.jpg?x=548&y=366\/meilensteine-der-technik-berge-versetzen","genre":"Report, Dokumentation","start":1603880700,"stop":1603884000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603884000":{"channel":"N24DOKU","title":"Meilensteine der Technik: Monumente aus Stein","descr":"Bereits vor über 3.000 Jahren wurde der Tempel von Abu Simbel errichtet. Der Felsentempel stellt die fortschrittliche Architektur der Antike unter Beweis. Welche Herausforderungen warf hingegen der Bau von Stonehenge vor 5.000 Jahren in England auf? Und woraus wurde das Pantheon gefertigt? Diese Episode untersucht, mit welchen Techniken, Materialien und Werkzeugen sie erbaut werden konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5c29c3dc4a87793a051a3d28a907be46998401.jpg?x=548&y=366\/meilensteine-der-technik-monumente-aus-stein","genre":"Report, Dokumentation","start":1603884000,"stop":1603887000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603887000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Das menschliche Auge dient der Orientierung in einem dreidimensionalen Raum. Doch sehr schnelle Bewegungen wie das Flügelschlagen des Kolibris oder das Zerplatzen eines Ballons können nicht im Detail erfasst werden. Die Sendung klärt, was es mit diesen \"Nicht-Wahrnehmungen\" auf sich hat. Außerdem: Kettenfahrzeug gegen Schreitbagger, welches Gefährt besteht im direkten Vergleich?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603887000,"stop":1603890000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603890000":{"channel":"N24DOKU","title":"PS-Schnäppchen – Oldtimer aus den USA","descr":"In Dallas, im US-Bundesstaat Texas, findet eine große Fahrzeug-Auktion statt: Rund tausend Pkw werden hier in vier Tagen versteigert. Zu den bekanntesten Auto-Verkäufern in den Vereinigten Staaten gehört Alex Manos. Sein Geschäft in Los Angeles vertreibt Oldtimer rund um den Globus. Erfahren im Einkauf von US-amerikanischen Oldtimern ist Dieter Thiel aus Wuppertal, der die historischen Fahrzeuge für seine Kunden erwirbt. Die Reportage gibt einen Einblick in den Handel mit Oldtimern aus den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/3fee1ffa60d727a22fd9c4dd3cb9abe01bb165a7.jpg?x=548&y=366\/ps-schnaeppchen-oldtimer-aus-den-usa","genre":"Report, Dokumentation","start":1603890000,"stop":1603893300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603893300":{"channel":"N24DOKU","title":"Schatzkammern – Die kostbarsten Reichtümer der Erde","descr":"Die Welt steckt voller Schätze, die im Verborgenen liegen – hermetisch geschützte Dokumente und Goldreserven von Staaten, seltene Rohstoffe und Zeugnisse der Vergangenheit. Die Suche nach den kostbarsten Reichtümern der Erde führt u.a. in eine Diamantmine in Russland, einen Granitsteinbruch in Vermont, eine Salzmanufaktur auf einer dänischen Ostseeinsel und das größte Naturkundemuseum der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/1145cf8bb352b3a341b6e8ff97bbfd734750014e.jpg?x=548&y=366\/schatzkammern-die-kostbarsten-reichtuemer-der-erde","genre":"Report, Dokumentation","start":1603893300,"stop":1603896600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603896600":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1603896600,"stop":1603899900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603899900":{"channel":"N24DOKU","title":"Lost Places – Die Westernstadt","descr":"Zu Zeiten des Goldrauschs im 19. Jh. erbaut, ist Bodie, an der Grenze von Kalifornien zu Nevada, heute eine Geisterstadt, deren Ruinen erstaunlich gut erhalten sind. Das liegt an der dort herrschenden geringen Luftfeuchtigkeit. Außerdem geht es in dieser Episode in die Katakomben von Paris, die beileibe kein verlassener Ort sind, denn täglich wird die Pariser Unterwelt von Touristen überflutet.","image":"https:\/\/images.tvtv.de\/tvbild\/5591fb24e3c9f0f495fe84471652ba95c427587a.jpg?x=548&y=366\/lost-places-die-westernstadt","genre":"Report, Dokumentation","start":1603899900,"stop":1603903500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603903500":{"channel":"N24DOKU","title":"Lost Places – Schiffe aus Beton","descr":"Eine Kette alter Schiffe versperrt den Wasserweg zum Küstenort Powell River in Kanada. Die Kreuzer sind nicht aus Stahl, sondern Beton gebaut. Mit dem Ende des Zweiten Weltkrieges hatten sie ausgedient.","image":"https:\/\/images.tvtv.de\/tvbild\/5591fb24e3c9f0f495fe84471652ba95c427587a.jpg?x=548&y=366\/lost-places-schiffe-aus-beton","genre":"Report, Dokumentation","start":1603903500,"stop":1603906500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603906500":{"channel":"N24DOKU","title":"Concorde – Die Katastrophe","descr":"Die Concorde galt als äußerst zuverlässig und stellte andere Passagierjets mit ihrer Geschwindigkeit in den Schatten. Nach über 30 Jahren makellosen Flugbetriebs ereignete sich am 25. Juni 2000 ein folgenschweres Unglück. Während Air-France-Flug 4590 startete, fing das linke Triebwerk Feuer. Für einen Abbruch war es jedoch zu spät. Die Ermittler rekonstruieren den Absturz des Überschall-Fliegers.","image":"https:\/\/images.tvtv.de\/tvbild\/52d5c72ac83b3dccbeba1db0db08b13a1701e5d2.jpg?x=548&y=366\/concorde-die-katastrophe","genre":"Report, Dokumentation","start":1603906500,"stop":1603909500,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603909500":{"channel":"N24DOKU","title":"Drama in der Luft: Notlandung in London","descr":"Beim Start in Heathrow löste sich bei einem A319 die Verkleidung des linken Triebwerks und knallte gegen den Rumpf. Damit lag die Turbine ungeschützt frei. Dann brach auch die Hülle des rechten Triebwerks, beschädigte einen Treibstoffschlauch, der daraufhin Flammen schlug. Mit nur einem verbleibenden, beschädigten Antrieb musste der Airbus notlanden. Welche Ursache hatte der beidseitige Defekt?","image":"https:\/\/images.tvtv.de\/tvbild\/fa0b21a4e57ab0e253f01776c07d6fd6b03daa4c.jpg?x=548&y=366\/drama-in-der-luft-notlandung-in-london","genre":"Report, Dokumentation","start":1603909500,"stop":1603912500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Erde auf Abwegen","descr":"Wenn die Erde zum ersten Mal in viereinhalb Milliarden Jahren aus ihrer Umlaufbahn gezogen würde, geriete sie auf Kollisionskurs mit der Sonne. Der tödliche Flug der Erde würde 65 Tage lang dauern, und es würden massive Hurrikans und Sandstürme ausgelöst werden sowie eine Hitzewelle mit Temperaturen von über 90 Grad entstehen, die jeden Menschen und alles Leben töten würde.","image":"https:\/\/images.tvtv.de\/tvbild\/47b56c216ca1a6418ad517078e02748520cbe17d.jpg?x=548&y=366\/countdown-zum-weltuntergang-erde-auf-abwegen","genre":"Report, Dokumentation","start":1603912500,"stop":1603915800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603915800":{"channel":"N24DOKU","title":"Feuer und Eis – Vulkane im Weltall","descr":"Die Geologie unseres Planeten wurde maßgeblich von Vulkanen mitgeformt. Um sie zu erforschen, ist der beste Ort Island. Es gibt sie aber nicht nur hier, sondern auch auf anderen Planeten und sogar auf Monden sind die Feuerspeier zu finden. In der Dokumentation werden Einblicke in das Innere der eruptiven extraterrestrischen Giganten gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/be44e7fd680fcc262f506fe518a9475b47ae62f7.jpg?x=548&y=366\/feuer-und-eis-vulkane-im-weltall","genre":"Report, Dokumentation","start":1603915800,"stop":1603919100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603919100":{"channel":"N24DOKU","title":"Strip the Cosmos: Leben auf dem Mars","descr":"Mehr als 40 Raumsonden sind inzwischen zum Mars geflogen, um unseren kosmischen Nachbarn besser kennenzulernen. In dieser Mission ist auch der neue NASA-Rover Perseverance seit dem 30. Juli 2020 unterwegs. Wissenschaftler erhoffen sich vom SUV-großen Roboterfahrzeug Hinweise, um die wohl brennendste Frage rund um den Mars zu beantworten: Gab es Leben auf dem erdähnlichen Planeten? Seine wüstenartige Beschaffenheit lässt daran zweifeln. Könnte der Mars dennoch von Menschen besiedelt werden?","image":"https:\/\/images.tvtv.de\/tvbild\/ceaec0fc03d7e1dfaddbd83418f0fa6f894b9422.jpg?x=548&y=366\/strip-the-cosmos-leben-auf-dem-mars","genre":"Report, Dokumentation","start":1603919100,"stop":1603922700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603922700":{"channel":"N24DOKU","title":"Strip the Cosmos: Weiße Löcher","descr":"Nachdem die Existenz Schwarzer Löcher inzwischen nicht nur mathematisch, sondern auch mittels eines Fotos bewiesen werden konnte, rückt deren Gegenstück in den Fokus der Astronomie: Weiße Löcher. Ein Energiestrom, aus dem etwas austreten, nichts aber eindringen kann. Woraus bestehen Weiße Löcher? Wo und unter welchen Bedingungen treten sie auf? Die Dokumentation geht auf die Suche nach dem mysteriösen Himmelskörper und erklärt die Gemeinsamkeiten und Unterschiede Schwarzer und Weißer Löcher.","image":"https:\/\/images.tvtv.de\/tvbild\/ceaec0fc03d7e1dfaddbd83418f0fa6f894b9422.jpg?x=548&y=366\/strip-the-cosmos-weisse-loecher","genre":"Report, Dokumentation","start":1603922700,"stop":1603926300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603926300":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (1)","descr":"Die Erde ist bislang der einzige uns bekannte Ort, an dem es Leben gibt. Die Dokumentation zeigt die Geburtsstunde unseres Planeten und des Mondes, bei der die Weichen für die Entwicklung von Leben gestellt wurden. Eine Zeitreise, die klarmacht, wie sehr Katastrophen wie Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche die Erde prägten und Leben erst möglich machten.","image":"https:\/\/images.tvtv.de\/tvbild\/53fd21dfcd7c07327ddbce19ff150d1d22a8dbd5.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-1","genre":"Report, Dokumentation","start":1603926300,"stop":1603929600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603929600":{"channel":"N24DOKU","title":"Die Erde – Ein Planet entsteht (2)","descr":"Die Erde ist der einzige bekannte Ort im Universum, an dem es Leben gibt. Was macht den Heimatplaneten so einzigartig? Die Doku unternimmt eine Reise durch die Zeit zur Geburtsstunde von Erde und Mond. Erdbeben, Eiszeiten, Meteoriteneinschläge und Vulkanausbrüche prägten das Erscheinungsbild der Erde und trugen auch dazu bei, dass der Blaue Planet zur Heimat vielfältigen Lebens werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/2790788f264faeb02fec9c35fd2570fcacc74c4e.jpg?x=548&y=366\/die-erde-ein-planet-entsteht-2","genre":"Report, Dokumentation","start":1603929600,"stop":1603932600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603932600":{"channel":"N24DOKU","title":"Rätsel der Vergangenheit: Das Auge Gottes","descr":"Im Universum existieren zahlreiche verschiedene Phänomene und Körper. Neben Planeten und Sternen sind dort auch sehr farbenfrohe Erscheinungen zu beobachten – seien es Supernova-Überreste oder planetarische Nebel, wie beispielsweise das \"Auge Gottes\". Doch wie kommen die einzigartigen Strukturen und Formen zustande? Und wie verändern sie sich im Laufe der Zeit? Anhand einfacher Experimente und Animationen veranschaulichen Wissenschaftler die Entstehung der stellaren Objekte.","image":"https:\/\/images.tvtv.de\/tvbild\/abde75adc8dcb5578023254da7aabaf4d8db76de.jpg?x=548&y=366\/raetsel-der-vergangenheit-das-auge-gottes","genre":"Report, Dokumentation","start":1603932600,"stop":1603935300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603935300":{"channel":"N24DOKU","title":"Die UFO-Akten: Raumschiffe über Texas","descr":"Drei Freunde entdecken im Januar 2008 vier ominöse Lichter am Himmel von Texas, die sich extrem schnell bewegen und ihre Formation verändern. Doch die Freunde sind bei Weitem nicht die Einzigen, die das Ereignis beobachten. Wieso häufen sich ausgerechnet in Texas die Sichtungen von Flugobjekten? Die Akten von MUFON, eine der größten US-Organisationen, bringen erstaunliche Hinweise zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-raumschiffe-ueber-texas","genre":"Report, Dokumentation","start":1603935300,"stop":1603938000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603938000":{"channel":"N24DOKU","title":"Die UFO-Akten: Aliens unterm Skalpell","descr":"Eine Krankenschwester trifft im Jahre 1963 am Unfallort eines vermeintlichen Flugzeugabsturzes in Santa Rosa ein. Als sie dort einen verbrannten Leichnam untersuchen will, merkt sie, dass dieser nicht menschlich ist. Handelt es sich etwa um Außerirdische? Die Akten von MUFON bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-aliens-unterm-skalpell","genre":"Report, Dokumentation","start":1603938000,"stop":1603940700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603940700":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Angriff aus dem All","descr":"Ein Szenario, wie es in Science-Fiction-Filme gerne gezeigt wird: Bösartige Außerirdische greifen überraschend die Erde an, zahlreiche Menschen werden getötet, die Regierungen aller Länder sind absolut handlungsunfähig, und ein tödliches Virus greift rasant um sich. Die Dokumentation stellt die Frage, ob das tatsächlich das Ende der Welt wäre oder ob es der Menschheit zu überleben gelänge.","image":"https:\/\/images.tvtv.de\/tvbild\/ef4bcba3621b423ee357a44b1d63a062adea0300.jpg?x=548&y=366\/countdown-zum-weltuntergang-angriff-aus-dem-all","genre":"Report, Dokumentation","start":1603940700,"stop":1603943400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603943400":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Tödliche Strahlen","descr":"Welches Untergangsszenario spielt sich ab, wenn harte Gammastrahlung auf die Erde trifft. Die Simuation ist beängstigend. Die der Strahlung zugewandte Seite und alles Leben auf ihr ist im Nu zerstört. Die andere Seite der Erde kommt nicht ungeschoren davon. Ultraviolette Strahlung und gewaltige Hungersnöte drohen. Das Überleben der Menscheit ist ungewiss und hängt von korrekten Gegenmaßnahmen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/faaeeeec0472e25d621af0b174be46b8da482036.jpg?x=548&y=366\/countdown-zum-weltuntergang-toedliche-strahlen","genre":"Report, Dokumentation","start":1603943400,"stop":1603946100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603946100":{"channel":"N24DOKU","title":"Feuer und Eis – Vulkane im Weltall","descr":"Die Geologie unseres Planeten wurde maßgeblich von Vulkanen mitgeformt. Um sie zu erforschen, ist der beste Ort Island. Es gibt sie aber nicht nur hier, sondern auch auf anderen Planeten und sogar auf Monden sind die Feuerspeier zu finden. In der Dokumentation werden Einblicke in das Innere der eruptiven extraterrestrischen Giganten gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/be44e7fd680fcc262f506fe518a9475b47ae62f7.jpg?x=548&y=366\/feuer-und-eis-vulkane-im-weltall","genre":"Report, Dokumentation","start":1603946100,"stop":1603948500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}