{"1603426500":{"channel":"N24DOKU","title":"Seeungeheuer – Unbekannte Tiefe","descr":"Die Meeresgiganten der Gegenwart, Riesenkrake etwa oder Weiße Hai, haben Konkurrenz: In den Tiefen unserer Ozeane lauern mysteriöse und teils gefährliche Lebewesen. Prähistorische Funde belegen die Existenz von Kreaturen der Tiefsee, die größer waren als ein Blauwal. Die Dokumentation zeigt in realistischen Animationen, wie eine Begegnung von Wal und Hai mit den Urzeitriesen heute aussehen würde.","image":"https:\/\/images.tvtv.de\/tvbild\/893f93fcf47a505af9f4728009985ca7750f9b90.jpg?x=548&y=366\/seeungeheuer-unbekannte-tiefe","genre":"Report, Dokumentation","start":1603426500,"stop":1603429800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603429800":{"channel":"N24DOKU","title":"Albany County Jail – New Yorks härtester Knast (1)","descr":"Es ist die Hölle auf Erden: Wer im New Yorker Hochsicherheitsgefängnis Albany County Jail inhaftiert ist, lebt unter Gangstern, Drogenabhängigen und Mördern. 1000 Männer und Frauen, die keinerlei Bürgerrechte mehr besitzen, verbüßen dort ihre Haftstrafen. Bewacht werden sie von 240 bestens ausgebildeten Strafvollzugsbeamten, die unter schwierigsten Bedingungen für Recht und Ordnung sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/29eb5311d4c7de2e90b6a0e97550db84aab5e44d.jpg?x=548&y=366\/albany-county-jail-new-yorks-haertester-knast-1","genre":"Report, Dokumentation","start":1603429800,"stop":1603432800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603432800":{"channel":"N24DOKU","title":"Albany County Jail – New Yorks härtester Knast (2)","descr":"Mehr als die Hälfte der Insassen des Albany County Jail wird Gewaltverbrechen beschuldigt. Das macht das Leben hinter Gittern sowohl für Wärter als auch für Inhaftierte gefährlich – ein täglicher Albtraum und Überlebenskampf. Von blutigen Beißattacken bis zur scheinbar friedlichen Essensausgabe – die Dokumentation zeigt, dass hinter Gefängnismauern mehr steckt als Zellen, Beamte und Verbrecher.","image":"https:\/\/images.tvtv.de\/tvbild\/c6719f9ed2721897b244fe6b797faf68400dc508.jpg?x=548&y=366\/albany-county-jail-new-yorks-haertester-knast-2","genre":"Report, Dokumentation","start":1603432800,"stop":1603436100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603436100":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Das Christentum ist eine uralte Religion, die sich auf die Legende um Jesus von Nazareth begründet. Wie konnte die katholische Kirche zur Instanz einer mächtigen Weltreligion werden? Das Magazin begibt sich auf eine geschichtliche Reise zu den Anfängen des Christentums. Außerdem: Vom Baumwollfeld zum modischen Dauerbrenner – wie entsteht eine gute Jeans? Und: Was taugen \"Anti-Erdstrahlgeräte\"?","image":"https:\/\/images.tvtv.de\/tvbild\/f76afa2e88748b3947699c327b3ba578edcd7a98.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603436100,"stop":1603439100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603439100":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Killer-Asteroid","descr":"Vor rund 66 Millionen Jahren hat ein kosmisches Geschoss mit einem Durchmesser von über zehn Kilometern die Ära der Dinosaurier beendet. Ein Asteroiden-Einschlag dieses Ausmaßes setzte eine Kraft von etwa 100 Billiarden Tonnen TNT frei. In dieser Sendung wird darüber sinniert, was geschehen könnte, wenn ein Asteroid derselben Größe heute erneut mit unserem Heimatplaneten kollidieren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/97398c42f26495ae287f528373a63caf628a6dc4.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-killer-asteroid","genre":"Report, Dokumentation","start":1603439100,"stop":1603442100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603442100":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Sonnensturm","descr":"Das Carrington-Ereignis – benannt nach dem Astronom Richard Carrington, der die ursächlichen Sonneneruptionen beobachtet hatte – verursachte 1859 den bisher größten wissenschaftlich beobachteten magnetischen Sturm auf der Erde. In dessen Folge brach das Telegrafensystem weltweit komplett zusammen. Die Dokumentation analysiert, was passierten würde, wenn ein Sturm dieser Art die Welt erneut träfe.","image":"https:\/\/images.tvtv.de\/tvbild\/552cbe15b33914366df1014d103aa960bddd1588.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-sonnensturm","genre":"Report, Dokumentation","start":1603442100,"stop":1603444800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603444800":{"channel":"N24DOKU","title":"Strip the Cosmos: Die zwei Gesichter des Mondes","descr":"Das Wissen über die Entstehungsgeschichte des Mondes ist nicht gesichert. Seit vier Milliarden Jahren umkreist er die Erde. Welche Kräfte schufen unseren Trabanten, der für einen Satelliten sehr groß ist? Der gängigsten Theorie zufolge ist der Mond das Ergebnis einer Kollision der Urerde mit einem anderen Himmelskörper. Doch woher kommt die identische geochemische Zusammensetzung von Mond und Erde?","image":"https:\/\/images.tvtv.de\/tvbild\/ae2a9d54c44a831c0217d737e724fd1235f06196.jpg?x=548&y=366\/strip-the-cosmos-die-zwei-gesichter-des-mondes","genre":"Report, Dokumentation","start":1603444800,"stop":1603448100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603448100":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Ringe des Saturn","descr":"Diesmal geht es um die Frage, wann die Ringe des Saturn entstanden sind. Neuesten Forschungsergebnissen zufolge, sind diese nämlich eventuell gar nicht so alt und stammen aus der Zeit der Dinosaurier. Diese Entdeckung machte die Raumsonde Cassini im Jahr 2017. Aber: Wenn die Ringe nicht mit der Entstehung des Saturn vor viereinhalb Milliarden Jahre zusammenhängen, woher kommen sie dann?","image":"https:\/\/images.tvtv.de\/tvbild\/340a016e1754960eaae545dccee2d8711f082c81.jpg?x=548&y=366\/strip-the-cosmos-die-ringe-des-saturn","genre":"Report, Dokumentation","start":1603448100,"stop":1603451400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603451400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Niemals zu altern scheint für viele Menschen eine wahre Lebensaufgabe zu sein. Das Magazin zeigt fünf Methoden, wie versucht wird, das Leben zu verlängern und was die Wissenschaft dazu sagt. Außerdem: Was steckt hinter der Geothermie-Bohrung und wie leben die Bürger mit den Folgen? Und: Wenn Buchstaben keinen Sinn ergeben – was bedeutet Analphabetismus und wie kann den Betroffenen geholfen werden?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1603451400,"stop":1603454400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603454400":{"channel":"N24DOKU","title":"Das Geheimnis der Dunklen Materie","descr":"Vor 70 Jahren fand der Wissenschaftler Edwin Hubble heraus, dass sich das Universum immer weiter ausdehnt – und dies mit steigenden Geschwindigkeit. Geschuldet ist dies vermutlich der \"dunklen Energie\". Dieser Begriff stammt von Michael S. Turner. Mit ihm wird in der Kosmologie eine hypothetische Form der Energie bezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c3092ae9620bb80d849e1bbd3939ec3259a3d6.jpg?x=548&y=366\/das-geheimnis-der-dunklen-materie","genre":"Sonstiges, Sonstiges","start":1603454400,"stop":1603457700,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603457700":{"channel":"N24DOKU","title":"Aliens – Der ultimative Ratgeber (1)","descr":"Außerirdische existieren, da sind sich die renommierten Astronomen, Biochemiker, NASA-Forscher und Mathematiker, die in dieser Dokumentation zu Wort kommen, einig. Es sei nur eine Frage der Zeit, bis sie uns finden oder wir sie. Doch was erwartet uns dann? Antworten auf wirklich alle Fragen, die sich dem Menschen im Zusammenhang mit dem möglichen Aussehen, beantwortet die Dokumentation.","image":"https:\/\/images.tvtv.de\/tvbild\/5a5c6f1210656b12c7153fa4f07a8b8af719ba52.jpg?x=548&y=366\/aliens-der-ultimative-ratgeber-1","genre":"Report, Dokumentation","start":1603457700,"stop":1603461000,"country":"GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603461000":{"channel":"N24DOKU","title":"Aliens – Der ultimative Ratgeber (2)","descr":"Es wäre vermessen zu glauben, wir wären allein im unendlichen Universum. Manche Wissenschaftler sind sich sicher, dass der erste Kontakt der Menschheit mit Aliens unmittelbar bevorsteht. Sind wir darauf vorbereitet? Werden wir in der Lage sein, sie zu erkennen und zu verstehen? Wir schicken Radiowellen und mathematische Codes ins All, doch was, wenn überlegene Spezies Telepathie nutzen?","image":"https:\/\/images.tvtv.de\/tvbild\/a08ca5006266105f77e8fcdcb2d342f1a9428d88.jpg?x=548&y=366\/aliens-der-ultimative-ratgeber-2","genre":"Report, Dokumentation","start":1603461000,"stop":1603464300,"country":"GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603464300":{"channel":"N24DOKU","title":"Nachtaktiv: Wüstenjäger","descr":"Es sind Szenen, die an Zombie- oder Dracula-Filme erinnern: Wenn es auf indonesischen Insel Java Nacht wird, krabbeln schuppige Säugetiere und fliegende Echsen aus ihren Verstecken und gehen auf die Jagd, oder kämpfen ums Überleben. Jäger suchen nach Beutetieren, die wiederum versuchen, sich zu verbergen. Mit speziellen Nachtkameras wurde dieser Kampf auf Leben und Tod festgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/7921b50becabe05534838ed88a62e1e6055bf3dd.jpg?x=548&y=366\/nachtaktiv-wuestenjaeger","genre":"Sonstiges, Sonstiges","start":1603464300,"stop":1603467600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603467600":{"channel":"N24DOKU","title":"Seeungeheuer – Unbekannte Tiefe","descr":"Die Meeresgiganten der Gegenwart, Riesenkrake etwa oder Weiße Hai, haben Konkurrenz: In den Tiefen unserer Ozeane lauern mysteriöse und teils gefährliche Lebewesen. Prähistorische Funde belegen die Existenz von Kreaturen der Tiefsee, die größer waren als ein Blauwal. Die Dokumentation zeigt in realistischen Animationen, wie eine Begegnung von Wal und Hai mit den Urzeitriesen heute aussehen würde.","image":"https:\/\/images.tvtv.de\/tvbild\/893f93fcf47a505af9f4728009985ca7750f9b90.jpg?x=548&y=366\/seeungeheuer-unbekannte-tiefe","genre":"Report, Dokumentation","start":1603467600,"stop":1603470900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603470900":{"channel":"N24DOKU","title":"Unbekanntes Afrika: Savanne","descr":"Auseinanderstrebende Erdplatten stellen die Natur in Ostafrika vor eine ständige Zerreißprobe. Sie sorgen in dem Land für radikale Veränderungen und schaffen eine der fruchtbarsten Regionen der Erde: die Savannen. Sie stehen quasi für unser Bild von Afrika und locken Millionen Tiere an. Kamerateams zeigten u.a. das Leben der majestätischen Berggorilla in den verbliebenen Regenwaldgebieten.","image":"https:\/\/images.tvtv.de\/tvbild\/f6bde2ba5d8568d1978b372a4f93781ec23a6398.jpg?x=548&y=366\/unbekanntes-afrika-savanne","genre":"Report, Dokumentation","start":1603470900,"stop":1603473600,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603473600":{"channel":"N24DOKU","title":"PS-Riesen im Einsatz – Landmaschinen","descr":"Im Bereich Agrartechnik sind Produkte aus Deutschland ganz weit vorne. Erntemaschinen wie zum Beispiel Rüben- und Kartoffelroder, Traktoren und PS-starke Häcksler made in Germany kommen weltweit zum Einsatz. In der Dokumentation wird gezeigt, wie diese Ernteriesen funktionieren, wo sie hergestellt werden und Kamerateam begleiten die Giganten bei einen Ernteeinsatz in Vorpommern.","image":"https:\/\/images.tvtv.de\/tvbild\/522fdff90781cd96e3837030d1b79c735e5e7a88.jpg?x=548&y=366\/ps-riesen-im-einsatz-landmaschinen","genre":"Report, Dokumentation","start":1603473600,"stop":1603476900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"N24DOKU","title":"Extreme Jobs – Arbeiten am Limit","descr":"Dunkelheit, kein Tageslicht und keine frische Luft – die Bergarbeiter in Hallstatt, dem ältesten Salzbergwerk der Welt, gewinnen das \"weiße Gold\" unter widrigen Umständen. Einstürze, Überschwemmungen und Erkrankungen der Atemwege sind keine Seltenheit. Unter ähnlich harten Bedingungen arbeiten Achterbahn-Sicherheitskontrolleure: Extreme Höhe, Gefälle und Geschwindigkeiten gehören zu ihrem Alltag. Riskant ist auch der Beruf der Holzfäller – mit schwerem Gerät bringen sie meterhohe Bäume zu Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/84e0afb1288fbc6412a9e9d803e02b328aef5e90.jpg?x=548&y=366\/extreme-jobs-arbeiten-am-limit","genre":"Report, Magazin","start":1603476900,"stop":1603480200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603480200":{"channel":"N24DOKU","title":"Der gefährlichste Knast Deutschlands – Die JVA Aachen","descr":"Die neue Justizvollzugsanstalt Aachen, gelegen im ländlich geprägte Ortsteil Soers, wurde 1995 eingeweiht und bietet Platz für über 700 Straf- und Untersuchungsgefangene bei höchstem Sicherheitsniveau. Wie ist es, hier zu arbeiten oder hier eine Strafe abzusitzen? Welche Rituale und Gepflogenheiten gehören zum Alltag im Knast und wie gehen Angehörige mit dem Arrest eines Familienmitgliedes um?","image":"https:\/\/images.tvtv.de\/tvbild\/b371d8781d2200e5f51bbb914d8e66cb53425579.jpg?x=548&y=366\/der-gefaehrlichste-knast-deutschlands-die-jva-aachen","genre":"Report, Dokumentation","start":1603480200,"stop":1603483500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603483500":{"channel":"N24DOKU","title":"Kids and Guns – Kinder am Abzug","descr":"Waffen sind in den USA sehr beliebt. Sogar Kinder lässt man damit hantieren. Die Folge: Alljährlich sterben dort mehr als 1.300 Kinder aufgrund des unsachgemäßen Gebrauchs von Schusswaffen. Kaelyn bekam bereits zu ihrem vierten Geburtstag ein Gewehr – in Kindergröße. Kaelyns Vater ist ein leidenschaftlicher Jäger, darum sollte auch die Jüngste in der Familie in dieses Hobby eingeführt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2901af1b606249845004b6ef21744626eabca08d.jpg?x=548&y=366\/kids-and-guns-kinder-am-abzug","genre":"Report, Dokumentation","start":1603483500,"stop":1603487100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603487100":{"channel":"N24DOKU","title":"Schwere Jungs und starke Frauen – Wärterinnen im Texas-Knast","descr":"Die Dokumentation begleitet die Justizvollzugsbeamtinnen des Dallas County Jails bei ihrer Arbeit unter Schwerverbrechern, Mördern und Vergewaltigern. Täglich werden sie mit gewalttätigen Auseinandersetzungen zwischen den Häftlingen konfrontiert, dürfen dabei aber keine Angst zeigen. Genau wie ihre männlichen Kollegen, haben die Wärterinnen sich den Respekt der Häftlinge hart erarbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/8061c8bb00685311ccb811fa292ee05644347eea.jpg?x=548&y=366\/schwere-jungs-und-starke-frauen-waerterinnen-im-texas-knast","genre":"Report, Dokumentation","start":1603487100,"stop":1603490700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603490700":{"channel":"N24DOKU","title":"Die härtesten Gefängnisse der Welt: El Hongo, Mexiko","descr":"Der Journalist Paul Connolly besucht El Hongo, eine der sichersten Haftanstalten Mexikos in der Baja-California-Wüste. Die Kriminalitätsrate im Grenzgebiet Tijuanas ist so hoch, dass die städtischen Gefängnisse überfüllt sind, deshalb wurde diese High-Tech-Festung gebaut, in der die Häftlinge Tat und Nacht überwacht werden. Fünf Tage begleitet Connolly Drogenbosse und anderen Schwerverbrecher.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c15bcef7642c1de8ff3141e3d7a15219a40f72.jpg?x=548&y=366\/die-haertesten-gefaengnisse-der-welt-el-hongo-mexiko","genre":"Report, Dokumentation","start":1603490700,"stop":1603493700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603493700":{"channel":"N24DOKU","title":"Der Killerclown – Die zwei Gesichter des John Wayne Gacy","descr":"In seinem bunten Kostüm brachte er als \"Pogo\" auf Straßenfesten Kinder zum Lachen. In seiner Community war er ein angesehenes Mitglied. Doch John Wayne Gacy führte ein Doppelleben. Im Chicago der 1970er Jahre quälte und ermordete er Dutzende von männlichen Teenagern und vergrub ihre Leichen im Kriechkeller seines Hauses. Die Figur des sadistischen Killerclowns wählten zahlreiche Horror-Autoren zum Vorbild für ihre grinsenden Mörder. Die Dokumentation erzählt die wahre Geschichte von Gacys Taten.","image":"https:\/\/images.tvtv.de\/tvbild\/c58344a030dbbae1f553f4a41d2b296f82385283.jpg?x=548&y=366\/der-killerclown-die-zwei-gesichter-des-john-wayne-gacy","genre":"Report, Dokumentation","start":1603493700,"stop":1603496100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603496100":{"channel":"N24DOKU","title":"Ted Bundy – Der Serienkiller von nebenan","descr":"Amerika in den 1970ern. Als zwei junge Frauen am Strand eines Badesees spurlos verschwinden, tappen die Ermittler zunächst völlig im Dunkeln. Erst nachdem erste Leichen entdeckt und weitere Frauen vermisst werden, zeichnet sich ein Profil des Mörders ab. Ein gutaussehender junger Mann mit eingegipstem Arm, ein VW-Käfer, und ein Name: Ted. Der Fall Ted Bundy wirkt wie der Plot eines Horrorfilms. Tatsächlich war der Serienkiller später eines der Vorbilder für den Film \"Das Schweigen der Lämmer\".","image":"https:\/\/images.tvtv.de\/tvbild\/88970846399e73683b30ed4ea4949700471d8109.jpg?x=548&y=366\/ted-bundy-der-serienkiller-von-nebenan","genre":"Report, Dokumentation","start":1603496100,"stop":1603498800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603498800":{"channel":"N24DOKU","title":"In Seenot: Verschollen in der Beringsee","descr":"Nachdem die Fischer der Arctic Rose 600 Kilometer entfernt von der Küste Alaskas einen lohnenswerten Fang erbeutet haben, beschließt der Kapitän Dave Rundall, die Position über Nacht zu halten. Die See ist in dieser Nacht jedoch besonders stürmisch und die Arctic Rose geht unter. Als die Küstenwache ankommt, ist das Schiff bereits versunken. Auf dem Wasser treiben nur die Überlebensanzüge der 14-köpfigen Crew. Weshalb hatten die Fischer keine Zeit mehr, diese anzuziehen?","image":"https:\/\/images.tvtv.de\/tvbild\/25ceea686b5c996cd8632f8df4c94a3afe2a2108.jpg?x=548&y=366\/in-seenot-verschollen-in-der-beringsee","genre":"Report, Dokumentation","start":1603498800,"stop":1603501200,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603501200":{"channel":"N24DOKU","title":"In Seenot: Das Geheimnis der Lady Mary","descr":"2009 ist die Crew der \"Lady Mary\" rund 120 km vor Cape May im US-Bundesstaat New Jersey beim nächtlichen Fang von Jacobsmuscheln, als das Schiff in Schieflage gerät, mit Wasser vollläuft und kentert. Ursache könnten die Fangmethode des Fischerbootes gewesen sein. Die Besatzungsmitglieder klettern in Überlebensanzüge, trotzdem kommen sieben von ihnen ums Leben. Die Doku rekonstruiert die Havarie.","image":"https:\/\/images.tvtv.de\/tvbild\/3e8be22d554e3e40cc05f16784e8804c6cee2dbc.jpg?x=548&y=366\/in-seenot-das-geheimnis-der-lady-mary","genre":"Report, Dokumentation","start":1603501200,"stop":1603503900,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603503900":{"channel":"N24DOKU","title":"Extreme Jobs – Arbeiten am Limit","descr":"Dunkelheit, kein Tageslicht und keine frische Luft – die Bergarbeiter in Hallstatt, dem ältesten Salzbergwerk der Welt, gewinnen das \"weiße Gold\" unter widrigen Umständen. Einstürze, Überschwemmungen und Erkrankungen der Atemwege sind keine Seltenheit. Unter ähnlich harten Bedingungen arbeiten Achterbahn-Sicherheitskontrolleure: Extreme Höhe, Gefälle und Geschwindigkeiten gehören zu ihrem Alltag. Riskant ist auch der Beruf der Holzfäller – mit schwerem Gerät bringen sie meterhohe Bäume zu Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/84e0afb1288fbc6412a9e9d803e02b328aef5e90.jpg?x=548&y=366\/extreme-jobs-arbeiten-am-limit","genre":"Report, Magazin","start":1603503900,"stop":1603506300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603506300":{"channel":"N24DOKU","title":"Kids and Guns – Kinder am Abzug","descr":"Waffen sind in den USA sehr beliebt. Sogar Kinder lässt man damit hantieren. Die Folge: Alljährlich sterben dort mehr als 1.300 Kinder aufgrund des unsachgemäßen Gebrauchs von Schusswaffen. Kaelyn bekam bereits zu ihrem vierten Geburtstag ein Gewehr – in Kindergröße. Kaelyns Vater ist ein leidenschaftlicher Jäger, darum sollte auch die Jüngste in der Familie in dieses Hobby eingeführt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2901af1b606249845004b6ef21744626eabca08d.jpg?x=548&y=366\/kids-and-guns-kinder-am-abzug","genre":"Report, Dokumentation","start":1603506300,"stop":1603508700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603508700":{"channel":"N24DOKU","title":"Port of Rotterdam – Europas Mega-Hafen","descr":"Der Hafen von Rotterdam ist größer als die Insel Manhattan und hat eine Warenumschlagskapazität von 1,3 Millionen Tonnen täglich. Damit ist er der größte Hafen Europas eines der leistungsstärksten Logistikzentren der Welt. Neben der legalen Waren ist er auch stark frequentierter Drogenumschlagplatz, Europol nimmt an, dass die Hälfte des in Europa konsumierten Kokains über Rotterdam kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/5da832feadde3d34126311b10f63ce95f6764936.jpg?x=548&y=366\/port-of-rotterdam-europas-mega-hafen","genre":"Report, Dokumentation","start":1603508700,"stop":1603512900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}