{"1599365700":{"channel":"N24DOKU","title":"Boeing 747 – Die Jumbo-Revolution (2)","descr":"Kaum auf dem Markt, mausert sich die Boeing 747 zum Verkaufsschlager. Seit über vierzig Jahren setzen die Airlines nun auf den Jumbo-Jet. Diese Erfolgsgeschichte hatte jedoch nicht immer glanzvolle Momente. Neben Experten und Zeitzeugen erinnert sich auch der Schauspieler und Pilot John Travolta an seine Erlebnisse mit der Boeing, deren faszinierende Entwicklung eine Art \"Jumbo-Revolution\" wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/b042e2e89ece966eb9b1ce6b8a1eb512df1fbee7.jpg?x=548&y=366\/boeing-747-die-jumbo-revolution-2","genre":"Report, Dokumentation","start":1599365700,"stop":1599368100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599368100":{"channel":"N24DOKU","title":"Roller Coasters – Die Hightech-Achterbahnen","descr":"Hier ist der Adrenalinkick garantiert! Mit der Geschwindigkeiten eines Rennautos rasen die Wagen über die gigantischen Konstruktionen, deren Strecken von steilen Abgründen und Loopings geprägt sind. Die Stahlachterbahn Goudurix in Frankreich hält darin sogar einen Weltrekord: Sieben Loopings werden hier in 50 Sekunden zurückgelegt. Vorgestellt werden einige der beeindruckendsten Bahnen weltweit.","image":"https:\/\/images.tvtv.de\/tvbild\/d376e02d26b493dcdbdfd4ab701696fedada840d.jpg?x=548&y=366\/roller-coasters-die-hightech-achterbahnen","genre":"Report, Dokumentation","start":1599368100,"stop":1599371700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599371700":{"channel":"N24DOKU","title":"Die Schlammschlacht – Enduro extrem in Schweden","descr":"Der \"Gotland Grand National\" ist das größte Enduro-Rennen der Welt. Rund 2500 Fahrer nehmen an dieser Veranstaltung teil. Seit 1984 treffen sich die Motorsportfans auf der Insel vor Stockholm zu diesem Ausdauerrennen, das rund drei Stunden dauert und über eine Rundstrecke von 22 Kilometern führt. Für diese Reportage begleitete ein Filmteam vier deutsche Rennfahrer bei ihrem Kampf um den Sieg.","image":"https:\/\/images.tvtv.de\/tvbild\/7df53e69093db12ea7ed20f344f0cb78d0b5b92e.jpg?x=548&y=366\/die-schlammschlacht-enduro-extrem-in-schweden","genre":"Report, Dokumentation","start":1599371700,"stop":1599374700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599374700":{"channel":"N24DOKU","title":"Drama in der Luft: Triebwerksexplosion über dem Atlantik","descr":"Der Air-France-Flug 66 von L.A. nach Paris hat, etwa auf halber Strecke, einen technischen Defekt: eines der vier Triebwerke ist explodiert. Nun muss das größte Passagierflugzeug der Welt dringend notlanden. Aber der Jet braucht viel Platz zum Landen und bis zum nächsten geeigneten Landeplatz sind es 90 Minuten. Mit Originalaufnahmen und Erzählungen der Passagiere wird das Unglück rekonstruiert.","image":"https:\/\/images.tvtv.de\/tvbild\/1932cd0085f09ca46f09b6d90102fe48ceac3d8d.jpg?x=548&y=366\/drama-in-der-luft-triebwerksexplosion-ueber-dem-atlantik","genre":"Report, Dokumentation","start":1599374700,"stop":1599377700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599377700":{"channel":"N24DOKU","title":"In Seenot: Die letzte Kreuzfahrt der MV Explorer","descr":"Die 73 Meter lange \"MV Explorer\" war speziell für Fahrten in den Polargebieten konzipiert: Das Kreuzfahrtschiff hatte einen doppelwandigen Rumpf, der es vor Treibeis schützt. Im Winter 2007 trat es eine Gedächtnisfahrt zu Ehren des Entdeckers Ernest Shakleton an. Am 23. November 2007 traf die \"MV Explorer\" auf ein Eisfeld und sank unaufhaltsam. Alle Menschen an Bord konnten gerettet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d55b6c96b2f23e1511dfa46e38b9d8f7b65474d2.jpg?x=548&y=366\/in-seenot-die-letzte-kreuzfahrt-der-mv-explorer","genre":"Report, Dokumentation","start":1599377700,"stop":1599380400,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599380400":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Weg in den Abgrund","descr":"Über eine Milliarde abgefeuerte Artilleriegeschosse, eine Million Maschinengewehre im Einsatz und 65 Millionen Männer im Krieg – Zahlen, die den Atem stocken lassen. Der Erste Weltkrieg brach tragische Weltrekorde und löschte ein Drittel der europäischen Bevölkerung binnen weniger Jahre aus. Die Dokumentation beleuchtet die Zahlen und Fakten der Industrialisierung und des deutsch-britischen Wettrüstens um 1914, als der Countdown zum bis dahin größten Krieg der Menschheitsgeschichte begann.","image":"https:\/\/images.tvtv.de\/tvbild\/77c12500c59dd0d2d92cb13f1ef2507faf08acbf.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-weg-in-den-abgrund","genre":"Report, Dokumentation","start":1599380400,"stop":1599383700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Siegfried-Linie","descr":"Europa 1917: Die Deutschen sind kriegsmüde. Im vergangenen Jahr hat ihr Heer dramatische Verluste erlitten. Generalfeldmarschall Paul von Hindenburg will die Wende für das Deutsche Reich bringen. Seine Strategie: eine stärkere Defensivstellung im Westen, die sogenannte Siegfried-Linie. Welche Zahlen und Fakten der neuen Taktik zugrunde lagen, schlüsselt die Dokumentation auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6905baa0bfb6c56bf216315908a411f67a96eb3e.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-siegfried-linie","genre":"Report, Dokumentation","start":1599383700,"stop":1599387300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599387300":{"channel":"N24DOKU","title":"Hitlers Komplizen: Hermann Göring","descr":"Der ehemalige Jagdflieger Hermann Göring agierte im Dritten Reich nicht nur als Luftwaffenchef und Gestapo-Gründer. Er beauftragte die Errichtung der Konzentrationslager ebenso wie die \"Endlösung der Judenfrage\" und galt als designierter Nachfolger Hitlers. Eine Krankenakte beschrieb den Drogensüchtigen schon im Jahr 1925 als antisemitisch, brutal, hysterisch, charakterschwach und bösartig.","image":"https:\/\/images.tvtv.de\/tvbild\/48e86ba99377bbbfdc22bb6c483556dd4c222345.jpg?x=548&y=366\/hitlers-komplizen-hermann-goering","genre":"Report, Dokumentation","start":1599387300,"stop":1599390900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599390900":{"channel":"N24DOKU","title":"Lost Places – Die Asbestmine","descr":"Über Jahrzehnte hinweg wird in Swasiland Asbest abgebaut. Die Mine ist der damals größte Arbeitgeber im südafrikanischen Binnenstaat, bis zu 40.000 Tonnen des giftigen Materials werden pro Jahr exportiert. Die gesundheitlichen Folgen für die Arbeiter sind fatal. Seit 2001 steht die Mine leer. Außerdem in dieser Folge: die Brotfabrik des Konzentrationslagers Sachsenhausen, die überflutete Ruinenstadt St. Thomas in Nevada und die Forts von Karosta, einst Stützpunkt der Russischen Ostseeflotte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-asbestmine","genre":"Report, Dokumentation","start":1599390900,"stop":1599394500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599394500":{"channel":"N24DOKU","title":"Lost Places – Operation Walküre","descr":"Nach dem Zweiten Weltkrieg begann das Wettrüsten zwischen USA und UdSSR mit atomaren Raketen. In dieser Zeit versuchten beide Seiten ihre nukleare Technik zu verbessern, um für einen möglichen Angriff gewappnet zu sein. Die Amerikaner bauten hunderte geheime Anlagen über das ganze Land verteilt. Eine davon steht auf der Larson Airbase im Bundesstaat Washington und verrottet heute im Wasser: das Titan-Eins Raketensilo. Die gigantische Anlage steht symbolisch für die Schrecken des Kalten Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-operation-walkuere","genre":"Report, Dokumentation","start":1599394500,"stop":1599398100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"N24DOKU","title":"Extreme Phänomene – Die Macht der Natur","descr":"Der sibirische Baikalsee ist der Versuch der Natur, alle Rekorde zu brechen. Er ist mit 25 Millionen Jahren nicht nur sehr alt, sondern auch der größte und tiefste Süßwassersee der Welt. Er ist so riesig, dass man seine Umrisse sogar aus dem All erkennen kann und Belgiens Fläche komplett hineinpassen würde. Die Dokumentation zeigt außerdem einen Monsun, einen Sturm und portugiesische Riesenwellen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-phaenomene-die-macht-der-natur","genre":"Report, Dokumentation","start":1599398100,"stop":1599401700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599401700":{"channel":"N24DOKU","title":"Die härtesten Gefängnisse der Welt: El Hongo, Mexiko","descr":"Der Journalist Paul Connolly besucht El Hongo, eine der sichersten Haftanstalten Mexikos in der Baja-California-Wüste. Die Kriminalitätsrate im Grenzgebiet Tijuanas ist so hoch, dass die städtischen Gefängnisse überfüllt sind, deshalb wurde diese High-Tech-Festung gebaut, in der die Häftlinge Tat und Nacht überwacht werden. Fünf Tage begleitet Connolly Drogenbosse und anderen Schwerverbrecher.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c15bcef7642c1de8ff3141e3d7a15219a40f72.jpg?x=548&y=366\/die-haertesten-gefaengnisse-der-welt-el-hongo-mexiko","genre":"Report, Dokumentation","start":1599401700,"stop":1599405300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599405300":{"channel":"N24DOKU","title":"Kontrolle XXL","descr":"Über 250.000 Polizisten und Zöllner sorgen in Deutschland täglich für Sicherheit und Ordnung. Ob an Grenzen, in Flughafenkontrollen oder auf der Straße – überall sind die Beamten Tag für Tag im Einsatz gegen das Verbrechen. Die Reportage begleitet tatkräftige Männer und Frauen im Dienste der Polizei bei ihrem mitunter gefährlichen Job.","image":"https:\/\/images.tvtv.de\/tvbild\/3f03d4da3f06298ec326f7ed2617b05313a1bd5b.jpg?x=548&y=366\/kontrolle-xxl","genre":"Report, Reportage","start":1599405300,"stop":1599412500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599412500":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Kartoffeln!","descr":"Die Kartoffel ist zweifellos eines der wichtigsten Grundnahrungsmittel der Welt und dank der Mischung verschiedener Ballaststoffe das optimale Lebensmittel. Bei der korrekten Zubereitung kann sie den Nährwert von Fleisch sogar übersteigen, doch mit einem besonderen Geschmack sticht sie nicht wirklich hervor. In dieser Folge möchte Felicitas Then zeigen, was die Erdknolle alles zu bieten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ee8df8e9c46e44e85607a5536b38e9073441e04b.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-kartoffeln","genre":"Report, Dokumentation","start":1599412500,"stop":1599416100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Die Apollo-10-Tonbänder","descr":"Ein Thema der heutigen Folge behandelt einen Vorfall, der sich im Mai 1969 bei der Nasa-Mission \"Apollo 10\" ereignete. Dabei umkreiste Apollo 10 den Mond. Jahrzehnte später kommen Tonbänder ans Licht, die einen merkwürdigen Vorfall dokumentieren sollen: Beim Passieren der erdabgewandten Seite des Mondes, ohne Funkkontakt zur Erde, sollen die Astronauten eine Art sphärische Musik gehört haben.","image":"https:\/\/images.tvtv.de\/tvbild\/de171c24226e457f81501e18bd6da102f323fd58.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-die-apollo-10-tonbaender","genre":"Report, Dokumentation","start":1599416100,"stop":1599419400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599419400":{"channel":"N24DOKU","title":"Sputnik vs. Apollo – Wettlauf zum Mond","descr":"In den 1950er-Jahren planten die USA, als erste Weltmacht einen Satelliten ins All zu schicken, doch mit Sputnik 1 kam ihnen die Sowjetunion knapp zuvor. Das Zeitalter der Raumfahrt hatte begonnen und mit ihr ein Wettlauf zweier Supermächte um die Vorherrschaft im All. Welche Nation würde den Sieg davontragen? Die Doku beleuchtet mit originalen NASA-Aufnahmen die Hintergründe des Space Race.","image":"https:\/\/images.tvtv.de\/tvbild\/769e0463d14bf73b01259dfbfe72c275fafe775e.jpg?x=548&y=366\/sputnik-vs-apollo-wettlauf-zum-mond","genre":"Report, Dokumentation","start":1599419400,"stop":1599422700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599422700":{"channel":"N24DOKU","title":"Die Rückkehr zum Mond","descr":"50 Jahre nachdem der Mensch zum ersten Mal den Mond betreten hat, planen mehrere Organisationen und Unternehmen eine Rückkehr zum Erdtrabanten – diesmal jedoch dauerhaft. Große Metallvorkommen auf dem Mond lassen auf eine Rohstoffgewinnung im Weltraum hoffen. Doch wie ist es um die Lebensumstände auf unserem natürlichen Satelliten bestellt? Die Autoren wagen einen Blick in die Zukunft des Mondes.","image":"https:\/\/images.tvtv.de\/tvbild\/a5abb7ef6ef3d405b5568c9e19220138e5d891a0.jpg?x=548&y=366\/die-rueckkehr-zum-mond","genre":"Report, Dokumentation","start":1599422700,"stop":1599426300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599426300":{"channel":"N24DOKU","title":"Hubble – Blick in die Unendlichkeit","descr":"Dunkle Materie und Schwarze Löcher: Seit seines Starts im Jahre 1990, hat das Hubble-Weltraumteleskop, das von der NASA und der ESA entwickelt wurde, unser grundlegendes Verständnis des Universums verändert. Dem 11,6 Tonnen schweren und 13,1 Meter langen Ungetüm, das nach dem Astronomen Edwin Hubble benannt wurde, haben wir u.a. zu verdanken, dass das Alter des Universums bestimmt werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/d6457eeefb39bacbf52f462614b3291056cb5f21.jpg?x=548&y=366\/hubble-blick-in-die-unendlichkeit","genre":"Report, Wissenschaft","start":1599426300,"stop":1599429900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599429900":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Sonnensturm","descr":"Vor 150 Jahren brachte eine starke Eruption der Sonne das Telegrafensystem zum Erliegen. Dies geschieht, wenn intensive Strahlung aus dem Magnetfeld der Sonne jenes der Erde stören. Bei einem solchen Ereignis kann das von der Sonne ausgestoßene Plasma die elektrische Infrastruktur der Erde lahmlegen. in der Dokumentation wird gefragt, wie die Menschheit eine nächste Sonneneruption überleben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/552cbe15b33914366df1014d103aa960bddd1588.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-sonnensturm","genre":"Report, Dokumentation","start":1599429900,"stop":1599433200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599433200":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Killer-Asteroid","descr":"Vor rund 66 Millionen Jahren hat ein kosmisches Geschoss mit einem Durchmesser von über zehn Kilometern die Ära der Dinosaurier beendet. Ein Asteroiden-Einschlag dieses Ausmaßes setzte eine Kraft von etwa 100 Billiarden Tonnen TNT frei. In dieser Sendung wird darüber sinniert, was geschehen könnte, wenn ein Asteroid derselben Größe heute erneut mit unserem Heimatplaneten kollidieren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/97398c42f26495ae287f528373a63caf628a6dc4.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-killer-asteroid","genre":"Report, Dokumentation","start":1599433200,"stop":1599436200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599436200":{"channel":"N24DOKU","title":"Aliens – Besuch aus dem All (1)","descr":"Weltweit erforschen Wissenschaftler das Universum. Könnten umgekehrt auch außerirdische Zivilisationen nach einem Planeten wie der Erde suchen? Was würde passieren, wenn sie uns entdecken, und wie könnte ihr Besuch aussehen? Wäre eine Invasion die logische Konsequenz? Wissenschaftler und Experten entwickeln Szenarien von außerirdischem Leben, das auf menschliche Zivilisation trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/431af6871d5dc6ee831350750d093890615a492e.jpg?x=548&y=366\/aliens-besuch-aus-dem-all-1","genre":"Report, Dokumentation","start":1599436200,"stop":1599438900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599438900":{"channel":"N24DOKU","title":"Aliens – Besuch aus dem All (2)","descr":"Wenn es außerirdisches Leben gäbe, könnten diese Zivilisationen den Planeten Erde aufsuchen und womöglich angreifen? Wie sehen ihre Waffen aus? Welche Strategie verfolgen die außerirdischen Wesen? Könnte die Menschheit die Alien-Invasion aufhalten? Wissenschaftler und Experten entwickeln Szenarien wie Außerirdische Länder, Städte und Menschen auf der ganzen Welt attackieren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/1d9d8734819e2692ce63b61547b74c0fc7033b12.jpg?x=548&y=366\/aliens-besuch-aus-dem-all-2","genre":"Report, Dokumentation","start":1599438900,"stop":1599441600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599441600":{"channel":"N24DOKU","title":"Die UFO-Akten: Auf Tauchstation","descr":"Im August 1991 ist die USS Nimitz, ein Flugzeugträger der United States Navy, im Pazifik unterwegs, als eines Tages plötzlich das Deck evakuiert wird. Doch ein Soldat bleibt zurück und wird Zeuge, wie ein UFO aus dem Meer emporsteigt. Verstecken sich die mysteriösen Flugobjekte etwa unter Wasser? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-auf-tauchstation","genre":"Report, Dokumentation","start":1599441600,"stop":1599444300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599444300":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Gefangen im All","descr":"Durch ein technisches Problem auf der Raumstation MIR sind die Raumfahrer David Wolf und Anatoli Solowjow im All gefangen. Nach einem Weltraumspaziergang können sie die Luftschleuse zur MIR nicht öffnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3d7512e913fe132cd35fcd9e98f3914df2697e18.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-gefangen-im-all","genre":"Report, Dokumentation","start":1599444300,"stop":1599447000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599447000":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Die Apollo-10-Tonbänder","descr":"Ein Thema der heutigen Folge behandelt einen Vorfall, der sich im Mai 1969 bei der Nasa-Mission \"Apollo 10\" ereignete. Dabei umkreiste Apollo 10 den Mond. Jahrzehnte später kommen Tonbänder ans Licht, die einen merkwürdigen Vorfall dokumentieren sollen: Beim Passieren der erdabgewandten Seite des Mondes, ohne Funkkontakt zur Erde, sollen die Astronauten eine Art sphärische Musik gehört haben.","image":"https:\/\/images.tvtv.de\/tvbild\/de171c24226e457f81501e18bd6da102f323fd58.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-die-apollo-10-tonbaender","genre":"Report, Dokumentation","start":1599447000,"stop":1599449400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599449400":{"channel":"N24DOKU","title":"Hubble – Blick in die Unendlichkeit","descr":"Dunkle Materie und Schwarze Löcher: Seit seines Starts im Jahre 1990, hat das Hubble-Weltraumteleskop, das von der NASA und der ESA entwickelt wurde, unser grundlegendes Verständnis des Universums verändert. Dem 11,6 Tonnen schweren und 13,1 Meter langen Ungetüm, das nach dem Astronomen Edwin Hubble benannt wurde, haben wir u.a. zu verdanken, dass das Alter des Universums bestimmt werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/d6457eeefb39bacbf52f462614b3291056cb5f21.jpg?x=548&y=366\/hubble-blick-in-die-unendlichkeit","genre":"Report, Wissenschaft","start":1599449400,"stop":1599452100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}