{"1602735300":{"channel":"N24DOKU","title":"Große Inspektion: Kriegsschiff HDMS Absalon","descr":"Sie ist der Stolz der dänischen Marine: die HDMS \"Absalon\". Sie ist vor allem durch ihre Einsätze gegen Piraten vor der Ostküste Afrikas bekannt geworden. Alle fünf Jahre wird das 137 Meter lange Schiff generalüberholt. Für die Wartung der Antriebswelle muss der Schiffsrumpf aufgeschnitten werden. Auch der Check der zum Teil geheimen Technologie stellt die Spezialisten vor komplexe Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/ab33db89a2130f9fbe6d79ba8611882b8488d37f.jpg?x=548&y=366\/grosse-inspektion-kriegsschiff-hdms-absalon","genre":"Report, Dokumentation","start":1602735300,"stop":1602738600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602738600":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1602738600,"stop":1602741600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602741600":{"channel":"N24DOKU","title":"Lastwagen im Minutentakt – Das größte LKW-Werk der Welt","descr":"Das Mercedes-Benz-Werk in Wörth ist die größte Lkw-Fabrik der Welt. Über 11.000 Mitarbeiter lassen täglich 400 voll fahrtüchtige Lastkraftwagen vom Band rollen. Anschließend werden sie in die ganze Welt exportiert, zum Teil über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung der Zugmaschine Actros – von den ersten Konstruktionszeichnungen bis hin zur End-Montage.","image":"https:\/\/images.tvtv.de\/tvbild\/3870e783191c7f4c375842dd8c8e7c2d1b4fdc5c.jpg?x=548&y=366\/lastwagen-im-minutentakt-das-groesste-lkw-werk-der-welt","genre":"Report, Dokumentation","start":1602741600,"stop":1602744600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602744600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Präzisionsarbeit unter Zeitdruck und bei Wind und Wetter: Pipeline-Bauer sind weltweit gefragte Spezialisten. An der Baustelle muss sich das Team auf einander verlassen, nur so ist das Mammutprojekt \"Pipeline-Bau\" zu meistern. Was steckt hinter der Arbeit? Außerdem: Lebensrettende Stoffe – welche Materialien halten wie viel aus? Familiärer Ernährungsstress – wie überzeugend ist gesundes Essen?","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602744600,"stop":1602747600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602747600":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Achterbahn Valkyria","descr":"Im Freizeitpark Liseberg bei Göteborg steht Valkyria, die höchste und längste Achterbahn Europas. Das Fahrgeschäft seit dem Jahr 2018 Nervenkitzel der Extraklasse. Tausende strömen täglich in den Park, um sich mit mehr als hundert Kilometern pro Stunde 50 Meter in die Höhe katapultieren zu lassen. Gezeigt wird die anspruchsvolle Arbeit der Betreiber, die ein sicheres Fahrvergnügen ermöglicht.","image":"https:\/\/images.tvtv.de\/tvbild\/66dc7e89926c29d80696be53a2d066308a338cc7.jpg?x=548&y=366\/mega-konstruktionen-achterbahn-valkyria","genre":"Report, Dokumentation","start":1602747600,"stop":1602750600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602750600":{"channel":"N24DOKU","title":"Der AVE 103 – Spaniens Hochgeschwindigkeitszug","descr":"Der AVE 103 hat den spanischen Schienenverkehr revolutioniert. Mit 350 km\/h, was der Geschwindigkeit eines Formel-1-Boliden entspricht, rast er über dir für ihn gebaute Hochgeschwindigkeitsstrecke. Jahrelang dauerten die Umbauarbeiten an den Schienen und Bahnsteigen, um diese an die Geschwindigkeit anzupassen. Für die 621 km von Madrid nach Barcelona benötigt der Zug nur zweieinhalb Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-ave-103-spaniens-hochgeschwindigkeitszug","genre":"Report, Dokumentation","start":1602750600,"stop":1602753600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602753600":{"channel":"N24DOKU","title":"Die fünf Besten: Giganten der Schiene","descr":"Die Gesamtlänge der Bahnschienen weltweit reicht aus, um die Erde 35 Mal zu umrunden. In dieser Sendung stellen sich fünf Kombinationen aus Schiene und Fahrzeug einem Vergleich und zeigen, ob sich die Güterzüge der Eisenbahngesellschaften MRS Logística und Transnet gegen den Hochgeschwindigkeitszug Italo oder die Transporte des Lötschberg-Basistunnels und des Projekts Marmaray durchsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6243920f8546316731f3cdca3553cfafdc38a63.jpg?x=548&y=366\/die-fuenf-besten-giganten-der-schiene","genre":"Report, Dokumentation","start":1602753600,"stop":1602756900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602756900":{"channel":"N24DOKU","title":"Maschen – Europas größter Rangierbahnhof","descr":"Vor den Toren Hamburgs liegt die größte Güterzug-Drehscheibe Europas: Der Rangierbahnhof Maschen ist Transitstation zwischen Nord und Süd – bis zu 4.000 Waggons können in der Anlage pro Tag neu zusammengestellt und als Güterzüge durch ganz Europa geschickt werden. Die Doku zeigt die Abläufe am zweitgrößten Rangierbahnhof der Welt und blickt hinter die Kulissen des globalen Schienengüterverkehrs.","image":"https:\/\/images.tvtv.de\/tvbild\/c0af8ace5c54fba0687a6dac448f1365ed7e9a46.jpg?x=548&y=366\/maschen-europas-groesster-rangierbahnhof","genre":"Report, Dokumentation","start":1602756900,"stop":1602760200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602760200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Auf den Rohstoff Holz kann der Mensch im Alltag kaum verzichten. Welche modernen Abholzungsmethoden gibt es und was passiert in der Holzverarbeitung – und was im Recyclingverfahren? Außerdem: Der Traum vom Fliegen – wie hart ist die Ausbildung der Fallschirmspringer der Bundeswehr? Und: Was ist dran am Übergewicht? Mit gängigen Vorurteilen wird aufgeräumt.","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602760200,"stop":1602763200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602763200":{"channel":"N24DOKU","title":"Extreme Konstruktionen – Spektakuläre Bauwerke","descr":"Der Goose Creek Tower in der Wildnis Alaskas besteht aus zahlreichen übereinandergestapelten Fachwerkhäusern, die zur Spitze hin immer kleiner werden. Architekt Philip Weidner erbaute so 18,5 Etagen bis in 60 m Höhe, bei denen er sich von schwedischen Holzhütten inspirieren ließ. Die Dokumentation zeigt neun weitere Bauwerke, bei denen Tradition, Futurismus und Nutzen spektakulär verbunden werden.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-konstruktionen-spektakulaere-bauwerke","genre":"Report, Dokumentation","start":1602763200,"stop":1602766500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602766500":{"channel":"N24DOKU","title":"Megakonstruktionen – Bauwerke der Superlative","descr":"Keine Schleuse der Welt ist länger und größer als die am Drei-Schluchten-Staudamm in China. Über den Naturpark Reutte in Tirol spannt sich mit 500 Metern die längste Fußgängerhängebrücke der Erde. In den Alpen, unter dem Brenner, entsteht der längste Eisenbahntunnel der Welt. Die Reportage zeigt überdimensionale Bauwerke zum Staunen rund um den Globus – von ihrer Planung bis zur Fertigstellung.","image":"https:\/\/images.tvtv.de\/tvbild\/640b270fab2265947ccca914855fecbc4e80e387.jpg?x=548&y=366\/megakonstruktionen-bauwerke-der-superlative","genre":"Report, Reportage","start":1602766500,"stop":1602769800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602769800":{"channel":"N24DOKU","title":"Die fantastische Welt der Fledermäuse","descr":"Fledermäuse sind nachtaktive Säugetiere, und im Gegensatz zu Flughunden, die eine Flügelspannweite von bis zu einem Meter haben, zumeist klein. Die Doku zeigt die erstaunlichen Fähigkeiten dieser Tiere, die zuletzt durch die Corona-Pandemie eine wenig in Verruf geraten sind. Sie sind Blutsauger und Bestäuber, Meisterarchitekten und Kletterprofis, haben verformbare Gesichter und Saugnapf-Füße.","image":"https:\/\/images.tvtv.de\/tvbild\/26135673566756e55a7e9072a05ad3f0295a11a6.jpg?x=548&y=366\/die-fantastische-welt-der-fledermaeuse","genre":"Report, Dokumentation","start":1602769800,"stop":1602772800,"country":"USA\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602772800":{"channel":"N24DOKU","title":"Unbekanntes Afrika: Kalahari","descr":"Afrikas Südwesten ist geologisch seit mehr als zwei Milliarden Jahren nahezu unverändert. Die Kalahari, ein karges, trockenes Land, hält ihre Schätze gut verborgen. Wer in der riesigen Halbwüste überleben will, muss tief in die Trickkiste greifen. Und doch wimmelt der Kontinent auch in dieser Region vor Leben. Löwen und Leoparden, Zebras und Nashörner, Strauße und Giraffen, Erdmännchen und Elefanten – sie und viele andere Arten wetteifern hier um Nahrung und die kostbarste Ressource – Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/9931aac04c895e2af3593d51926752ab4eecd259.jpg?x=548&y=366\/unbekanntes-afrika-kalahari","genre":"Report, Dokumentation","start":1602772800,"stop":1602776400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602776400":{"channel":"N24DOKU","title":"Der Maharadscha-Express – Indiens Luxuszug","descr":"Fürstlich reisen, das verspricht der nach einem indischen Herrschertitel benannte \"Maharaja Indien\". Er bietet seinen Passagieren auf der achttägigen Fahrt von Neu-Delhi nach Mumbai jeden erdenklichen Komfort in verschwenderisch ausgestatteten Kabinen und Suiten. Fürstlich sind allerdings auch die Preise: zwischen 4.500 und 24.000 US-Dollar muss man für ein Ticket auf den Tisch blättern.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-maharadscha-express-indiens-luxuszug","genre":"Report, Dokumentation","start":1602776400,"stop":1602779700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602779700":{"channel":"N24DOKU","title":"Industrie 4.0 (3)","descr":"In einer futuristischen Superfabrik auf dem Gelände einer ehemaligen Zuckerrohrplantage in der Nähe von New Orleans baut die NASA den Antrieb für das Space Launch System – kurz SLS. Eine Trägerrakete, die Astronauten und Fracht in einer einzigen Mission zum Mond transportieren kann. Außerdem in dieser Folge: die hochmodernen Produktionsstätten des bekannten Schweizer Taschenmessers Victorinox, der Baked Beans der Marke Heinz und des japanischen Schokoriegels Kitkat.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af4cbd8938ebe962c237f7e4c685a76cee2bf8.jpg?x=548&y=366\/industrie-40-3","genre":"Report, Dokumentation","start":1602779700,"stop":1602782700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602782700":{"channel":"N24DOKU","title":"Industrie 4.0 (4)","descr":"Der Automobilhersteller Volkswagen baut sein zwischen Nashville und Atlanta am Tennessee River gelegenes gigantisches Werk Chattanooga weiter aus. Es soll die Produktionsstätte des Konzerns für Elektrofahrzeuge in Nordamerika werden. Das Gelände erstreckt sich auf mehr als fünfeinhalb Quadratkilometern, davon umfassen die Werkhallen allein knapp 900.000 Quadratmeter. Außerdem in dieser Folge die richtungsweisenden Produktionsstätten von: Strandberg Gitarren, Illy Kaffee und JBC Baggerladern.","image":"https:\/\/images.tvtv.de\/tvbild\/214f330488fa129e1e993fed15807c15ba4d73f4.jpg?x=548&y=366\/industrie-40-4","genre":"Report, Dokumentation","start":1602782700,"stop":1602785700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"N24DOKU","title":"Autos der Zukunft – Guck mal, wer da fährt","descr":"Autofahren gehört für viele weltweit zum Alltag, aber Menschen machen Fehler. Die Straßen werden nicht effektiv genutzt oder es kommt zu Unfällen. Autonome Fahrzeuge sollen den Straßenverkehr revolutionieren, erste Modelle mit umfassenden Fahrassistenzsystemen, beispielsweise von Tesla, machen es vor. Doch welche Sicherheitsrisiken bestehen? Die Dokumentation nimmt Unfälle mit autonomen Fahrzeugen unter die Lupe und lässt die Entwickler der notwendigen Technologien zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/33bf7b95bfdd062292cc87aad29de1c881be23be.jpg?x=548&y=366\/autos-der-zukunft-guck-mal-wer-da-faehrt","genre":"Report, Dokumentation","start":1602785700,"stop":1602789000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602789000":{"channel":"N24DOKU","title":"Making of: Porsche Macan","descr":"Porsche – der Name lässt die Herzen von Autofans in aller Welt höherschlagen. Die Wagen der schwäbischen Autoschmiede genießen nach wie vor einen ausgezeichneten Ruf. Erfolgreichstes Pferd im Porsche-Stall ist zurzeit der Macan, ein kompakter SUV mit sportlichen Ambitionen. Im Leipziger Werk entstehen im Jahr 90.000 Exemplare, mit Hilfe von Robotern, Solarenergie – und 4.300 Mitarbeitern, die den kostspieligen Fahrzeugen trotz Massenfertigung den Gütestempel sorgfältiger Handarbeit verleihen.","image":"https:\/\/images.tvtv.de\/tvbild\/8bdf9681f1bfee62879d6a1f7e7c548983596d0c.jpg?x=548&y=366\/making-of-porsche-macan","genre":"Report, Dokumentation","start":1602789000,"stop":1602792300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602792300":{"channel":"N24DOKU","title":"Brücken am Limit","descr":"Brücken können auf elegante Weise das Überqueren von Gewässern und Schluchten ermöglichen. Wenn aber Konstruktionsfehler und Naturgewalten den Träumen von Ingenieuren ihre Grenzen aufzeigen, haben auch diese Bauwerke ihre Tücken und Risiken. Die Doku spannt den Bogen – von Brücken in schwindelerregenden Höhen bis zu abenteuerlichen Bauwerken, die sich kaum auf den \"Beinen\" halten können.","image":"https:\/\/images.tvtv.de\/tvbild\/720fef78463ad093b2a5ba6d5bd745652079b5a5.jpg?x=548&y=366\/bruecken-am-limit","genre":"Report, Dokumentation","start":1602792300,"stop":1602795900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602795900":{"channel":"N24DOKU","title":"Extreme Städte – Leben am Limit","descr":"Im russischen Jakutsk wird es im Winter so kalt, dass selbst Stahl brechen kann. Makoko in Nigeria gilt als das \"Venedig Afrikas\". Hunderttausend Menschen leben dort in Pfahlbauten mitten im Wasser. Und im australischen Coober Pedy, der Opal-Hauptstadt der Welt, haben sich die Einwohner wegen der sengenden Temperaturen tief in die Erde eingegraben. Sogar die Kirche befindet sich im Untergrund.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-staedte-leben-am-limit","genre":"Report, Dokumentation","start":1602795900,"stop":1602799500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602799500":{"channel":"N24DOKU","title":"Die Megawohnblöcke – Alle(s) unter einem Dach","descr":"Wo Wohnraum knapp ist, wird in die Höhe gebaut. In vielen Metropolen prägen gigantische Wohnblöcke das Stadtbild. Oft befinden sie sich in städtischen Brennpunkten. Neue Bauten sollen die sozialen Ungleichheiten innerhalb der Ballungsräume aufbrechen und bieten neben Luxus-Appartements auch bezahlbare Singlewohnungen. Pflege, Verwaltung und Überwachung solcher Gebäude grenzen an ein Mammutprojekt.","image":"https:\/\/images.tvtv.de\/tvbild\/f2de2f52e57af50d35aa781ec276d86778782cf7.jpg?x=548&y=366\/die-megawohnbloecke-alles-unter-einem-dach","genre":"Report, Reportage","start":1602799500,"stop":1602805800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602805800":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.4)","descr":"Auf den Shetlands hat ein Unwetter den regulären Schiffsverkehr lahmgelegt. Normalerweise werden die Insulaner vom schottischen Festland aus mit Lebens- und Futtermitteln versorgt, aber zehn Meter hohe Wellen und rasante Windgeschwindigkeiten drohen dieses Mal einen Strich durch die Rechnung zu machen. Skipper James Roberts nimmt alle Risiken in Kauf und legt mit seinem Frachter trotzdem ab.","image":"https:\/\/images.tvtv.de\/tvbild\/f2d31703828c2a69f5e4a4e9ab857a7f6c2d7a61.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-14","genre":"Report, Dokumentation","start":1602805800,"stop":1602808500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602808500":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.5)","descr":"Ein Rallyewagen ist unterwegs von Monaco ins frostige Nordeuropa. Das Rennauto soll in nur 76 Stunden pünktlich bei einem Rennen in Schweden an den Start gehen. Mega Shipper Mike Stuart sorgt dafür, dass beim Transport alles glattgeht. Für den 2.246 Kilometer langen Weg hat der Trucker seinen Laster mit Schneeketten und -schaufeln ausgerüstet, um sich in der Tundra selbst den Weg räumen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/441caee4b1e0d521d0ff1397328923141a83dab1.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-15","genre":"Report, Dokumentation","start":1602808500,"stop":1602811200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602811200":{"channel":"N24DOKU","title":"Superschiffe – Shrimp-Trawler Akamalik","descr":"26 Garnelenfischer sind an der Westküste Grönlands auf der Suche nach dem Fang ihres Lebens. Dafür sind sie rund drei Wochen lang auf der \"Akamalik\" unterwegs – ein modernes Fangschiff mit bordeigener Fabrik. Zwei Fangnetze sollen dem 75 Meter langen Trawler Shrimps in Massen bescheren, doch die Crew hat die Rechnung ohne die Eiseskälte, plötzlich aufkommende Stürme und den dichten Nebel gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/superschiffe-shrimp-trawler-akamalik","genre":"Report, Dokumentation","start":1602811200,"stop":1602813900,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602813900":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Schwimmende Giganten","descr":"In der Werft \"Sungdong\" nahe der südkoreanischen Hafenstadt Tongyeong haben die Megaschiff-Bauer ein gewaltiges Projekt vor sich: die Auslieferung des Chemikalientankers Maersk Tangier. 23 Wochen bleiben den 7000 Schweißern, Monteuren und Lackierern bis zur Vollendung des Mammutprojekts. Der Bauleiter Peter Bertelsen und seine Crew müssen den Bau der Maersk Tangier termingerecht fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/9697736f20b53eff552d7b7a65a9c747f2c9be2e.jpg?x=548&y=366\/die-megaschiff-bauer-schwimmende-giganten","genre":"Report, Dokumentation","start":1602813900,"stop":1602816600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602816600":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Rumpf ist Trumpf","descr":"DSME betreibt eine der größten Schiffswerften der Welt. Am Standort in der südkoreanischen Stadt Okpo soll in nur 14 Monaten die bis dahin weltgrößte Hubbohrinsel fertiggestellt werden. Verankert auf 206 Meter langen Stützbeinen wird die \"Maersk Invincible\" einmal in Tiefen von bis zu 12.000 Metern unter dem Meeresgrund nach Öl bohren. Bauleiter Erik Juul Madsen koordiniert das Großprojekt.","image":"https:\/\/images.tvtv.de\/tvbild\/dd16f42e94026051fac3998e3ab66280c08df2d5.jpg?x=548&y=366\/die-megaschiff-bauer-rumpf-ist-trumpf","genre":"Report, Dokumentation","start":1602816600,"stop":1602819300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602819300":{"channel":"N24DOKU","title":"Autos der Zukunft – Guck mal, wer da fährt","descr":"Autofahren gehört für viele weltweit zum Alltag, aber Menschen machen Fehler. Die Straßen werden nicht effektiv genutzt oder es kommt zu Unfällen. Autonome Fahrzeuge sollen den Straßenverkehr revolutionieren, erste Modelle mit umfassenden Fahrassistenzsystemen, beispielsweise von Tesla, machen es vor. Doch welche Sicherheitsrisiken bestehen? Die Dokumentation nimmt Unfälle mit autonomen Fahrzeugen unter die Lupe und lässt die Entwickler der notwendigen Technologien zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/33bf7b95bfdd062292cc87aad29de1c881be23be.jpg?x=548&y=366\/autos-der-zukunft-guck-mal-wer-da-faehrt","genre":"Report, Dokumentation","start":1602819300,"stop":1602821700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}