{"1601352900":{"channel":"N24DOKU","title":"Expedition Mars (2)","descr":"Die Aufnahmen der Mars-Rover \"Spirit\" und der Schwesternsonde \"Opportunity\" haben der Menschheit neue Blickwinkel auf unseren Nachbarplaneten ermöglicht. Bisher unbekannte Oberflächenstrukturen konnten per Fernsteuerung erkundet und untersucht werden. Die Mission lief jedoch nicht unfallfrei ab: 2011 versanken die Räder von \"Spirit\" im feinkörnigen Mars-Sand, die Sonde wurde blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/3b3e8d9dd834338cbfc8a7ec314e9ac4306470fc.jpg?x=548&y=366\/expedition-mars-2","genre":"Report, Dokumentation","start":1601352900,"stop":1601355900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601355900":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die erste Marslandung","descr":"Nach vielen Jahren intensiver Arbeit gelang der NASA 1976 ein Erfolg: Am 20. Juli landet die Sonde Viking I nach einem einjährigen Flug durch das Weltall auf dem Roten Planeten. Nur wenige Wochen darauf erreichte auch die Viking II den Mars. Was galt es bei der ersten Marslandung zu beachten? Am Projekt beteiligte Experten schildern anhand der Originalaufnahmen die Herausforderungen der Mission.","image":"https:\/\/images.tvtv.de\/tvbild\/3dc2160de30d04719da545bfc8255df2584fdd70.jpg?x=548&y=366\/griff-nach-den-sternen-die-erste-marslandung","genre":"Report, Dokumentation","start":1601355900,"stop":1601358900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601358900":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die Saturn V Rakete","descr":"Die Durchführung der Apollo-Raumfahrtmissionen gelangen der NASA in den 1960er- und 1970er-Jahren nur mithilfe einer Mehrstufenrakete: der Saturn V. Doch lange vor dem ersten Start standen die Ingenieure vor großen Schwierigkeiten. Beteiligte Experten und Originalaufnahmen ermöglichen einen spannenden Einblick in die Entwicklungsgeschichte der Trägerrakete und die Vorbereitungen zu ihrem Start.","image":"https:\/\/images.tvtv.de\/tvbild\/61468246c8bbde25f5349f9668eb38dd20cea4f7.jpg?x=548&y=366\/griff-nach-den-sternen-die-saturn-v-rakete","genre":"Report, Dokumentation","start":1601358900,"stop":1601361900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Seit 1959 ist die Plastikblondine aus den weltweiten Kinderzimmern kaum wegzudenken. Doch ihre unrealistischen Körpermaße stehen stark in der Kritik. Die Sendung zeigt, wie sich die Puppe über die Jahre entwickelte. Außerdem: Wie sicher sind deutsche Brücken? Welche Verkehrsschilder machen wirklich Sinn? Und: Wenn Gene ihre Bedeutung ändern, wo liegen die Ursachen für Fehlbildungen bei Menschen?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601361900,"stop":1601364900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601364900":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Antonov An-124","descr":"Die Antonov An-124 Ruslan ist ein Gigant der Lüfte, und gehört zu den größten Frachtflugzeugen der Welt. Die Dokumentation begleitet den Transport eines Satelliten der ESA von Toulouse nach Französisch-Guyana. Für die Überführung von hochempfindlichen Gütern dieser Art, muss das Frachtflugzeug nicht über genügend Platz verfügen, sondern auch technisch auf dem neuesten Stand sein.","image":"https:\/\/images.tvtv.de\/tvbild\/6894e04be0b67f18117490250cfa244ea28ce780.jpg?x=548&y=366\/mega-konstruktionen-antonov-an-124","genre":"Report, Dokumentation","start":1601364900,"stop":1601368200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601368200":{"channel":"N24DOKU","title":"Megatransporte – Bulldozer für Sibirien","descr":"Magadan ist eine Hafenstadt in Ostsibirien. Um von dort ins Kolyma-Gebirge zu gelangen, gibt es nur eine Möglichkeit: Die \"Eispiste\", die nur vier Monate im Jahr im gefrorenen Zustand befahrbar ist. In dem Höhenzug befinden sich einige Goldschürfer, die mit Gütern beliefert werden. Kamerateams sind dabei, als ein Bulldozers innerhalb von sechs Tagen tausend km zu seinem Zielort transportiert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-bulldozer-fuer-sibirien","genre":"Report, Dokumentation","start":1601368200,"stop":1601370900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601370900":{"channel":"N24DOKU","title":"Megatransporte – 8500 Autos an Bord","descr":"Der Höegh-Trapper ist das größte Autotransportschiff der Welt und umrundet mit seiner schwergewichtigen Ladung den gesamten Erdball. Der Gigant ist 200 Meter lang und 36 Meter breit. Sein Rumpf bietet mit einer Ladefläche von 71.000 Quadratmetern Platz für rund 8.500 Autos und hunderte Riesenmaschinen aller Art. Für die Strecke von Antwerpen bis Australien hat die Crew nur 50 Tage Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-8500-autos-an-bord","genre":"Report, Dokumentation","start":1601370900,"stop":1601374500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601374500":{"channel":"N24DOKU","title":"Making of: US Firetrucks","descr":"Das Unternehmen Pierce Manufacturing im US-amerikanischen Wisconsin ist der weltweit größte Hersteller von Feuerwehrautos. Jährlich werden dort 1.400 Löschfahrzeuge gebaut – und jedes ist ein Unikat. Die Kunden bestimmen die Spezifikationen von der ersten Skizze über das 3D-Modell bis hin zum fertigen Fahrzeug. Mehr als 13.000 Einzelkomponenten – die meisten von ihnen von Hand gefertigt – erfordern große Präzision. Die Dokumentation zeigt, welche Tücken es bei der Produktion zu beachten gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1765f22505f1b41d022320b59acad38164ec46.jpg?x=548&y=366\/making-of-us-firetrucks","genre":"Report, Dokumentation","start":1601374500,"stop":1601377800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601377800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Wenn Menschen plötzlich und ohne äußere Einwirkungen in Flammen aufgehen, spricht man von \"spontaner Selbstentzündung\". Kann unser Körper sich wirklich selbst entzünden? Das Magazin begibt sich auf die Suche nach Antworten. Außerdem: Verschwommene Sicht – warum beschlagen Scheiben? Ist es gut, wenig oder gar kein Abendbrot zu essen? Und: Fahrende Sparfüchse – wie man Sprit sparen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601377800,"stop":1601380500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601380500":{"channel":"N24DOKU","title":"Mit Vollgas ins All – Die Erfolgsgeschichte der Ariane 5","descr":"1973 begannen europäische Forscher die Arbeit am Raketen-Projekt \"Ariane\" mit dem Ziel, Europa den autonomen Zugang zum All zu ermöglichen. Von der Planung bis zu ihren sagenhaften Starts ins All – Die Reportage begleitet die internationalen Teams hinter der Erfolgsgeschichte der Ariane-Modelle und dokumentiert die wissenschaftlichen Entwicklungen, die die Geburt der Ariane 5 vorangetrieben haben.","image":"https:\/\/images.tvtv.de\/tvbild\/bc5bf8c3d8be3d0569500be536fe46b17be75b75.jpg?x=548&y=366\/mit-vollgas-ins-all-die-erfolgsgeschichte-der-ariane-5","genre":"Report, Dokumentation","start":1601380500,"stop":1601387400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601387400":{"channel":"N24DOKU","title":"Kalifornien – Zukunftslabor der Welt","descr":"Ob Filmindustrie oder Computertechnik – immer wieder stürmt Kalifornien mit rasantem Tempo in Richtung Zukunft. Mit dem Silicon Valley wuchs der US-Staat zur fünftgrößten Wirtschaftsmacht der Welt. Die Reporter besuchten entlang der 1350 Kilometer langen Küste des Sunshine State Labore und Werkstätten, in denen Wissenschaftler, Ingenieure und Investoren an der Rettung der Welt arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/3521aa0441658d54f0bb5351a47a0b50979dc00c.jpg?x=548&y=366\/kalifornien-zukunftslabor-der-welt","genre":"Report, Dokumentation","start":1601387400,"stop":1601390700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601390700":{"channel":"N24DOKU","title":"Industrie 4.0 (1)","descr":"Eine neue Art der industriellen Produktion hält Einzug. Vernetzt, unterstützt von Computern und Robotern und gesteuert durch intelligente Logistik. Die Reihe stellt moderne Fabriken vor, deren Produkte unsere Zukunft prägen könnten. In dieser Folge: McLarens Supersportwagen – Luxus made in England. Faber-Castells Bleistifte – Hightech aus Graphit und Holz. Kettensägen aus Virginia: Stihl Inc. produziert auf den Mikrometer genau. Und: Sojasauce aus Japan – der fünfte Geschmack.","image":"https:\/\/images.tvtv.de\/tvbild\/5b001ecf105e5d42925f4fa43214ddb615a336d6.jpg?x=548&y=366\/industrie-40-1","genre":"Report, Dokumentation","start":1601390700,"stop":1601394000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601394000":{"channel":"N24DOKU","title":"Industrie 4.0 (2)","descr":"Für die hier vorgestellten Betriebe fällt oft der Name \"Superfabrik\". Unbescheidener ist nur Tesla mit seiner \"Gigafactory\" für E-Auto-Batterien in Nevada. Schon jetzt misst sie 33 Fußballfelder, und das ist nur der Anfang. Außerdem in dieser Folge: Yamahas Konzertflügel verbinden Tradition mit Innovation. Die Windturbinenblätter von Siemens Gamesa sind die größten handfertigten Objekte der Welt. Und: In Schweden treibt der Werkzeughersteller Sandvik Coromant die Roboterisierung auf die Spitze.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c87e96a31e83968777571664a19d26993a83f3.jpg?x=548&y=366\/industrie-40-2","genre":"Report, Dokumentation","start":1601394000,"stop":1601397600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601397600":{"channel":"N24DOKU","title":"Stargazer L-1011 – Die fliegende Raketenrampe","descr":"30 Jahre lang war die L-1011 Tristar ein normaler Passagierjet. Heute dient das durch den Luft- und Raumfahrtkonzern Orbital umgebaute Großraumflugzeug jedoch als Startrampe für eine 30 Millionen US-Dollar teure Rakete. Seine neueste Mission: Eine Rakete mit acht Wettersatelliten auf ihren Weg in den Orbit bringen. Startpunkt der Transportaktion ist der Mojave Air and Space Port in Kalifornien.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/stargazer-l-1011-die-fliegende-raketenrampe","genre":"Report, Dokumentation","start":1601397600,"stop":1601400300,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601400300":{"channel":"N24DOKU","title":"Meilensteine der Technik: Angreifen und Verteidigen","descr":"Eine Armee ist nur so gut wie ihre Ausrüstung, das galt auch für die Kämpfer in der Antike. Die Soldaten in China waren bereits vor 2000 Jahren mit Repetiergewehren aus Holz ausgestattet. Die Truppen der Griechen und Römer waren früh durch robuste Rüstungen geschützt. Experten erklären die historischen Verteidigungsinstrumente und testen, ob sie auch mit modernen Exemplaren mithalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/5cdba40478a513605fe0e89f7a154e781cdb01fd.jpg?x=548&y=366\/meilensteine-der-technik-angreifen-und-verteidigen","genre":"Report, Dokumentation","start":1601400300,"stop":1601403300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Das Attentat auf den österreichischen Thronfolger Franz Ferdinand und seine Frau brachte das Pulverfass Europa zur Explosion. Es bildete den Anlass, dass sich diverse europäische Länder, die in verschiedenen Allianzen gebunden waren, den Krieg erklärten. Man glaubte an einen schnellen Sieg. Doch der erste weltumspannende Krieg dauerte vier Jahre und kostete fast 20 Millionen Menschen das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ee6e1947cdd336a640bf396abccf091ccbec67.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601403300,"stop":1601406600,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601406600":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Schon nach dem ersten Monat erbitterter Kämpfe steigen die Opferzahlen ins Unermessliche. Während Millionen Soldaten an der 700 km langen Westfront aus Schützengräben in den sicheren Tod rennen, läuft die Kriegsmaschinerie im Hinterland auf Hochtouren. Weil die meisten arbeitsfähigen Männer an der Front sind, müssen Frauen unter härtesten Bedingungen nun Granaten und andere Waffen produzieren.","image":"https:\/\/images.tvtv.de\/tvbild\/730eeec9196ab0c6885b2eca5e530a054ce18bd9.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601406600,"stop":1601409900,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601409900":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Der Erste Weltkrieg wurde industriell geführt. Neue Waffen, wie Giftgas oder Panzer, kamen zum Einsatz. Ein ganzer Kontinent war in die Auseinandersetzungen verwickelt: Von Frankreich bis zu den italienischen Alpen, im Balkan und in weiteren Teilen Osteuropas Am 1. Juli 1916 begann an der Somme die blutigste Schlacht des Krieges. Binnen weniger Stunden fielen 30.000 britische Soldaten.","image":"https:\/\/images.tvtv.de\/tvbild\/966cedfe306935c078c868436bff6f5d73379948.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601409900,"stop":1601413500,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601413500":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Hunger, Krankheit, Ausweglosigkeit – auch die Zivilbevölkerung litt unter den Folgen des Ersten Weltkrieges. Am 23. Februar entlud sich die Verzweiflung des russischen Volkes in der Februarrevolution, die die Herrschaft des Zaren beendete. Der Kriegseintritt der USA ab 1917 könnte eine Wende, zum Vorteil der Briten, Franzosen, Italiener und Japaner gegen die Mittelmächte gebracht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/efcd7c6fc7e84ac6f868e7d5131dfc00fb88e715.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601413500,"stop":1601417100,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601417100":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Nach der Machtübernahme durch die Bolschewiki im Herbst 1917 kommt es im März 1918 zum Friedensvertrag – Russland scheidet aus dem Krieg aus. Doch der erbitterte Kampf der Mittelmächte spitzt sich weiter zu. Als schließlich am 11. November 1918 der Waffenstillstand vereinbart wird, sind längst ganze Städte zerstört und etwa 18 Millionen Menschen ums Leben gekommen. Mit der Unterzeichnung des Versailler Vertrages wird der Frieden zwischen den Kriegsparteien besiegelt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c56113d5fe25214ac86bc5e5c854f4a2388ac20.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601417100,"stop":1601420400,"country":"F\/CDN\/USA\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601420400":{"channel":"N24DOKU","title":"Die Stunde Null – Europa nach dem Krieg (1)","descr":"In kolorierten Bildern zeigt die zweiteilige Dokumentation das Leben in der Nachkriegszeit – es ist eine Zeit der Vergeltung, Vertreibung und neuer Konflikte, aber auch des Wiederaufbaus und der Hoffnung. Es ist der Beginn des Atomzeitalters, einer neuen Weltordnung und des Eisernen Vorhangs. Im ersten Teil u.a.: Europa in Trümmern, der Horror der Vernichtungslager, Prozesse gegen NS-Verbrecher und Nazi-Kollaborateure.","image":"https:\/\/images.tvtv.de\/tvbild\/a5e048cc4da188492250be6742ade8165ca19f66.jpg?x=548&y=366\/die-stunde-null-europa-nach-dem-krieg-1","genre":"Report, Dokumentation","start":1601420400,"stop":1601422800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601422800":{"channel":"N24DOKU","title":"Die Stunde Null – Europa nach dem Krieg (2)","descr":"Die Zeit nach 1945 war geprägt war von Vertreibung und neuen Konflikten, des Wiederaufbaus und der Hoffnung. Es ist der Beginn des Atomzeitalters, einer neuen Weltordnung und des Eisernen Vorhangs. Im zweiten Teil geht es unter anderem um Flucht und Vertreibung von Millionen Menschen aus den deutschen Ostgebieten und Ostpolen, um den Marshallplan, die deutsch-deutsche Teilung und die Luftbrücke.","image":"https:\/\/images.tvtv.de\/tvbild\/a8042fa15141eaef2cc935671f88ba322d31ee56.jpg?x=548&y=366\/die-stunde-null-europa-nach-dem-krieg-2","genre":"Report, Dokumentation","start":1601422800,"stop":1601425500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601425500":{"channel":"N24DOKU","title":"Lost Places – Die unterirdische Raketenbasis","descr":"In der nordfranzösischen Provinz Pas-de-Calais erheben sich zwischen Feldern geheimnisvolle Betonblöcke aus der Erde. Unter einer massiven Kuppel erstrecken sich kilometerlange Schächte und Stollen. Während des Zweiten Weltkriegs entstand hier unter schärfster Geheimhaltung eine unterirdische Abschussbasis für V2-Raketen. Ihr Ziel: London. Doch die Anlage La Coupole wurde nie Betrieb genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-unterirdische-raketenbasis","genre":"Report, Dokumentation","start":1601425500,"stop":1601428200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601428200":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Das Attentat auf den österreichischen Thronfolger Franz Ferdinand und seine Frau brachte das Pulverfass Europa zur Explosion. Es bildete den Anlass, dass sich diverse europäische Länder, die in verschiedenen Allianzen gebunden waren, den Krieg erklärten. Man glaubte an einen schnellen Sieg. Doch der erste weltumspannende Krieg dauerte vier Jahre und kostete fast 20 Millionen Menschen das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ee6e1947cdd336a640bf396abccf091ccbec67.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601428200,"stop":1601431200,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601431200":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Schon nach dem ersten Monat erbitterter Kämpfe steigen die Opferzahlen ins Unermessliche. Während Millionen Soldaten an der 700 km langen Westfront aus Schützengräben in den sicheren Tod rennen, läuft die Kriegsmaschinerie im Hinterland auf Hochtouren. Weil die meisten arbeitsfähigen Männer an der Front sind, müssen Frauen unter härtesten Bedingungen nun Granaten und andere Waffen produzieren.","image":"https:\/\/images.tvtv.de\/tvbild\/730eeec9196ab0c6885b2eca5e530a054ce18bd9.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601431200,"stop":1601434200,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601434200":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Der Erste Weltkrieg wurde industriell geführt. Neue Waffen, wie Giftgas oder Panzer, kamen zum Einsatz. Ein ganzer Kontinent war in die Auseinandersetzungen verwickelt: Von Frankreich bis zu den italienischen Alpen, im Balkan und in weiteren Teilen Osteuropas Am 1. Juli 1916 begann an der Somme die blutigste Schlacht des Krieges. Binnen weniger Stunden fielen 30.000 britische Soldaten.","image":"https:\/\/images.tvtv.de\/tvbild\/966cedfe306935c078c868436bff6f5d73379948.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601434200,"stop":1601436600,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601436600":{"channel":"N24DOKU","title":"Apokalypse – Der Erste Weltkrieg","descr":"Hunger, Krankheit, Ausweglosigkeit – auch die Zivilbevölkerung litt unter den Folgen des Ersten Weltkrieges. Am 23. Februar entlud sich die Verzweiflung des russischen Volkes in der Februarrevolution, die die Herrschaft des Zaren beendete. Der Kriegseintritt der USA ab 1917 könnte eine Wende, zum Vorteil der Briten, Franzosen, Italiener und Japaner gegen die Mittelmächte gebracht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/efcd7c6fc7e84ac6f868e7d5131dfc00fb88e715.jpg?x=548&y=366\/apokalypse-der-erste-weltkrieg","genre":"Report, Dokumentation","start":1601436600,"stop":1601439300,"country":"F\/CDN\/USA\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}