{"1598501700":{"channel":"N24DOKU","title":"Geheimakte Atombombe – Bilder der Apokalypse","descr":"Ab Juni 1946 wird das Bikini-Atoll im Pazifik zum Testgebiet für eine Reihe von verheerenden Kernwaffenversuchen. Hunderte Fotografen und Kamerateams sollen die Detonationen der Bomben festhalten, um ihr Zerstörungspotenzial zu dokumentieren und um Imagefilme zu produzieren. Leichtsinnig gibt die US-Regierung Überlebenstipps in Werbeclips und der Atompilz wird zu einem Symbol der Popkultur.","image":"https:\/\/images.tvtv.de\/tvbild\/98a8e4b351c0fcb5aaacd31017dc1d6b5a92d01f.jpg?x=548&y=366\/geheimakte-atombombe-bilder-der-apokalypse","genre":"Report, Dokumentation","start":1598501700,"stop":1598505000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598505000":{"channel":"N24DOKU","title":"Der Zoll – Kampf gegen den Schmuggel","descr":"Ihre Aufgabe ist es unter anderem, eine immer größer werdende Menge Drogen aus dem Verkehr zu ziehen. Mit Hightech und Spürhunden gehen die Zollbeamten gegen international agierenden Schmugglerbanden vor. 35.000 Beamte des Zolls sind bundesweit dafür im Einsatz. Im Juli 2017 machten sie mit 3,8 Tonnen den bislang größten Kokainfund aller Zeiten am Hamburger Hafen.","image":"https:\/\/images.tvtv.de\/tvbild\/42af66fab7081be8aa59645dbf8c6c630f4b8eae.jpg?x=548&y=366\/der-zoll-kampf-gegen-den-schmuggel","genre":"Report, Dokumentation","start":1598505000,"stop":1598508000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598508000":{"channel":"N24DOKU","title":"Einsatz in Uniform – Ordnungshüter weltweit","descr":"In der Reportage werden Polizeibeamte und Sicherheitskräfte rund um den Globus bei ihrer Arbeit gezeigt. Zum Beispiel Polizistinnen in Dubai, die mit Luxuswagen von Bugatti, Ferrari oder Lamborghini auf Streife gehen. In den USA wird Kopfgeldjägern über die Schulter geschaut und in Thailand werden Zollbeamte begleitet. Worin unterscheiden sich Ausbildung und Arbeit dieser Gesetzeshüter?","image":"https:\/\/images.tvtv.de\/tvbild\/a30989a661aaae4fafea8b67b5271a6bd6478584.jpg?x=548&y=366\/einsatz-in-uniform-ordnungshueter-weltweit","genre":"Report, Reportage","start":1598508000,"stop":1598511000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598511000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Einer Studie zufolge wünschen sich 80 Prozent die Treue ihres Partners. Dennoch haben 30 Prozent der Frauen und 50 Prozent der Männer schon einmal einen Seitensprung gewagt. Wie kommt es zu diesem Widerspruch? \"Welt der Wunder\" spricht mit notorischen Fremdgehern und macht den Treuetest. Außerdem: Rettung für die Orang-Utans und Hochexplosiv – wie aus Sand ein gefährlicher Sprengstoff wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598511000,"stop":1598514000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598514000":{"channel":"N24DOKU","title":"Die Foodtruckerin – Berlin Spezial","descr":"Berlin ist die Hauptstadt des Döners! Die Macher von \"Kebap with Attitude\" interpretieren das Fastfood mit unterschiedlichen Fleischsorten und Toppings komplett neu. Inmitten eines Parks fängt Klaus Hidde den Roten Amerikanischen Sumpfkrebs, mit dem er die Sterneköche Berlins beliefert. Außerdem lernt Felicitas im Restaurant \"Herz und Niere\" wie alle Teile eines Tieres verarbeitet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/9a47d6fcc66fc5fceebd23de5a69c130d39a72c8.jpg?x=548&y=366\/die-foodtruckerin-berlin-spezial","genre":"Report, Dokumentation","start":1598514000,"stop":1598517000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598517000":{"channel":"N24DOKU","title":"Der Wasserzoll – Kontrolleinheit See im Einsatz","descr":"Das Retten von Leben auf hoher See und der Kampf gegen Schmuggler gehören zum Alltag der Beamten des Deutschen Wasserzolls. Kamerateams begleiten die 14-köpfige Besatzung des Einsatzschiffs \"Borkum\" bei ihrer Arbeit in der Deutschen Bucht. Oft unter Lebensgefahr, retten die Beamten Verunglückte, löschen gefährliche Schiffsbrände und gehen resolut gegen Piraten und Schmuggler vor.","image":"https:\/\/images.tvtv.de\/tvbild\/b77888ff03b7d28b9c704891f583ba8b633a76f1.jpg?x=548&y=366\/der-wasserzoll-kontrolleinheit-see-im-einsatz","genre":"Report, Reportage","start":1598517000,"stop":1598520000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598520000":{"channel":"N24DOKU","title":"MS Tonsberg – RoRo-Gigant auf See","descr":"Das Autoschiff Tonsberg hat Fahrzeuge im Frachtraum. Eine Länge von 265 Metern macht es zum größten Roll-on-Roll-off-Schiff, das jemals gebaut wurde. Im ständigen Kampf gegen die Zeit gibt die Besatzung täglich ihr Bestes, alle Gefährte an Bord sicher verstaut ans Ziel zu bringen. Kein leichtes Unterfangen, denn nicht immer spielen Seegang und Wetter der Crew in die Karten.","image":"https:\/\/images.tvtv.de\/tvbild\/ec96f91492924310153d4658e52ae072e4242b39.jpg?x=548&y=366\/ms-tonsberg-roro-gigant-auf-see","genre":"Report, Dokumentation","start":1598520000,"stop":1598523300,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598523300":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Feuer an Bord","descr":"Die Arbeitsplattform der Invincible ist inzwischen auf die Standfüße montiert. Nach ihrer Vollendung soll die 650 Millionen Dollar teure Offshore-Plattform in der Nordsee nach Erdöl bohren. Heute aber steht erst einmal eine Brandschutzübung mit Notfallevakuierung auf dem Plan, denn noch wichtiger als eine pünktliche Ablieferung der weltgrößten Bohrinsel ist die Gesundheit der 600 Montage-Arbeiter.","image":"https:\/\/images.tvtv.de\/tvbild\/dd16f42e94026051fac3998e3ab66280c08df2d5.jpg?x=548&y=366\/die-megaschiff-bauer-feuer-an-bord","genre":"Report, Dokumentation","start":1598523300,"stop":1598526600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598526600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Auf dem \"Welt der Wunder\"-Grill landen heute ein über 200 Kilogramm schwerer Ochse und ein leckeres 17 Kilo-Spanferkel. Wie wird das Fleisch zubereitet und was muss beachtet werden? Außerdem: Warme Füße garantiert – wie baut man am einfachsten eine Fußbodenheizung ein? Lifestyle \"Öko\" – wie kann man umweltbewusster leben? Und: Wo kommt die Infektionskrankheit \"Toxoplasmose\" her?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1598526600,"stop":1598529600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598529600":{"channel":"N24DOKU","title":"Genial gebaut (7)","descr":"In dieser Folge wird u.a. der British Airways i360 vorgestellt, ein 173 Meter hoher Aussichtsturm im südenglischen Brighton. Sein verglaster Aufzug, der zugleich als Aussichtskanzel fungiert, fährt seine Besucher bis zu einer Höhe von 138 Metern. Noch luftiger liegt die Wohnanlage Pinnacle@Duxton in Singapur: Der 50-stöckige Komplex bietet in 156 Metern Höhe den längsten \"Himmelsgarten\" der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-7","genre":"Report, Dokumentation","start":1598529600,"stop":1598532900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598532900":{"channel":"N24DOKU","title":"Genial gebaut (8)","descr":"Die Forschungsstation des British Antarctic Survey steht auf einem Eisschelf in der Antarktis. Die acht Gebäudemodule mit einer Fiberglashülle müssen nicht nur extremen Winden und Außentemperaturen standhalten. Sie müssen auch, wie 2011 geschehen, an einen anderen Ort verlegt werden können. In Santa Cruz auf Teneriffa steht ein einzigartiges Konzerthaus. Ein 58 Meter hoher Betonbogen scheint über dem Hauptsaal zu schweben. Die Kreation von Santiago Calatrava ist ein architektonisches Glanzstück.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-8","genre":"Report, Dokumentation","start":1598532900,"stop":1598536200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598536200":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Flugzeuge","descr":"Flugreisen gehören inzwischen zum Alltag. Moderne Super-Airliner haben den Kapitänen, den Fluggästen und Flugbegleitern einiges zu bieten. Unter allen Verkehrsflugzeugen setzt der A350 neue Stabilitätsmaßstäbe bei hohem Komfort. Mit 73 Metern Länge ist der Airbus A380 das größte Passagierflugzeug der Welt. In der Doku-Reihe werden die leistungsstärksten Flieger rund um den Globus begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/93c3f5783e2c88f250147f9ff600208ee5e30b35.jpg?x=548&y=366\/spitzenreiter-der-technik-flugzeuge","genre":"Report, Dokumentation","start":1598536200,"stop":1598539500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598539500":{"channel":"N24DOKU","title":"Boeing 747-8F – Formel E über den Wolken","descr":"Die Hälfte aller weltweit im Luftraum transportierten Lasten bewegen Maschinen des Typs Boeing 747-8F. Mit einer Länge von über 76 Metern übertrifft das Flugzeug nahezu alle Konkurrenzmodelle. Heute steht der Flieger vor einer besonders heiklen Mission: Für ein Rennteam sollen Formel-E-Fahrzeuge samt Equipment und ihrer hochentzündlichen Batterien von Hongkong nach England geflogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/boeing-747-8f-formel-e-ueber-den-wolken","genre":"Report, Dokumentation","start":1598539500,"stop":1598542800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598542800":{"channel":"N24DOKU","title":"Trump 757 – Privatjet eines Milliardärs","descr":"Benannt nach ihrem prominenten Besitzer, dem Präsidenten der USA und Geschäftsmann Donald Trump, gehört diese Maschine zu den größten und luxuriösesten Privatflugzeugen überhaupt: die \"Trump 757\". Das Geschehen an Bord muss stets reibungslos erfolgen, denn der anspruchsvolle Unternehmer schreckt nicht davor zurück, sich höchstpersönlich von der Sauberkeit seiner Maschine zu überzeugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/trump-757-privatjet-eines-milliardaers","genre":"Report, Dokumentation","start":1598542800,"stop":1598546100,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598546100":{"channel":"N24DOKU","title":"Die Mayday-Akten: Entscheidende Spuren","descr":"Lockerbie 1988, Everglades 1996, Heathrow 2008 – die drei Flugzeugabstürze machen weltweit Schlagzeilen und erscheinen zunächst unerklärlich. Dass sie schließlich doch aufgeklärt werden, ist der akribischen Arbeit technischer Experten und forensischer Ermittler zu verdanken. Im Fall von Pan-Am-Flug 103 von London nach New York liefern Chemikalienspuren auf Trümmerteilen den ersten Anhaltspunkt, der zur Rekonstruktion der Ereignisse und schließlich zur Identifizierung des Lockerbie-Bombers führt.","image":"https:\/\/images.tvtv.de\/tvbild\/cbb33403017fa986539fc68e5bc2b1eb3ddf41b3.jpg?x=548&y=366\/die-mayday-akten-entscheidende-spuren","genre":"Report, Dokumentation","start":1598546100,"stop":1598549100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598549100":{"channel":"N24DOKU","title":"Die Mayday-Akten: Mensch gegen Maschine","descr":"Der Flughafen Basel-Mülhausen-Freiburg, am 26. Juni 1988: Ein neues Flugzeugmodell wird der Öffentlichkeit präsentiert, der Airbus A320, mit innovativer Fly-by-Wire-Technologie. Diese neue, elektronische Steuerung, soll die zivile Luftfahrt eigentlich sicherer machen, erweist sich jedoch als sehr tückisch. Während der Flugschau legt der Air-France-Flug 296 eine Bruchlandung hin.","image":"https:\/\/images.tvtv.de\/tvbild\/36872050beeb984a16faacc397d6869bce882fdf.jpg?x=548&y=366\/die-mayday-akten-mensch-gegen-maschine","genre":"Report, Dokumentation","start":1598549100,"stop":1598552100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Autobrücken","descr":"Brücken überwinden Täler und Flüsse, manchmal sogar Meere. Tonnenschwere Fahrzeuge rollen über sie hinweg. Ihre Konstruktion und ihre Errichtung erfordern technologische und handwerkliche Höchstleistungen. Namhafte Architekten haben Brücken entworfen und dabei nicht nur Wert auf Sicherheit und Zweckmäßigkeit, sondern häufig auch auf die ästhetische Wirkung der gigantischen Bauwerke gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8820f3db27ad188998a1a51800274deeda85b16.jpg?x=548&y=366\/spektakulaere-konstruktionen-autobruecken","genre":"Report, Dokumentation","start":1598552100,"stop":1598555400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598555400":{"channel":"N24DOKU","title":"Spektakuläre Konstruktionen: Bewegliche Brücken","descr":"Hubbrücken, Klappbrücken, Drehbrücken und Faltbrücken zählen zu den beweglichen Brücken. Sie sind Meisterwerke des Ingenieurbaus, verfügen aber auch über ein hochkomplexes technisches Innenleben. Die Dokumentationsreihe präsentiert einen ungewöhnlichen Blick auf die herausragendsten Brückenbauwerke der Welt und zeigt, welchen schweren Herausforderungen sich die Ingenieure stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba12e616c537776b1b538ba5d20e2e70a05a55c2.jpg?x=548&y=366\/spektakulaere-konstruktionen-bewegliche-bruecken","genre":"Report, Dokumentation","start":1598555400,"stop":1598558700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598558700":{"channel":"N24DOKU","title":"Industrie 4.0 (7)","descr":"Hightech für die Lüfte: Im englischen Derby produziert die Firma Rolls-Royce ein besonders leistungsstarkes, effizientes und umweltfreundliches Flugzeugtriebwerk. Das Trent XWB wurde speziell für den Airbus A350 entwickelt. Südlich von Prag dreht sich in den Produktionshallen der Firma GZ Media alles um Vinyl. Das tschechische Werk hat die gute alte Schallplatte einst vor dem endgültigen Aus bewahrt und stieg in den folgenden Boomjahren des Retro-Tonträgers zum Weltmarktführer auf.","image":"https:\/\/images.tvtv.de\/tvbild\/8c66e6f336c6901822336f9168ce13144755d96a.jpg?x=548&y=366\/industrie-40-7","genre":"Report, Dokumentation","start":1598558700,"stop":1598562300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598562300":{"channel":"N24DOKU","title":"Industrie 4.0 (8)","descr":"Ob Laptop oder Wolkenkratzer, ohne Stahl läuft nichts. In Gwangyang an der Küste Südkoreas trägt eine riesige Fabrik maßgeblich dazu bei, den gewaltigen Bedarf unserer modernen Welt zu decken. Amazon-Chef Jeff Bezos gilt als reichster Mann der Welt. Der Konzern dominiert in vielen Ländern den Onlinehandel und steuert sein Geschäft mit über 175 Logistikzentren. In einem davon im nordenglischen Bolton wickeln menschliche Mitarbeiter, Roboter und Computer täglich Abertausende Bestellungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b603590d826e130f14363454f7925588040d405b.jpg?x=548&y=366\/industrie-40-8","genre":"Report, Dokumentation","start":1598562300,"stop":1598565900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598565900":{"channel":"N24DOKU","title":"Sapura 3500 – Mission Offshore-Pipeline","descr":"Multitalent auf hoher See: Die \"Sapura 3500\" ist Rohrleger, Kranschiff und Tauchbootbasis in einem und vereint damit essentielle Funktionen, die zum Verlegen von Pipelines am Ozeanboden benötigt werden. Bis zu 3.500 Tonnen kann der Kran des Arbeitsschiffs anheben. Im Südchinesischen Meer erwartet die Besatzungsmitglieder ein Großprojekt: die Errichtung einer 1.700 Tonnen schweren Förderplattform.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/sapura-3500-mission-offshore-pipeline","genre":"Report, Dokumentation","start":1598565900,"stop":1598569200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598569200":{"channel":"N24DOKU","title":"Hector Rail – Schwedens mächtiger Holztransporter","descr":"Schweden ist der drittgrößte Papier-Exporteur weltweit. Der Grundstoff des alltäglichen Materials wird von Hector Rail durch das skandinavische Land transportiert: fast 3.000 Tonnen Holz pro Tag je Zug. Die mehrstündigen Touren erstrecken sich über hunderte Kilometer und folgen einem straffen Zeitplan – eine logistische Herausforderung. Die Holztransporter müssen technische Besonderheiten bieten.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/hector-rail-schwedens-maechtiger-holztransporter","genre":"Report, Dokumentation","start":1598569200,"stop":1598572200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598572200":{"channel":"N24DOKU","title":"Einsatz am Limit – Knochenjob Holzfällen","descr":"Extrem-Holzarbeiter haben einen der gefährlichsten Jobs der Welt. Wenn gewöhnliche Forstbetriebe nicht mehr weiterkommen, werden die Spezialisten gerufen. Sie beseitigen Sturmschäden im Wald, sägen in atemberaubenden Höhen und holzen morsche Baumriesen ab, ehe sich der gefürchtete Borkenkäfer unkontrolliert ausbreiten kann. Ob mithilfe von Harvester, Seilkran oder \"fliegender Säge\" – für alle Einsatzorte sind sie bestens gerüstet.","image":"https:\/\/images.tvtv.de\/tvbild\/1bcdc75255bdf4683e0da7b34e5ab2e0bf89ebb4.jpg?x=548&y=366\/einsatz-am-limit-knochenjob-holzfaellen","genre":"Report, Dokumentation","start":1598572200,"stop":1598574900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598574900":{"channel":"N24DOKU","title":"Roofer – Leben am Limit","descr":"Hauptsache hoch, spektakulär und gefährlicher als beim letzten Mal: Sogenannte Roofer testen mit jeder Kletteraktion ihre eigenen Grenzen neu aus. Für das perfekte Foto und den Nervenkitzel riskieren sie Leib und Leben und übergehen mitunter auch das Gesetz. Für Urban Explorer und Kletterjunkie Oleg aus Moskau besteht die wahre Herausforderung lange nicht mehr im ungesicherten Klettern allein. Wie schafft er es immer wieder, Überwachungsanlagen und Security-Leute zu umgehen?","image":"https:\/\/images.tvtv.de\/tvbild\/a30156c2b79e912b1646b81d81ac431a57c537e5.jpg?x=548&y=366\/roofer-leben-am-limit","genre":"Report, Dokumentation","start":1598574900,"stop":1598577600,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598577600":{"channel":"N24DOKU","title":"Achtung, Sperrgebiet – Militäranlagen gestern und heute","descr":"Zahlreiche Kompanien trainieren in modernen Gefechtsübungszentren diverse Einsatzszenarien, um die Zertifizierung der NATO-Einsatzgruppe VJTF zu bekommen. Zu ihrem Aufgabenspektrum der Very High Readiness Joint Task Force (VJTF) gehören unter anderem Einsätze im Rahmen der Sicherheits- und Verteidigungspolitik der EU. In der Reportage werden verschiedene Militäreinrichtungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b695794edc825616bfbc9eb9c428d8753df4fd36.jpg?x=548&y=366\/achtung-sperrgebiet-militaeranlagen-gestern-und-heute","genre":"Report, Dokumentation","start":1598577600,"stop":1598580300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598580300":{"channel":"N24DOKU","title":"Grumman F6F Hellcat","descr":"Am 24. Oktober 1944 kommt es im Südpazifik zu einem Gefecht: Die US-amerikanische Air Group 15, stationiert auf der USS Essex, wird von drei Gruppen japanischer Kampfflieger überrascht. Obwohl ihre Flugzeuge nicht einsatzbereit sind, begeben sich die US-Truppen umgehend in die Luft. In der Grumman F6F Hellcat gelingt es dem Kommandanten, die knapp 60 Maschinen der Japaner abzuwehren und dabei sogar einen neuen Rekord aufzustellen. Wieso war dieses Jagdflugzeug im Zweiten Weltkrieg unverzichtbar?","image":"https:\/\/images.tvtv.de\/tvbild\/4613d02360b354b3159c999ad8ed986d9d55529e.jpg?x=548&y=366\/grumman-f6f-hellcat","genre":"Report, Dokumentation","start":1598580300,"stop":1598583000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598583000":{"channel":"N24DOKU","title":"OV-10 Bronco","descr":"Die OV-10 Bronco ist ein Multitalent in der Luft. Dieses kleine und leichte Aufklärungsflugzeug war bereits im Vietnamkrieg von entscheidender Bedeutung. Mit nur knapp 13 Metern Länge und zwölf Metern Flügelspannweite eignete es sich perfekt für Anschleichmanöver. 50 Jahre nach seinen ersten Einsätzen wurde der eigentlich ausgemusterte Flieger im Kampf gegen den IS erneut ins Gefecht geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/4613d02360b354b3159c999ad8ed986d9d55529e.jpg?x=548&y=366\/ov-10-bronco","genre":"Report, Dokumentation","start":1598583000,"stop":1598585400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598585400":{"channel":"N24DOKU","title":"Die Mayday-Akten: Entscheidende Spuren","descr":"Lockerbie 1988, Everglades 1996, Heathrow 2008 – die drei Flugzeugabstürze machen weltweit Schlagzeilen und erscheinen zunächst unerklärlich. Dass sie schließlich doch aufgeklärt werden, ist der akribischen Arbeit technischer Experten und forensischer Ermittler zu verdanken. Im Fall von Pan-Am-Flug 103 von London nach New York liefern Chemikalienspuren auf Trümmerteilen den ersten Anhaltspunkt, der zur Rekonstruktion der Ereignisse und schließlich zur Identifizierung des Lockerbie-Bombers führt.","image":"https:\/\/images.tvtv.de\/tvbild\/cbb33403017fa986539fc68e5bc2b1eb3ddf41b3.jpg?x=548&y=366\/die-mayday-akten-entscheidende-spuren","genre":"Report, Dokumentation","start":1598585400,"stop":1598588100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}