{"1601871300":{"channel":"N24DOKU","title":"Die verrücktesten Urlaubsvideos – Horror-Kreuzfahrten","descr":"Urlaub auf einem Kreuzfahrtriesen verspricht ja Entspannung pur, nicht so für die Protagonisten dieser Doku, denn sie müssen Stürme überstehen, erleben Brände, und geraten in Havarien. Betroffene Urlauber berichten – von Videos gestützt – was ihnen auf hoher See alles widerfuhr. Zudem erläutern Experten die Ursachen dieser heiklen Situationen und deren Auswirkungen auf die Psyche der Reisenden.","image":"https:\/\/images.tvtv.de\/tvbild\/1dbf6f13db43e58aac270551ca247fa5190bde5f.jpg?x=548&y=366\/die-verruecktesten-urlaubsvideos-horror-kreuzfahrten","genre":"Report, Dokumentation","start":1601871300,"stop":1601874600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601874600":{"channel":"N24DOKU","title":"Monsterfische – In den Tiefen des Ozeans","descr":"Von den unzähligen Fischarten in den Weltmeeren, gibt es einige, die in der Lage sind, ihren Körper zu verändern. So wechseln manche ihre Farbe, um sich zu tarnen oder ihre Feinde abzuschrecken. Andere lassen sich aus diesem Grund Hörner wachsen oder warten mit mehrreihigen Gebissen auf. Die Evolution hat dafür gesorgt, dass sie sich auf ganz unterschiedliche Weise zu schützen wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/b245e6f065ac3e48747e52648f6b425455581e2c.jpg?x=548&y=366\/monsterfische-in-den-tiefen-des-ozeans","genre":"Report, Dokumentation","start":1601874600,"stop":1601877600,"country":"SA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601877600":{"channel":"N24DOKU","title":"Die Dracheninsel – Königreich der Echsen","descr":"Sie werden bis zu drei Meter lang und 70 Kilo schwer: Komodowarane wirken wie Überlebende einer vergangenen Epoche oder wahrgewordene Fabelwesen. Waran-Männchen laufen auch bei blutigen Kommentkämpfen um die Gunst der Weibchen zu Hochtouren auf. Eine Expedition in den Lebensraum der größten Echsen der Erde zeigt die sich duellierenden Drachen vor malerischer Urlaubskulisse.","image":"https:\/\/images.tvtv.de\/tvbild\/fa735fad53e7fd3c25086ff0bb9bf8fc214f27af.jpg?x=548&y=366\/die-dracheninsel-koenigreich-der-echsen","genre":"Report, Dokumentation","start":1601877600,"stop":1601880600,"country":"SA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601880600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Für viele ist es der Wachmacher schlechthin und das erste Getränk am Morgen: der Kaffee. Ob als Espresso, Cappuccino, Latte Macchiato oder schlicht schwarz – Kaffee erfreut sich in allen Variationen großer Beliebtheit. Doch was macht den aus gemahlenen und gerösteten Kaffeebohnen so beliebt? Außerdem: Fahrschule extrem – wie gut lässt sich ein Bundeswehr-Fahrzeug tatsächlich steuern? Und: \"Schneewittchens Apfelbiss\" – was steckt wirklich hinter dem Märchen der Gebrüder Grimm?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601880600,"stop":1601883600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601883600":{"channel":"N24DOKU","title":"Kostbare Fracht – Yacht-Transport über den Atlantik","descr":"Es gibt sie tatsächlich, Schiffe, die andere Schiffe übers Meer bringen. Es geht um ein riesiges Schwergutschiff, mit denen Yachten der Reichen und Schönen sicher und unversehrt auf die andere Seite des Atlantiks gebracht werden. Die Yachten gelangen über das geflutete Frachtdeck an Bord und werden entsprechend gesichert. Anschließend wird das Wasser abgelassen, und die große Reise kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a668f7c4c3d18329ff2c29ce8e6964ed8df529.jpg?x=548&y=366\/kostbare-fracht-yacht-transport-ueber-den-atlantik","genre":"Report, Dokumentation","start":1601883600,"stop":1601886600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601886600":{"channel":"N24DOKU","title":"Mega-Konstruktionen: MSC Bellissima","descr":"Die \"MSC Bellissima\" ist für bis zu 7.000 Passagiere ausgelegt und gehört damit zu den größten Kreuzfahrtschiffen der Welt. Stahlboxen halten das Schiff auf See hoch und sinken beim Anlegen ab, was das Einlaufen in Häfen erleichtert. Das ist nicht die einzige technische Besonderheit des Luxus-Liners, der zudem über zwei Flossenstabilisatoren verfügt, die das Wackeln an Bord minimieren.","image":"https:\/\/images.tvtv.de\/tvbild\/6894e04be0b67f18117490250cfa244ea28ce780.jpg?x=548&y=366\/mega-konstruktionen-msc-bellissima","genre":"Report, Dokumentation","start":1601886600,"stop":1601889600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601889600":{"channel":"N24DOKU","title":"Traumzüge: Thai Rail","descr":"Mit dem Zug lassen sich die unterschiedlichen Facetten Thailands kennenlernen: Am Golf entlang zur pulsierenden Hauptstadt Bangkok, durch Lop Buri in der Zentralregion, bis ins Hochland zur historischen Stadt Chiang Mai. Pro Jahr reisen mehr als 50 Millionen Menschen mit der Südbahn durch Thailand, mit über tausend Kilometern ist sie die längste Strecke des Landes. Doch das Regeln des Zugverkehrs ist eine logistische Herausforderung, denn das Streckennetz ist teilweise nur eingleisig befahrbar.","image":"https:\/\/images.tvtv.de\/tvbild\/d79273fb93f1c9585fdaba3b302915ae8a9d99b9.jpg?x=548&y=366\/traumzuege-thai-rail","genre":"Report, Dokumentation","start":1601889600,"stop":1601892900,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601892900":{"channel":"N24DOKU","title":"Rocky Mountaineer – Kanadas exklusiver Panoramazug","descr":"Kanadas Rocky Mountains sind mit mehr als neun Millionen Besuchern jährlich eine touristische Top-Attraktion. Seit 1990 bietet die Eisenbahngesellschaft Rocky Mountaineer Zugreisen durch die Gebirgsregion des Ahornstaats an. Eine der bekanntesten Strecken ist die von Vancouver nach Banff. Wer es sich leisten kann, genießt die Landschaft entlang des Fraser Rivers in einem der Premium-Waggons.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/rocky-mountaineer-kanadas-exklusiver-panoramazug","genre":"Report, Dokumentation","start":1601892900,"stop":1601896200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601896200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es gibt sie in allen Größen und sie müssen einiges aushalten – Pakete sollen sicher und möglichst robust sein. Wie geht das am besten? Das Magazin macht den Pakettest und zeigt, wie mit wenig Geld die perfekte Verpackung selbst kreiert werden kann. Außerdem: Was steckt hinter der Geschichte der Schießeisen? Und: Essig und Öl oder nur Mayonnaise: Welches Dressing macht den perfekten Kartoffelsalat?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1601896200,"stop":1601899200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601899200":{"channel":"N24DOKU","title":"Die großen Epidemien: Das West-Nil-Virus","descr":"Im Sommer 1999 ist der New Yorker Rentner Enrico Gabrielli das erste Opfer eines Virus, das in der westlichen Hemisphäre bis dahin noch nie aufgetreten ist. Zeitgleich tauchen auf den Straßen der Stadt auffällig viele tote Krähen auf. Auch andere Vögel sterben schon bald in großer Zahl. Wie sich schließlich herausstellt, waren sie alle mit dem West-Nil-Virus infiziert. Milliarden von Stechmücken verbreiten das Virus unter den Einwohnern New Yorks – und an anderen Orten der USA.","image":"https:\/\/images.tvtv.de\/tvbild\/ea1f8d6a7aec8cc0a85e6572f75002630cb1cfb2.jpg?x=548&y=366\/die-grossen-epidemien-das-west-nil-virus","genre":"Report, Dokumentation","start":1601899200,"stop":1601902500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601902500":{"channel":"N24DOKU","title":"Lost Places – Die Ruinen von Sarajewo","descr":"In den Bergen nahe der bosnischen Stadt Sarajewo steht eine verlassene Anlage. Entlang der Hänge windet sich ein Geflecht aus Mauern, Brücken und Kanälen, deren Beton durchlöchert und stark beschädigt ist. Was hat es mit diesen rätselhaften Ruinen auf sich? Es sind die Sportanlagen der Olympischen Winterspiele von 1984, die damals das erste Mal in einem sozialistischen Staat ausgetragen wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-ruinen-von-sarajewo","genre":"Report, Dokumentation","start":1601902500,"stop":1601905800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601905800":{"channel":"N24DOKU","title":"Lost Places – Brücken","descr":"Vor nicht allzu langer Zeit noch haben sie die tiefsten Täler und reißendsten Ströme dieser Erde sicher und zuverlässig überquert, heute haben diese einst so majestätischen Brückenbauten ausgedient und sind fernab vom alltäglichen Trubel längst in Vergessenheit geraten. Dennoch gelten sie als Meisterwerke ihrer Zeit und haben ihren kühnen Konstrukteuren und Erbauern ein bleibendes Denkmal gesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-bruecken","genre":"Report, Dokumentation","start":1601905800,"stop":1601909100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601909100":{"channel":"N24DOKU","title":"Secret Places: Das Geheimnis um die verpixelten Orte","descr":"Mit den Karten-Funktionen auf dem Computer, dem Laptop oder dem Smartphone kann man virtuell zu den entlegensten Plätzen der Welt reisen. Einige Orte sind offenbar nicht für jedes Auge bestimmt: Sie werden durch Pixel oder Farbflächen verdeckt. Diese Sendung führt den Zuschauer an diese geheimen Plätze. Die Reise führt unter anderem zu einem NATO-Stützpunkt in Geilenkirchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f766747438aaecab8e8a8436ae866e72d68cbcd2.jpg?x=548&y=366\/secret-places-das-geheimnis-um-die-verpixelten-orte","genre":"Report, Dokumentation","start":1601909100,"stop":1601912400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601912400":{"channel":"N24DOKU","title":"Die Metro von Moskau – Paläste im Untergrund","descr":"Das Moskauer U-Bahn-System gilt als das schnellste, sicherste und pünktlichste weltweit. Etwa neun Millionen Fahrgäste nutzen täglich die Metro, um innerhalb der Stadt von A nach B zu gelangen. Die 600 Züge verkehren in zwölf Linien auf über 360 Kilometern Gleisen. Am verkehrsreichsten ist die U-Bahn-Linie 7, die unter anderem zur schicksten Einkaufsmeile der Stadt, der Twerskaja Straße, führt.","image":"https:\/\/images.tvtv.de\/tvbild\/4e4662a75363415e3beacc253b00a298f5e53428.jpg?x=548&y=366\/die-metro-von-moskau-palaeste-im-untergrund","genre":"Report, Dokumentation","start":1601912400,"stop":1601915700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601915700":{"channel":"N24DOKU","title":"Die fünf Besten: Riesenschiffe","descr":"Der Massengutfrachter \"Vale Brasil\", das Konstruktions- und Kabellegeschiff \"Lewek Connector\", der Öltanker \"MT Mastera\", der Notschlepper \"Esvagt Aurora\" und das Tiefseebohrschiff \"Ocean Blackhawk\" überzeugen vor allem mit ihrer Manövrierfähigkeit, ihrer technischen Ausstattung und Ladekapazität. Ein Vergleich zeigt, welche Besonderheiten die Riesenschiffe für ihre Einsatzgebiete auszeichnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a716069daf7de43f26289776141b060493d0f8.jpg?x=548&y=366\/die-fuenf-besten-riesenschiffe","genre":"Report, Dokumentation","start":1601915700,"stop":1601918700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601918700":{"channel":"N24DOKU","title":"Die fünf Besten: Riesenkräne","descr":"Seit fast 3000 Jahren sind Hebemaschinen ein wichtiger Bestandteil der Bauindustrie. Inzwischen wurden die einst einfachen Vorrichtungen zu komplexen Konstruktionen weiterentwickelt. In dieser Sendung werden Kräne vorgestellt, die in ihrer Kategorie zu den besten gehören: der Brückenkran Taisun, der Kroll 10.000, der Mammoet PTC200 DS, der Mobilkran Liebherr LTR 11200 und die Londoner Kaikräne.","image":"https:\/\/images.tvtv.de\/tvbild\/e87688a980dd509d20bc6d8c0eb21929b2917bd1.jpg?x=548&y=366\/die-fuenf-besten-riesenkraene","genre":"Report, Dokumentation","start":1601918700,"stop":1601921700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"N24DOKU","title":"Der 300 Tonnen Laster – Ein Caterpillar wird ausgeliefert","descr":"Die Ölsand-Industrie im kanadischen Alberta setzt auf XXL-Fahrzeuge und Gerätschaften, um maximale Fördermengen zu erreichen. Schwierig wird es, wenn die baumhohen Ultra-Trucks zur Wartung müssen. Kein Highway in der Region ist stabil genug, ihrem Gewicht standzuhalten. Nur ein Unternehmen hat das Know-how, ein solches Monstrum auf einem 32 Meter langen Trailer an seinen Einsatzort zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfc02e3752b055362b492805a34a65aef306fcc2.jpg?x=548&y=366\/der-300-tonnen-laster-ein-caterpillar-wird-ausgeliefert","genre":"Report, Dokumentation","start":1601921700,"stop":1601925000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601925000":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.6)","descr":"Auf den Mega Shipper Cody Lynch wartet heute ein ganz besonders dicker Brocken: Ein Frachter, der mit einer 788 Tonnen schweren Destillationskolonne beladen ist, soll in Point Comfort, Texas, einlaufen und das bei Niedrigwasser. Unterstützt von versierten Einweisern, versucht der Logistik-Profi, das gigantische Schiff durch eine 38 Kilometer lange Fahrrinne sicher in den Hafen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/066d0a6ad1c10996ee8e32049bb5cf79f692f60f.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-16","genre":"Report, Dokumentation","start":1601925000,"stop":1601928300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601928300":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.3)","descr":"Seit 1947 ist der Trafalgar Square Christmas Tree, eine über 20 Meter hohe norwegische Fichte, schon Tradition – als Dankeschön Norwegens für Großbritanniens Unterstützung im Zweiten Weltkrieg. Die Bäume werden extra aus Skandinavien eingeschifft und für die letzten 315 Kilometer auf dem Festland auf einen LKW gehoben. Mega Shipper Jeff Prior hat den außergewöhnlichen Transport voll im Griff.","image":"https:\/\/images.tvtv.de\/tvbild\/3482319045741a4cacb81b4fef53382a114f32a5.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-13","genre":"Report, Dokumentation","start":1601928300,"stop":1601931900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601931900":{"channel":"N24DOKU","title":"Peter Pan – Eine Fähre wird vergrößert","descr":"In den German Dry Docks in Bremerhaven steht ein fast unmöglicher Auftrag bevor: Die Autofähre Peter Pan der TT-Line wird vergrößert – von 190 auf 220 Meter Länge. Das Schiff soll komplett zerteilt werden, damit ein vorgefertigtes Verlängerungsstück eingepasst werden kann. Ein Job, der noch nie zuvor gemacht wurde und selbst den erfahrensten Ingenieuren Schweißperlen auf die Stirn treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/05bc7ef98f17d84e7280b90925ae1a710c03d063.jpg?x=548&y=366\/peter-pan-eine-faehre-wird-vergroessert","genre":"Report, Dokumentation","start":1601931900,"stop":1601935500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601935500":{"channel":"N24DOKU","title":"Superschiffe – Atom-U-Boot USS Kentucky","descr":"Im Meer verborgen bewegt sich eine der gefährlichsten Waffen: die \"USS Kentucky\". Hinter dem eigentlich unscheinbaren U-Boot verbirgt sich ein wichtiges Element des amerikanischen Atomabwehr-Programms. Ausgerüstet mit zwei Dutzend Atomraketen, könnte die \"USS Kentucky\" einen ganzen Kontinent auslöschen. In diesem Film wird erläutert, welche Schwachstellen das Fernlenkgeschoss aufweist.","image":"https:\/\/images.tvtv.de\/tvbild\/d242a304342c4d49bc8935b30717563c28b80d49.jpg?x=548&y=366\/superschiffe-atom-u-boot-uss-kentucky","genre":"Report, Dokumentation","start":1601935500,"stop":1601938500,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601938500":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Kampfflugzeuge","descr":"Das Mehrzweckkampfflugzeug \"F-35\" erreicht dank der kostspieligen Technik in seinem Inneren Geschwindigkeiten von bis zu 1900 Kilometern pro Stunde. Auch das Jagdflugzeug \"MiG-29\" übertrifft Konkurrenz-Modelle hinsichtlich Wendigkeit und Manövrierbarkeit. Die \"A400M\" schließt den Reigen aus Spitzenfliegern: Das Transportflugzeug kann für strategische Missionen im Tiefflug eingesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/36340f1ac7b9d7009c2fcbbb6f23ca8aa90eb0bb.jpg?x=548&y=366\/spitzenreiter-der-technik-kampfflugzeuge","genre":"Report, Dokumentation","start":1601938500,"stop":1601941200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601941200":{"channel":"N24DOKU","title":"Giganten aus Stahl: Panzer","descr":"Der israelische Panzer \"Merkava IV\" gilt als sicherstes Kampffahrzeug weltweit. Seine Konstruktion setzt auf Minenschutz und Brandprävention: Ein zentimeterdicker Wannenboden und ein selbstabdichtender Treibstofftank sollen die Sicherheit der Insassen gewährleisten. Mit 65 Tonnen ist er der schwerste in Serie produzierte Panzer überhaupt. Diese Dokumentation vergleicht Panzer aus aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/3843bbc83232914acc9aea1089663a95de446f20.jpg?x=548&y=366\/giganten-aus-stahl-panzer","genre":"Report, Dokumentation","start":1601941200,"stop":1601943600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601943600":{"channel":"N24DOKU","title":"Der Wiesel – Firepower für die Fallschirmjäger","descr":"Der Waffenträger Wiesel ist ein kleines Kettenfahrzeug der Bundeswehr. Optisch sieht er zwar wie ein Spielzeugpanzer aus, doch in ihm stecken geballte Feuerkraft und Power. Die 20mm-Maschinenkanone und der Panzerabwehr-Lenkflugkörper TOW sind gefährliche Waffen. Der Wiesel wurde extra klein und leicht konzipiert, damit er mit Hubschraubern und Transportflugzeugen schnell in sein Einsatzgebiet gebracht werden kann. Er ist das wohl vielfältigste gepanzerte Fahrzeug der Bundeswehr.","image":"https:\/\/images.tvtv.de\/tvbild\/d72993e955144b3cf57c7f1c72f39ef4c912d17d.jpg?x=548&y=366\/der-wiesel-firepower-fuer-die-fallschirmjaeger","genre":"Report, Reportage","start":1601943600,"stop":1601946000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601946000":{"channel":"N24DOKU","title":"Der 300 Tonnen Laster – Ein Caterpillar wird ausgeliefert","descr":"Die Ölsand-Industrie im kanadischen Alberta setzt auf XXL-Fahrzeuge und Gerätschaften, um maximale Fördermengen zu erreichen. Schwierig wird es, wenn die baumhohen Ultra-Trucks zur Wartung müssen. Kein Highway in der Region ist stabil genug, ihrem Gewicht standzuhalten. Nur ein Unternehmen hat das Know-how, ein solches Monstrum auf einem 32 Meter langen Trailer an seinen Einsatzort zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfc02e3752b055362b492805a34a65aef306fcc2.jpg?x=548&y=366\/der-300-tonnen-laster-ein-caterpillar-wird-ausgeliefert","genre":"Report, Dokumentation","start":1601946000,"stop":1601948700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601948700":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.6)","descr":"Auf den Mega Shipper Cody Lynch wartet heute ein ganz besonders dicker Brocken: Ein Frachter, der mit einer 788 Tonnen schweren Destillationskolonne beladen ist, soll in Point Comfort, Texas, einlaufen und das bei Niedrigwasser. Unterstützt von versierten Einweisern, versucht der Logistik-Profi, das gigantische Schiff durch eine 38 Kilometer lange Fahrrinne sicher in den Hafen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/066d0a6ad1c10996ee8e32049bb5cf79f692f60f.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-16","genre":"Report, Dokumentation","start":1601948700,"stop":1601951100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601951100":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.3)","descr":"Seit 1947 ist der Trafalgar Square Christmas Tree, eine über 20 Meter hohe norwegische Fichte, schon Tradition – als Dankeschön Norwegens für Großbritanniens Unterstützung im Zweiten Weltkrieg. Die Bäume werden extra aus Skandinavien eingeschifft und für die letzten 315 Kilometer auf dem Festland auf einen LKW gehoben. Mega Shipper Jeff Prior hat den außergewöhnlichen Transport voll im Griff.","image":"https:\/\/images.tvtv.de\/tvbild\/3482319045741a4cacb81b4fef53382a114f32a5.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-13","genre":"Report, Dokumentation","start":1601951100,"stop":1601953500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601953500":{"channel":"N24DOKU","title":"Peter Pan – Eine Fähre wird vergrößert","descr":"In den German Dry Docks in Bremerhaven steht ein fast unmöglicher Auftrag bevor: Die Autofähre Peter Pan der TT-Line wird vergrößert – von 190 auf 220 Meter Länge. Das Schiff soll komplett zerteilt werden, damit ein vorgefertigtes Verlängerungsstück eingepasst werden kann. Ein Job, der noch nie zuvor gemacht wurde und selbst den erfahrensten Ingenieuren Schweißperlen auf die Stirn treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/05bc7ef98f17d84e7280b90925ae1a710c03d063.jpg?x=548&y=366\/peter-pan-eine-faehre-wird-vergroessert","genre":"Report, Dokumentation","start":1601953500,"stop":1601957700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}