{"1597810500":{"channel":"N24DOKU","title":"Meilensteine der Technik: Frühe Superwaffen","descr":"Bereits vor 2.000 Jahren besaßen die Völker der Antike Waffen mit gewaltiger Zerstörungskraft. So ließ der ägyptische Pharao Ptolemaios IV. ein selbst nach heutigen Maßstäben gigantisches Kriegsschiff erbauen: den 120 Meter langen Vierzigruderer \"Tessarakonteres\". Auch die Alten Griechen verfügten über eine Waffentechnologie, die Dank Archimedes' Genie ihrer Zeit weit voraus war. Experten geben Einblicke in die Ingenieurskunst der Antike und bauen die Superwaffen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/bdea3a745d2ea050d03028c17972c42b67a203e9.jpg?x=548&y=366\/meilensteine-der-technik-fruehe-superwaffen","genre":"Report, Dokumentation","start":1597810500,"stop":1597813800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597813800":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Megastürme der Planeten","descr":"Jupiter, Saturn, Uranus und Neptun sind die Gasriesen unseres Sonnensystems. Dort toben Stürme und Gewitter, die die Größe mancher Planeten übersteigen und von Wissenschaftlern intensiv erforscht werden. Bislang lieferten Raumsonden lediglich Bilder und Messungen aus den Atmosphären der hauptsächlich aus Wasserstoff bestehenden Planeten. Nun will man bis ins Auge eines Planetensturms vordringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c5885be6ab58c4765a708558fc9b739d687d4a07.jpg?x=548&y=366\/strip-the-cosmos-die-megastuerme-der-planeten","genre":"Report, Dokumentation","start":1597813800,"stop":1597816800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597816800":{"channel":"N24DOKU","title":"Strip the Cosmos: Das Rätsel um Tabbys Stern","descr":"KIC 8462852 ist der vielleicht geheimnisvollste Stern der Galaxis. Seine Leuchtkraft schwankt in gewaltigem Ausmaß. Unter Millionen Sternen am Himmel ist er der einzige, bei dem so etwas beobachtet worden ist. Ein Objekt von Außerirdischen? Astronomen erklären, was die starken Helligkeitsschwankungen verursachen könnte. Unter ihnen ist Tabetha Boyajian, nach der der Himmelskörper benannt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f3e5cd2c59323a335c8d620cc1801650fadbf3c4.jpg?x=548&y=366\/strip-the-cosmos-das-raetsel-um-tabbys-stern","genre":"Report, Dokumentation","start":1597816800,"stop":1597819800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597819800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es gibt Menschen, deren Taten so vorbildhaft sind, dass wir sie \"Helden\" nennen. Manche entwickeln bei ihrem Einsatz für andere scheinbar übermenschliche Fähigkeiten. \"Welt der Wunder\" will herausfinden, wie diese Kräfte freigesetzt werden können. Außerdem: Wie entsteht ein tropisches Badeparadies? Wer sorgt im U-Bahn-Betrieb für den reibungslosen Ablauf? Und:wie funktionieren Hormone?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1597819800,"stop":1597822800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597822800":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Kumpir!","descr":"Für Felicitas Then ist die Kartoffel keine lieblose Beilage, sondern ein wesentlicher Bestandteil ihrer Küche. Sie informiert sich über die Knollenfrucht auf dem Hof \"Erlebnisernte\" in Bamberg, der 128 alte Kartoffelsorten anbietet. Inspiriert durch diesen Besuch, bereitet die Foodtruckerin ein typisch orientalisches Ofengericht zu, bei dem die Kartoffel im Mittelpunkt steht: Kumpir.","image":"https:\/\/images.tvtv.de\/tvbild\/ddfc6af3eb46c7f05e04690812e6955990b83ccf.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-kumpir","genre":"Report, Dokumentation","start":1597822800,"stop":1597824000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597824000":{"channel":"N24DOKU","title":"Die Foodtruckerin – Berlin Spezial","descr":"Berlin ist die Hauptstadt des Döners! Die Macher von \"Kebap with Attitude\" interpretieren das Fastfood mit unterschiedlichen Fleischsorten und Toppings komplett neu. Inmitten eines Parks fängt Klaus Hidde den Roten Amerikanischen Sumpfkrebs, mit dem er die Sterneköche Berlins beliefert. Außerdem lernt Felicitas im Restaurant \"Herz und Niere\" wie alle Teile eines Tieres verarbeitet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/9a47d6fcc66fc5fceebd23de5a69c130d39a72c8.jpg?x=548&y=366\/die-foodtruckerin-berlin-spezial","genre":"Report, Dokumentation","start":1597824000,"stop":1597825800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597825800":{"channel":"N24DOKU","title":"Meilensteine der Technik: Einsteins Vorfahren","descr":"Albert Einstein veränderte das menschliche Verständnis von Materie, Raum und Zeit und gilt als einer der bedeutendsten Wissenschaftler aller Zeiten. Doch es gab es bereits in der Antike Denker, die ähnlich geniale Visionen hegten. Immerhin erfand Ktesibios vor mehr als 2.000 Jahren die erste präzise automatische Uhr, und sein Schüler Philon von Byzanz entwickelte sogar eine Art Roboter.","image":"https:\/\/images.tvtv.de\/tvbild\/fc0222b9e23fab1da9b1c84d3ea6ef0c1e5b4159.jpg?x=548&y=366\/meilensteine-der-technik-einsteins-vorfahren","genre":"Report, Dokumentation","start":1597825800,"stop":1597828800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597828800":{"channel":"N24DOKU","title":"Meilensteine der Technik: Werkzeuge und Maschinen","descr":"Die Menschen der Antike verfügten über beachtliches technisches Wissen. Davon zeugen nicht zuletzt Baudenkmäler wie die Pyramiden. Bagger, Kräne oder elektronische Werkzeuge wurden erst tausende Jahre später erfunden. Trotzdem weist die Technologie der Antike eine außerordentliche Ähnlichkeit mit den Anfängen der heutigen Technologie auf. Experten bauen die antiken Maschinen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/46a4b7abe1bfdbcc98a123f3d27feb4dc96fbf51.jpg?x=548&y=366\/meilensteine-der-technik-werkzeuge-und-maschinen","genre":"Report, Dokumentation","start":1597828800,"stop":1597832100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597832100":{"channel":"N24DOKU","title":"Strip the Cosmos: Der Alien-Asteroid","descr":"Am 19. Oktober 2017 entdecken Forscher auf Hawaii eine astronomische Sensation: Oumuamua – was hawaiianisch sinngemäß \"Bote aus vergangener Zeit\" bedeutet – ist das erste interstellare Objekt, das innerhalb des Sonnensystems beobachtet wird. Lange rätseln die Wissenschaftler, ob es sich um einen Asteroiden oder einen Kometen handelt. Die Doku erzählt die Geschichte des extrasolaren Himmelskörpers.","image":"https:\/\/images.tvtv.de\/tvbild\/fa7b853f99337b7f27000c1cc8cb37af6b02ef53.jpg?x=548&y=366\/strip-the-cosmos-der-alien-asteroid","genre":"Report, Dokumentation","start":1597832100,"stop":1597835400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597835400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die Förderung der Öl- und Gasvorkommen unter den Weltmeeren erfordert eine aufwendige Technik. Die Sendung zeigt die größten Bohrinseln der Welt und erklärt, wie diese aufgebaut sind. Außerdem: Altbewährte Hausmittel oder Profizubehör – wie funktioniert die perfekte Fensterreinigung? Auf der Fährte des Täters – wie werden Personenspürhunde trainiert? Und: Gibt es wirklich eine Seele?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1597835400,"stop":1597838400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597838400":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Fisch!","descr":"Ein belegtes Fischbrötchen an der Imbisstheke ordern kann jeder – Felicitas Then will lieber selbst Hand anlegen. Samt ihrer mobilen Trailer-Küche zieht es sie an Deutschlands Küsten, um dem Geheimnis frischer und schmackhafter Meeresfrüchte auf die Spur zu kommen. Dank ihrer neuen Soft-Skills im Krabbenpulen und in der Räucherkunst bringt sie den Fisch ganz neu interpretiert auf den Tisch.","image":"https:\/\/images.tvtv.de\/tvbild\/f5725a5419dc12cb1901555a45b7559a19b22ed3.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-fisch","genre":"Report, Dokumentation","start":1597838400,"stop":1597841700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597841700":{"channel":"N24DOKU","title":"Wildlife – Meister der Tarnung","descr":"Im Laufe der Evolution hat die auf unserem Planeten beheimatete Tierwelt effektive und mitunter kuriose Techniken entwickelt, um sich im Kampf gegen Rivalen zu behaupten und das Fortbestehen ihrer Art zu sichern. Dabei gilt meist der wohlbekannte Grundsatz \"Angriff ist die beste Verteidigung\". Doch nicht jedes Tier wurde mit messerscharfen Krallen oder bedrohlichen Fangzähnen geboren.","image":"https:\/\/images.tvtv.de\/tvbild\/3be7b910c47f3820238f570186d3dbbdd5faaf3a.jpg?x=548&y=366\/wildlife-meister-der-tarnung","genre":"Report, Dokumentation","start":1597841700,"stop":1597845000,"country":"USA\/CZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597845000":{"channel":"N24DOKU","title":"Wildlife – Spucken und Stechen","descr":"Wer Gegner im Tierreich auf ungewöhnlichere Art und Weise außer Gefecht setzen will, der spuckt und sticht. Was kurios klingt, ist im Zweikampf nicht minder effizient. Insekten und Quallen injizieren dem Feind und der Beute auf diese Weise ihr tödliches Gift, andere Tiere wiederum schlagen spuckend ihre Herausforderer in die Flucht. Welche dieser Giftschleudern ist wohl die gefährlichste?","image":"https:\/\/images.tvtv.de\/tvbild\/d97dac4538ab78a6931ee63e97114fba7d981e0c.jpg?x=548&y=366\/wildlife-spucken-und-stechen","genre":"Report, Dokumentation","start":1597845000,"stop":1597848300,"country":"USA\/CZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597848300":{"channel":"N24DOKU","title":"Carnival Vista – Kreuzfahrtschiff der Superlative","descr":"Auf der \"Carnival Vista\" gibt es viel zu erleben: Eine Gondel in 46 Metern Höhe, ein Wasserpark, ein Großkino und eine Minigolfanlage sorgen dafür, dass den Passagieren dieses Kreuzfahrtschiffs während ihrer Schipper-Tour durch das Mittelmeer zu keiner Zeit langweilig wird. An Bord gibt es viele Abläufe zu koordinieren. Für diese Dokumentation wurde die Besatzung von einem Filmteam begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d48e2baa686b31cce71563b7c6055541e99ab9aa.jpg?x=548&y=366\/carnival-vista-kreuzfahrtschiff-der-superlative","genre":"Report, Dokumentation","start":1597848300,"stop":1597851600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597851600":{"channel":"N24DOKU","title":"Viking Sea – Kreuzfahrt zum Polarkreis","descr":"Dieses moderne Kreuzfahrtschiff besticht nicht durch extravagante Unterhaltungsangebote unter Deck, sondern zeichnet sich durch abwechslungsreiche Routen samt atemberaubenden Rundblicken aus. An Bord der \"Viking Sea\" genießen bis zu 930 Passagiere eine entspannte Fahrt durch das Europäische Nordmeer, bei der sie den Polarkreis überqueren. Welcher Ausblick wird sich den Fahrgästen dabei bieten?","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/viking-sea-kreuzfahrt-zum-polarkreis","genre":"Report, Dokumentation","start":1597851600,"stop":1597854900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597854900":{"channel":"N24DOKU","title":"Extreme Fahrzeuge – Technik am Limit","descr":"Der Auslegerkran \"Big Red\" kann problemlos Lasten von bis zu 600 Tonnen auf 50 Stockwerke heben. Der \"Tornado Puncher\" widersteht den stärksten Wirbelstürmen, um wissenschaftliche Daten dieser Wetterphänomene aufzuzeichnen. Ein Experte darin, selbst die unwegsamsten Regionen Russlands zu erreichen, ist der Sherp, eine Mischung aus Geländefahrzeug, Panzer, Raddampfer und Sardinenbüchse.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-fahrzeuge-technik-am-limit","genre":"Report, Dokumentation","start":1597854900,"stop":1597857900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597857900":{"channel":"N24DOKU","title":"USA Top Secret: Die Gold-Verschwörung","descr":"Es ist eines der kostbarsten Metalle der Welt und als Schmuck oder Zahlungsmittel seit Jahrtausenden Objekt der Begierde: Gold. Es ranken sich aber auch Verschwörungstheorien um das Edelmetall. Insbesondere steht der teilweise stark schwankende Goldpreis im Verdacht durch externe Kräfte manipuliert zu werden. Reporter fragen, wie viel Gold die USA überhaupt besitzen und wo es gelagert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7727005fe980e4be740006a223fe2a8f1aea4552.jpg?x=548&y=366\/usa-top-secret-die-gold-verschwoerung","genre":"Report, Dokumentation","start":1597857900,"stop":1597860900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"N24DOKU","title":"Costa Concordia – Die ganze Geschichte","descr":"Die Havarie des Kreuzfahrtschiffs \"Costa Concordia\" am 13. Januar 2012 vor der Insel Giglio im Mittelmeer kostete 32 Menschen das Leben. Das 114.500 Tonnen schwere Schiff sollte eine Kreuzfahrt von Civitavecchia über Savona, Marseille, Barcelona, ​​Palma de Mallorca, Cagliari bis nach Palermo machen. Die Dokumentation geht der Frage nach, ob die Katastrophe hätte abgewendet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/bb60ad8ad8774348dd5cbf8e3d623f41743df19c.jpg?x=548&y=366\/costa-concordia-die-ganze-geschichte","genre":"Report, Dokumentation","start":1597860900,"stop":1597864200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597864200":{"channel":"N24DOKU","title":"Die Mayday-Akten: Faktor Mensch","descr":"Piloten werden über Jahre hinweg intensiv geschult, bevor sie als Kapitän einen Flug übernehmen dürfen. Doch selbst die erfahrensten Luftfahrzeugführer sind nicht vor Fehlern gefeit. Welche verheerenden Folgen Ungenauigkeit und Selbstüberschätzung im Cockpit haben können, zeigen \"Die Mayday-Akten\" anhand von drei Fällen. Schauspieler übernehmen die Rollen des Flugpersonals und der Reisenden.","image":"https:\/\/images.tvtv.de\/tvbild\/eba1ceef3ada1acd45088edb0983250e2f3b521d.jpg?x=548&y=366\/die-mayday-akten-faktor-mensch","genre":"Report, Dokumentation","start":1597864200,"stop":1597867500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597867500":{"channel":"N24DOKU","title":"Die Mayday-Akten: Helden im Cockpit","descr":"Drei Flugzeugen droht eine Katastrophe. Das Leben der Menschen an Bord liegt in den Händen der Männer und Frauen im Cockpit. Eine riskante Notlandung auf dem Hudson River in New York. Wegen eines fatalen Rechenfehlers geht einem kanadischen Flugzeug in der Luft der Treibstoff aus. Ein Albtraum. Die einzige Möglichkeit: Notlandung auf einer Rennbahn. Triebwerkausfall über dem Golf von Mexiko. Der letzte Ausweg ist eine Wasserlandung – höchst riskant. Werden die lebensrettenden Manöver gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/c9d94301410292c5b6be6d10e9d76d4b183274ea.jpg?x=548&y=366\/die-mayday-akten-helden-im-cockpit","genre":"Report, Dokumentation","start":1597867500,"stop":1597871100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597871100":{"channel":"N24DOKU","title":"Geisterflug MH370","descr":"Es ist eines der größten Rätsel der Luftfahrtgeschichte. Am 8. März 2014 verschwand eine Boeing 777 der malaysischen Airline Air Malaysia auf dem Weg von Malaysias Hauptstadt Kuala Lumpur nach Peking vom Radar. 239 Menschen befanden sich an Bord. Bis heute ist der Fall nicht aufgeklärt. Was ist auf dem Flug MH370 passiert? Keiner weiß, ob das abgestürzte Flugzeug jemals gefunden wird.","image":"https:\/\/images.tvtv.de\/tvbild\/25cb59799431a3f02983d9f479a37e7256ecad74.jpg?x=548&y=366\/geisterflug-mh370","genre":"Report, Dokumentation","start":1597871100,"stop":1597874700,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597874700":{"channel":"N24DOKU","title":"Concorde Flug AF 4590 – Protokoll einer Katastrophe","descr":"Am 25. Juli 2000 setzte ein 43 Zentimeter langer Titanstreifen auf der Startbahn des Pariser Flughafens eine Verkettung unglücklicher Umstände in Gang. Beim Start raste eine Concorde der Air France über das Metallteil, wobei ein Reifen der Maschine zerplatzte. Die herausgeschleuderten Gummistücke beschädigten einen der Tanks. Minuten später stürzte das Flugzeug brennend ab, 113 Menschen starben.","image":"https:\/\/images.tvtv.de\/tvbild\/5ade40adafd96245b485218c900b7f9072d924ec.jpg?x=548&y=366\/concorde-flug-af-4590-protokoll-einer-katastrophe","genre":"Report, Dokumentation","start":1597874700,"stop":1597878000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597878000":{"channel":"N24DOKU","title":"Black Hawk","descr":"Der \"Black Hawk\" ist ein zuverlässiger und vor allem vielseitiger Transporthubschrauber, mit zwei Triebwerken, die je 1940 PS leisten. Er kam 1974 auf den Markt und wurde seitdem ständig verbessert. Bis zu 25 Personen kann er befördern und hat eine eine Reichweite von ca. 500 Kilometer, die sich durch außen anzubringende Zusatztanks auf bis zu 1.600 Kilometer (4,5 Flugstunden) erweitern lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/4613d02360b354b3159c999ad8ed986d9d55529e.jpg?x=548&y=366\/black-hawk","genre":"Report, Dokumentation","start":1597878000,"stop":1597881000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597881000":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Kampfflugzeuge","descr":"Das Mehrzweckkampfflugzeug \"F-35\" erreicht dank der kostspieligen Technik in seinem Inneren Geschwindigkeiten von bis zu 1900 Kilometern pro Stunde. Auch das Jagdflugzeug \"MiG-29\" übertrifft Konkurrenz-Modelle hinsichtlich Wendigkeit und Manövrierbarkeit. Die \"A400M\" schließt den Reigen aus Spitzenfliegern: Das Transportflugzeug kann für strategische Missionen im Tiefflug eingesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/36340f1ac7b9d7009c2fcbbb6f23ca8aa90eb0bb.jpg?x=548&y=366\/spitzenreiter-der-technik-kampfflugzeuge","genre":"Report, Dokumentation","start":1597881000,"stop":1597883700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597883700":{"channel":"N24DOKU","title":"Genial gebaut (3)","descr":"Im Herzen Singapurs befindet sich eine architektonische Perle: die Gardens by the Bay. Das 101 Hektar große Parkgelände bietet seinen Besuchern drei Gärten am Wasser und Abkühlung vor der tropischen Hitze der Stadt. Sie spazieren in luftiger Höhe über einen \"Himmelssteg\" durch grandiose \"Superbäume\". Außerdem wird in dieser Folge der Umbau eines Bahnhofs gezeigt und ein Krankenhaus in Las Vegas.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-3","genre":"Report, Dokumentation","start":1597883700,"stop":1597886400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597886400":{"channel":"N24DOKU","title":"Genial gebaut (4)","descr":"Das Viadukt von Millau ist heute die längste Schrägseilbrücke der Welt und mit einer maximalen Pfeilerhöhe von 343 Metern der höchste Bau in Frankreich. Entworfen wurde es von der Architektenlegende Norman Foster, der in der Doku die Feinheiten der atemberaubenden Konstruktion erklärt. Außerdem wird u.a. das Wonderland Hotel in Shanghai vorgestellt, das tief in in die Erde hineingebaut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-4","genre":"Report, Dokumentation","start":1597886400,"stop":1597889100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597889100":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Der Riesenschlepper","descr":"Auf der Sungdong-Werft im südkoreanischen Tongyeong entsteht der 50.000-Tonnen-Tanker Tangier. Bauleiter Peter Bertelsen und sein Team sind eine Woche in Verzug und müssen unter hohem Zeitdruck die letzte große Blocksektion montieren. Das 467 Tonnen schwere Modul soll mit 30 dicken Stahltrossen 25 Meter in die Luft gehoben und millimetergenau an die dafür vorgesehene Stelle abgesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/dd16f42e94026051fac3998e3ab66280c08df2d5.jpg?x=548&y=366\/die-megaschiff-bauer-der-riesenschlepper","genre":"Report, Dokumentation","start":1597889100,"stop":1597891800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597891800":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: Schiffe","descr":"Die \"Hong Kong\" der Reederei Orient Overseas Container Line (OOCL) war mit einem Gewicht von 191.000 Tonnen lange das größtes Containerschiff der Welt. In nur 35 Tagen kann sie Fracht von einem Ende der Welt ans andere verschiffen. Außerdem wird ein weiteres Schiff der Superlative vorgestellt: Die \"Höegh Traveller\", die mit Stellplätzen für 8500 Fahrzeuge, der größte Autotransporter der Welt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/eac19b673379c1fc3d4c8259b5043cfeb062198b.jpg?x=548&y=366\/spitzenreiter-der-technik-schiffe","genre":"Report, Dokumentation","start":1597891800,"stop":1597894500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597894500":{"channel":"N24DOKU","title":"Spitzenreiter der Technik: PS-Monster","descr":"Der 1500 PS starke Bugatti Chiron beschleunigt auf 400 Kilometer pro Stunde in nur 32 Sekunden. Leistung heißt aber nicht zwangsläufig Geschwindigkeit: In einem sibirischen Tagebau arbeitet ein 360 Tonnen schwerer Muldenkipper mit der Kraft von sechs Formel-1-Wagen, und die Pistenraupe \"Beast\" bewegt in Österreichs Skigebieten dank eines 500-PS-starken Antriebs mehr Schnee als jeder andere Pflug.","image":"https:\/\/images.tvtv.de\/tvbild\/2de391de168aea30d3c65f96d105e06c604f3b21.jpg?x=548&y=366\/spitzenreiter-der-technik-ps-monster","genre":"Report, Dokumentation","start":1597894500,"stop":1597896900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}