{"1599452100":{"channel":"N24DOKU","title":"Rätsel der Vergangenheit: Das Auge Gottes","descr":"Im Universum existieren zahlreiche verschiedene Phänomene und Körper. Neben Planeten und Sternen sind dort auch sehr farbenfrohe Erscheinungen zu beobachten – seien es Supernova-Überreste oder planetarische Nebel, wie beispielsweise das \"Auge Gottes\". Doch wie kommen die einzigartigen Strukturen und Formen zustande? Und wie verändern sie sich im Laufe der Zeit? Anhand einfacher Experimente und Animationen veranschaulichen Wissenschaftler die Entstehung der stellaren Objekte.","image":"https:\/\/images.tvtv.de\/tvbild\/abde75adc8dcb5578023254da7aabaf4d8db76de.jpg?x=548&y=366\/raetsel-der-vergangenheit-das-auge-gottes","genre":"Report, Dokumentation","start":1599452100,"stop":1599455400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599455400":{"channel":"N24DOKU","title":"Die Rückkehr zum Mond","descr":"50 Jahre nachdem der Mensch zum ersten Mal den Mond betreten hat, planen mehrere Organisationen und Unternehmen eine Rückkehr zum Erdtrabanten – diesmal jedoch dauerhaft. Große Metallvorkommen auf dem Mond lassen auf eine Rohstoffgewinnung im Weltraum hoffen. Doch wie ist es um die Lebensumstände auf unserem natürlichen Satelliten bestellt? Die Autoren wagen einen Blick in die Zukunft des Mondes.","image":"https:\/\/images.tvtv.de\/tvbild\/a5abb7ef6ef3d405b5568c9e19220138e5d891a0.jpg?x=548&y=366\/die-rueckkehr-zum-mond","genre":"Report, Dokumentation","start":1599455400,"stop":1599458400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599458400":{"channel":"N24DOKU","title":"Die größten Teleskope der Welt","descr":"In der Atacama-Wüste im Norden Chiles steht das größte optische Observatorium der Welt. ESO, das European Southern Observatory, wird gemeinschaftlich von 16 europäischen Staaten betrieben. Was die Teleskope auf dem Cerro Paranal nicht sehen können, \"hören\" die Radioteleskopantennen des nahegelegenen ALMA-Forschungszentrums. Ein noch größeres Observatorium ist inzwischen in Bau. Werden diese Anlagen die Frage beantworten, ob es jenseits unserer Biosphäre Leben in den Tiefen des Universums gibt?","image":null,"genre":"Report, Dokumentation","start":1599458400,"stop":1599461400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599461400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Körperlich fit zu sein ist das Wichtigste, um ein langes und gesundes Leben zu führen. Hilft Sport dabei, schlau und glücklich zu werden? Wie kann man sich schon mit wenig Aufwand fit halten? Außerdem: Wie wird hochexplosives Material geborgen? Risiko \"Flatrate-Party\" – was stellt Alkoholkonsum in kurzer Zeit mit unserem Körper an? Auf ins Arbeitsleben – drei Azubis werden begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599461400,"stop":1599464400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599464400":{"channel":"N24DOKU","title":"Meilensteine der Technik: Das Römische Reich","descr":"Von der Königsherrschaft zur Republik bis hin zum Kaisertum – das Imperium Romanum war der vielleicht mächtigste und vielseitigste Staat aller Zeiten. Das römische Herrschaftsgebiet erstreckte sich über den gesamten Mittelmeerraum, zahlreiche Erfindungen werden seinem Volk zugeschrieben. Doch was machte die Römer so besonders? Experten liefern einen Einblick in das antike Leben im Römischen Reich.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b66125c56ccf4f0e45f929d08996b276da1891.jpg?x=548&y=366\/meilensteine-der-technik-das-roemische-reich","genre":"Report, Dokumentation","start":1599464400,"stop":1599467400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599467400":{"channel":"N24DOKU","title":"Meilensteine der Technik: Einsteins Vorfahren","descr":"Albert Einstein veränderte das menschliche Verständnis von Materie, Raum und Zeit und gilt als einer der bedeutendsten Wissenschaftler aller Zeiten. Doch es gab es bereits in der Antike Denker, die ähnlich geniale Visionen hegten. Immerhin erfand Ktesibios vor mehr als 2.000 Jahren die erste präzise automatische Uhr, und sein Schüler Philon von Byzanz entwickelte sogar eine Art Roboter.","image":"https:\/\/images.tvtv.de\/tvbild\/fc0222b9e23fab1da9b1c84d3ea6ef0c1e5b4159.jpg?x=548&y=366\/meilensteine-der-technik-einsteins-vorfahren","genre":"Report, Dokumentation","start":1599467400,"stop":1599470400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599470400":{"channel":"N24DOKU","title":"The Final Countdown – Generalprobe für ein Kreuzfahrtschiff","descr":"Reporter sind bei der Jungfernfahrt des neuen Kreuzfahrtschiffes der japanischen Mitsubishi-Werft dabei. Die Reise geht über 10.000 Seemeilen bis zum Heimathafen in Hamburg. Das Schiff ist mit 300 Metern Länge ein wahrer Ozeangigant, dessen Fertigstellung mehr Zeit in Anspruch genommen hat, als geplant war. Ist bei der Generalprobe im Vorfeld der Schiffstaufe am 7. Mai 2016 alles glatt gegangen?","image":"https:\/\/images.tvtv.de\/tvbild\/d72d2939a5d3396107a67aaffc11723f26691176.jpg?x=548&y=366\/the-final-countdown-generalprobe-fuer-ein-kreuzfahrtschiff","genre":"Report, Dokumentation","start":1599470400,"stop":1599473700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599473700":{"channel":"N24DOKU","title":"Auf Kreuzfahrt – Urlaub und Arbeit auf Hoher See","descr":"Die \"AIDAprima\" ist das bisher größte Schiff der AIDA-Flotte. Mit 18 Decks und einer Länge von 300 Metern gehört es zu einer völlig neuen Schiffsklasse. Wie sieht der Arbeitsalltag auf dem Giganten aus?","image":"https:\/\/images.tvtv.de\/tvbild\/c411c3434b3920cff0347e0192d151a723f9e91a.jpg?x=548&y=366\/auf-kreuzfahrt-urlaub-und-arbeit-auf-hoher-see","genre":"Report, Reportage","start":1599473700,"stop":1599477000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599477000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ob gebacken, gebraten, als Pommes oder Chips – kein Gemüse ist so vielfältig wie die Kartoffel. Im Durchschnitt essen wir etwa 70 Kilogramm pro Jahr. Was macht den Erdapfel so lecker und wo kommt er eigentlich her? Außerdem: Kartoffelkanone im Test – wie gefährlich kann das Knollen-Geschoss werden? Wie überlebt man ein Rockfestival? Fluchen verboten – \"Welt der Wunder\" zeigt kuriose Gesetze. Und: Mitten im Azubi-Alltag – wie schlagen sich die Frischlinge am neuen Arbeitsplatz?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599477000,"stop":1599480000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599480000":{"channel":"N24DOKU","title":"Die Cargoflieger – Piloten, Technik und Termine","descr":"Jede Nacht steuern Frachtpiloten Ziele in aller Welt an und immer gilt: Die Fracht muss schnell und sicher beim Empfänger ankommen – egal ob es stürmt, regnet oder schneit. Im Minutentakt starten und landen die Maschinen, werden innerhalb von Minuten be- und entladen. Die Reportage gibt einen Einblick in eine eigene Welt, in der hochprofessionell und mit großer Effizienz gearbeitet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/e04e924e3092272e2d4e316c40cc54acb57d285d.jpg?x=548&y=366\/die-cargoflieger-piloten-technik-und-termine","genre":"Report, Dokumentation","start":1599480000,"stop":1599483300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599483300":{"channel":"N24DOKU","title":"Die Super-Airliner – Flugzeuge für das neue Jahrtausend","descr":"Am Flughafen München hebt ein Airbus A350 ab. Das Langstrecken-Großraumflugzeug des europäischen Flugzeugherstellers soll seinem größten Konkurrenten, der US-amerikanischen Boeing 787 \"Dreamliner\", den Kampf ansagen. Unter allen Verkehrsflugzeugen weist der A350 den höchsten Anteil an Kohlefaserstoffen in Rumpf und Tragflächen auf und setzt somit neue Stabilitätsmaßstäbe bei hohem Komfort.","image":"https:\/\/images.tvtv.de\/tvbild\/fbf4d4b6f95e37852e1acbf34aac437df7e7a8a5.jpg?x=548&y=366\/die-super-airliner-flugzeuge-fuer-das-neue-jahrtausend","genre":"Report, Dokumentation","start":1599483300,"stop":1599486600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599486600":{"channel":"N24DOKU","title":"A380 – Masse mit Klasse","descr":"Der Airbus A380 ist der größte Passagierflieger in der Geschichte der Luftfahrt. Fast 17 Jahre lagen zwischen der Idee und dem ersten Abheben im Jahr 2005 – ein Weg, der von Konkurrenz und Zweifeln geprägt war: Kann der Airbus die Boeing 747 übertreffen? Besteht überhaupt der Bedarf für den Transport so vieler Fluggäste mit nur einer Maschine? Experten des A380 berichten von dessen Entwicklung.","image":"https:\/\/images.tvtv.de\/tvbild\/9c8dad04891026a4c8939d11ce8026aced980389.jpg?x=548&y=366\/a380-masse-mit-klasse","genre":"Report, Dokumentation","start":1599486600,"stop":1599489900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599489900":{"channel":"N24DOKU","title":"Boeing 747 – Die Jumbo-Revolution (1)","descr":"Was bei einem Angelausflug 1965 als Vision zweier Unternehmer begann, entwickelte sich bald zum größten Passagierflugzeug seiner Zeit: Mit doppelt so großer Kapazität wie ihre Vorgängerin avancierte die Boeing 747 schnell zum meistgenutzten Flugzeugmodell. Ihr geistiger Vater Joe Sutter sowie weitere Zeitzeugen und Experten erinnern sich an die Schwierigkeiten dieses Bauprojektes.","image":"https:\/\/images.tvtv.de\/tvbild\/512bb68318964762006ae6cde3c912efcca19be8.jpg?x=548&y=366\/boeing-747-die-jumbo-revolution-1","genre":"Report, Dokumentation","start":1599489900,"stop":1599493200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599493200":{"channel":"N24DOKU","title":"Boeing 747 – Die Jumbo-Revolution (2)","descr":"Kaum auf dem Markt, mausert sich die Boeing 747 zum Verkaufsschlager. Seit über vierzig Jahren setzen die Airlines nun auf den Jumbo-Jet. Diese Erfolgsgeschichte hatte jedoch nicht immer glanzvolle Momente. Neben Experten und Zeitzeugen erinnert sich auch der Schauspieler und Pilot John Travolta an seine Erlebnisse mit der Boeing, deren faszinierende Entwicklung eine Art \"Jumbo-Revolution\" wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/b042e2e89ece966eb9b1ce6b8a1eb512df1fbee7.jpg?x=548&y=366\/boeing-747-die-jumbo-revolution-2","genre":"Report, Dokumentation","start":1599493200,"stop":1599496500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599496500":{"channel":"N24DOKU","title":"Traumzüge: Bergen und Nordland","descr":"Die vielleicht spektakulärste Eisenbahnstrecke Norwegens führt von der Hauptstadt Oslo einmal quer durchs ganze Land bis zur malerischen Küstenstadt Bergen. Auf ihrem Weg fährt die Bergenbahn durch einen Nationalpark, entlang an Gletschern und Fjorden und durch insgesamt 182 Tunnel. Auch die Nordlandbahn von Trondheim nach Bodø ist ein einzigartiges Erlebnis. Die 729 Kilometer lange Strecke durch wilde Natur passiert den nördlichen Polarkreis. Am Ziel wartet eine der schönsten Küsten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-bergen-und-nordland","genre":"Report, Dokumentation","start":1599496500,"stop":1599499500,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599499500":{"channel":"N24DOKU","title":"Harmony of the Seas – Freizeitspaß auf hoher See","descr":"Mit seinen 363 Metern Länge, 66 Metern Breite und 72 Metern Höhe gehört die Harmony Of The Seas zu den größten Kreuzfahrtschiffen der Welt. Der 120.000 Tonnen schwere Gigant bietet Platz für mehr als 6.300 Passagiere, die sich unter anderem auf der längsten Rutsche auf See oder in einem von zwei Surfpools vergnügen können. Die Reportage begleitet den Luxusliner auf seiner Jungfernfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ef1c8d612e197708e2d21c76bc633bf7338491.jpg?x=548&y=366\/harmony-of-the-seas-freizeitspass-auf-hoher-see","genre":"Report, Dokumentation","start":1599499500,"stop":1599502500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"N24DOKU","title":"Action nonstop – Freizeitspaß der Superlative","descr":"Baden im \"Pool des Teufels\" am Rande der Victoriafälle, Binge-Gaming im Zockerparadies von Taiwan oder drei Tage raven auf einem Techno-Festival – manch einem sind Strand- oder Wellnessurlaub einfach zu langweilig. Extravaganter, verrückter und gefährlicher lautet daher die Devise vieler Reiseveranstalter. Kuriose Sehenswürdigkeiten und riskante Freizeitaktivitäten ziehen die Gäste besonders an.","image":"https:\/\/images.tvtv.de\/tvbild\/98ee6c7e4c0a14f6ace41dd59d6c58247282bc2f.jpg?x=548&y=366\/action-nonstop-freizeitspass-der-superlative","genre":"Report, Dokumentation","start":1599502500,"stop":1599505800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599505800":{"channel":"N24DOKU","title":"Gigantische Speisen – Die größten Gerichte der Welt","descr":"In sogenannten XXL-Restaurants werden Gerichte serviert, die eigentlich gar nicht zu schaffen sind. Ein Beispiel dafür ist das 800-Gramm-Schnitzel, das man in Hofheim am Taunus bestellen kann. Außerdem wird geklärt, welche Pfanne man benötigt, um das größte Steak der Welt zu braten und Portionen gezeigt, bei denen sogar hartgesottene Profi-Esser den Löffel, bzw. die Gabel abgeben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/7a00793a16fe00cb9d75024289cf21fb5022109e.jpg?x=548&y=366\/gigantische-speisen-die-groessten-gerichte-der-welt","genre":"Report, Reportage","start":1599505800,"stop":1599509100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599509100":{"channel":"N24DOKU","title":"Big Mac, Whopper & Co – Alles über Burger","descr":"Noch sind Big Mac, Whopper & Co. die Marktführer auf dem deutschen Bürgermarkt, doch McDonalds und Burger King bekommen immer mehr Konkurrenz. Neue Lokale locken mit ausgefallenen Burger-Kreationen. Reporter schauen sich hinter den die Kulissen der beiden Fast-Food-Giganten um, testen exklusive Burger weltweit und zeigen, wie neue Burger-Küchen den Fast-Food-Ketten die Kunden streitig machen.","image":"https:\/\/images.tvtv.de\/tvbild\/050897237945ee732df0188a44250b4e9acd05ad.jpg?x=548&y=366\/big-mac-whopper-co-alles-ueber-burger","genre":"Report, Reportage","start":1599509100,"stop":1599512700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599512700":{"channel":"N24DOKU","title":"Harte Arbeit auf rauer See – Die deutschen Hochseefischer","descr":"Die Schiffe der deutschen Hochseefischereiflotte bleiben oft Monate auf See. An Bord gibt es alles, was die Besatzung für das Leben in rauer Umgebung braucht. Die Jagd auf den Schwarzen Heilbutt führt die Mannschaft bis an den unwirtlichen nördlichen Polarkreis. Großes Vertrauen in die Kameraden, das eigene Können und das Material macht die Besatzung zu einer eingeschworenen Gemeinschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6164826272fd1daf3429aef5b057178c5d25973.jpg?x=548&y=366\/harte-arbeit-auf-rauer-see-die-deutschen-hochseefischer","genre":"Report, Dokumentation","start":1599512700,"stop":1599519600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599519600":{"channel":"N24DOKU","title":"In Seenot: Der Untergang der MV Derbyshire","descr":"Eine Ladung von 157.000 Tonnen Eisenerz sollte im September 1980 auf der \"MV Derbyshire\" von Kanada nach Japan transportiert werden. Während seiner Fahrt durch den Westpazifik geriet der Massengutfrachter in einen Taifun – riesige Wellen schleuderten das Schiff im Ozean umher und brachte es zum Kentern. Die Dokumentation rekonstruiert die Ereignisse und klärt die Ursache des Unglücks auf.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfa37979e2e4b6d47449513428742c98914e8d8.jpg?x=548&y=366\/in-seenot-der-untergang-der-mv-derbyshire","genre":"Report, Dokumentation","start":1599519600,"stop":1599522600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599522600":{"channel":"N24DOKU","title":"Mayday – Das unsichtbare Flugzeug","descr":"Am 8. Oktober 2001 kommt es während extrem dichten Nebels zu einem tragischen Unglück auf dem Flughafen Mailand-Linate: Als Flug 686 der SAS Scandinavian Airlines abheben will, kollidiert die MD-87 auf der Startbahn mit einem anderen Flieger. Alle Insassen und vier Bodenmitarbeiter kommen ums Leben. War der Nebel die einzige Ursache für den Unfall? Welche Verantwortung tragen die Fluglotsen? Die Ermittlungen zeigen, wie die Katastrophe vielleicht hätte verhindert werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/6166dd378bde14d0f318d4d2147ab90c3909a415.jpg?x=548&y=366\/mayday-das-unsichtbare-flugzeug","genre":"Report, Dokumentation","start":1599522600,"stop":1599525300,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599525300":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Welche Technik muss ein Artist beim Feuerspucken beachten? Was löst Reibung beim Skateboarden aus? Und wie schafft man es, nach einem Salto auf dem Schwebebalken sicher zu landen? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599525300,"stop":1599526500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599526500":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wie halten Sportler die Balance beim Ausführen einer Hebefigur? Worauf sollte ein Gewichtheber beim Hantelstemmen achten? Und was verursacht das Schwindelgefühl beim Headbangen? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1599526500,"stop":1599528000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599528000":{"channel":"N24DOKU","title":"Action nonstop – Freizeitspaß der Superlative","descr":"Baden im \"Pool des Teufels\" am Rande der Victoriafälle, Binge-Gaming im Zockerparadies von Taiwan oder drei Tage raven auf einem Techno-Festival – manch einem sind Strand- oder Wellnessurlaub einfach zu langweilig. Extravaganter, verrückter und gefährlicher lautet daher die Devise vieler Reiseveranstalter. Kuriose Sehenswürdigkeiten und riskante Freizeitaktivitäten ziehen die Gäste besonders an.","image":"https:\/\/images.tvtv.de\/tvbild\/98ee6c7e4c0a14f6ace41dd59d6c58247282bc2f.jpg?x=548&y=366\/action-nonstop-freizeitspass-der-superlative","genre":"Report, Dokumentation","start":1599528000,"stop":1599530700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599530700":{"channel":"N24DOKU","title":"Gigantische Speisen – Die größten Gerichte der Welt","descr":"In sogenannten XXL-Restaurants werden Gerichte serviert, die eigentlich gar nicht zu schaffen sind. Ein Beispiel dafür ist das 800-Gramm-Schnitzel, das man in Hofheim am Taunus bestellen kann. Außerdem wird geklärt, welche Pfanne man benötigt, um das größte Steak der Welt zu braten und Portionen gezeigt, bei denen sogar hartgesottene Profi-Esser den Löffel, bzw. die Gabel abgeben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/7a00793a16fe00cb9d75024289cf21fb5022109e.jpg?x=548&y=366\/gigantische-speisen-die-groessten-gerichte-der-welt","genre":"Report, Reportage","start":1599530700,"stop":1599533400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599533400":{"channel":"N24DOKU","title":"Big Mac, Whopper & Co – Alles über Burger","descr":"Noch sind Big Mac, Whopper & Co. die Marktführer auf dem deutschen Bürgermarkt, doch McDonalds und Burger King bekommen immer mehr Konkurrenz. Neue Lokale locken mit ausgefallenen Burger-Kreationen. Reporter schauen sich hinter den die Kulissen der beiden Fast-Food-Giganten um, testen exklusive Burger weltweit und zeigen, wie neue Burger-Küchen den Fast-Food-Ketten die Kunden streitig machen.","image":"https:\/\/images.tvtv.de\/tvbild\/050897237945ee732df0188a44250b4e9acd05ad.jpg?x=548&y=366\/big-mac-whopper-co-alles-ueber-burger","genre":"Report, Reportage","start":1599533400,"stop":1599536100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599536100":{"channel":"N24DOKU","title":"Bundespolizeidirektion Berlin – Einsatz Tag und Nacht","descr":"Im Kampf gegen Kriminelle und Gewalttäter setzen die 3750 Beschäftigten der Bundespolizei Berlin täglich ihr Leben aufs Spiel. Ihr Einsatzgebiet ist die Hauptstadt und das umliegende Brandenburg samt dem deutsch-polnischen Grenzgebiet. Die Reportage begleitet neun Bundespolizisten bei ihren Einsätzen und gibt tiefe Einblicke in den Arbeitsalltag an den deutschen Grenzen und Bahnhöfen.","image":"https:\/\/images.tvtv.de\/tvbild\/89c308fc4a6c0426cf1916b67d6b1462d38e249e.jpg?x=548&y=366\/bundespolizeidirektion-berlin-einsatz-tag-und-nacht","genre":"Report, Dokumentation","start":1599536100,"stop":1599538500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}