{"1600661700":{"channel":"N24DOKU","title":"Mensch vs. Krake","descr":"270 kg schwer und mit einer Armspannweite von fast zehn Metern ausgestattet, ist die Pazifische Riesenkrake die größte ihrer Art. Durch Test wurde bewiesen, dass sie zudem sehr intelligent ist. In der Doku tritt sie gegen den Menschen an, um herauszufinden, wie sie sich in einem Intelligenztest gegen den Menschen schlägt. Außerdem geht es um die Frage, wer stärker und wer anpassungsfähiger ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ab3fd65ea72b24f7645e91900cc47189f5bef46e.jpg?x=548&y=366\/mensch-vs-krake","genre":"Report, Dokumentation","start":1600661700,"stop":1600664700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600664700":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"In dieser Spezial-Folge wird eine wissenschaftliche Safari rund um den Globus unternommen, um die physiologischen Raffinessen sämtlicher Wildtiere zu untersuchen. Der britische Moderator Richard Hammond präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik selbst von wilden Kreaturen nicht austricksen lassen. Das Wild-Special der Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1600664700,"stop":1600666500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600666500":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Spätestens seitdem es das Internet gibt, wissen wir, dass Katzen für gute Unterhaltung sorgen können. Kaum eine andere Tierart erweckt so lautes Lachen und wird so oft in sozialen Netzwerken geteilt. Doch das Haustier mit dem fluffigen Pelzmantel unterliegt selbstverständlich auch den Gesetzen der Physik. Grund genug für den britischen Moderator Richard Hammond, zahlreiche Videobeispiele unter die Lupe zu nehmen und zu zeigen, dass selbst Stubentiger die Naturgesetze nicht austricksen können.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1600666500,"stop":1600668000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600668000":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Wie gelingt das perfekte Kunststück am Stufenbarren? Was hat simples Treppensteigen mit Physik zu tun? Und wodurch gewinnt man Halt beim Hinaufsteigen einer Leiter? Jochen Schropp präsentiert anhand zahlreicher Videobeispiele, dass sich die Grenzen der Physik auch durch riskante Stunts nicht austricksen lassen. Die Doku-Reihe \"Science of Stupid\" nimmt die missglückten Tricks mithilfe der Wissenschaft genauer unter die Lupe und erklärt, wie es richtig funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1600668000,"stop":1600669500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600669500":{"channel":"N24DOKU","title":"Science of Stupid – Wissenschaft der Missgeschicke","descr":"Tschaikowskis \"Schwanensee\" gehört zum Standardrepertoire jedes Ballettensembles. Für eine Primaballerina sind die zahlreichen Pirouetten der komplizierten Choreo kein Problem. Alles andere als grazil werden die Drehungen hingegen, wenn sich die Tänzer nicht mit den Gesetzen von Schwerpunkt und Kreiselwirkung auskennen! \"Science of Stupid\" erklärt die Rotationsachse beim Tanzen und deckt auf, dass das Glück der Erde nur mit genügend Anlauf auch wirklich auf dem Rücken der Pferde ruht.","image":"https:\/\/images.tvtv.de\/tvbild\/03bdff577e2e32098a6c00a7e003aae2544b0fd9.jpg?x=548&y=366\/science-of-stupid-wissenschaft-der-missgeschicke","genre":"Report, Dokumentation","start":1600669500,"stop":1600671000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600671000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es ist die wohl wertvollste Entdeckung der Archäologie: das Grab des Pharaos Tutanchamun. Sein rätselhafter Tod wird zu einem spannenden Kriminalfall. Woran ist der junge König gestorben? Welche Geheimnisse umgeben seine kostbar balsamierten Überreste? Außerdem: Volkskrankheit Stress. Was kann man tun, um den psychischen Belastungen vorzubeugen? Auf diese Fragen antwortet die Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600671000,"stop":1600674000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600674000":{"channel":"N24DOKU","title":"Airbus A400M – Der Transporter","descr":"Der Airbus A400M Atlas von Airbus Defence and Space gehört zu den vielseitigsten Militärtransportern, wegen vieler Pannen aber auch zu den umstrittensten: Triebwerksprobleme und Lieferschwierigkeiten sorgten für die Etikettierung als \"Pannenflieger\" durch die Presse. Nichtsdestotrotz können mithilfe der vier leistungsstarken Triebwerke des A400M bis zu 37 Tonnen Fracht befördert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/airbus-a400m-der-transporter","genre":"Report, Dokumentation","start":1600674000,"stop":1600677000,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600677000":{"channel":"N24DOKU","title":"Flugzeugträger – Die Geschichte eines Superschiffs","descr":"Flugzeugträger sind strategisch von enormer Bedeutung und erleichtern Einsätze in der Luft. Das 40.000 Tonnen schwere Modell \"Charles de Gaulle\" ist eine wichtige Waffe für Frankreichs Marine geworden. Bis zu fünf Wochen kann der nuklear angetriebene Flugzeugträger auf hoher See bleiben, ohne an Land andocken zu müssen. Wie haben sich die beweglichen Stützpunkte im Laufe der Zeit entwickelt?","image":"https:\/\/images.tvtv.de\/tvbild\/e3125ccb42903275051c1a0185b6a80cfdfc8a23.jpg?x=548&y=366\/flugzeugtraeger-die-geschichte-eines-superschiffs","genre":"Report, Dokumentation","start":1600677000,"stop":1600680000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600680000":{"channel":"N24DOKU","title":"Bunker – Flucht vor dem Weltuntergang","descr":"Sogenannte \"Prepper\" glauben, dass die nächste Katastrophe schneller kommt als erwartet. Sie horten Vorräte und planen Fluchtrouten. \"Sei vorbereitet!\", ist die Devise von Preppern. Die Menschen bereiten sich in Erwartung eines weltweiten Atomkriegs vor. Die Reportage zeigt den Bunker, den Peter Larson für seine Familie in der Prärie Utahs bauen ließ, für den Fall, dass eine Apokalypse bevorsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/f2dfdd334dbdac99e2e054c867adb696ac3826c6.jpg?x=548&y=366\/bunker-flucht-vor-dem-weltuntergang","genre":"Report, Dokumentation","start":1600680000,"stop":1600683300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600683300":{"channel":"N24DOKU","title":"Im Verborgenen – Faszination: Unterirdische Welten","descr":"Unter der Erdoberfläche liegt eine andere Welt. Die Faszination Unterwelt lockt zahlreiche Abenteurer, verlassene Schächte oder skurrile Gesteinsformationen zu erforschen. Andere wiederum verbringen ihr Leben permanent unter Tage. In Städten wie beispielsweise Peking sind leerstehende Bunker finanzierbarer Wohnraum. Die Reportage zeigt unterirdische Wohn- und Abenteuerwelten rund um den Globus.","image":"https:\/\/images.tvtv.de\/tvbild\/feb3e5a289f4ea91b9bf827055bf2f61bab8a022.jpg?x=548&y=366\/im-verborgenen-faszination-unterirdische-welten","genre":"Report, Dokumentation","start":1600683300,"stop":1600686600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600686600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Mit seiner prunkvollen Wandvertäfelung gilt das Bernsteinzimmer als legendärster Schatz Europas. Seit Ende des Zweiten Weltkrieges ist es verschollen. Kann die Schatzjägerin Cornelia Ostler das Rätsel endlich lösen? Außerdem: Eingebaute Fehler – warum geben viele Elektrogeräte kurz nach Garantieende den Geist auf? Warum das Rauchen süchtig macht und wie es gelingen kann, wieder rauchfrei zu leben?","image":"https:\/\/images.tvtv.de\/tvbild\/677b3725ed9f5ea235ebd1a93355d5752a100d90.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600686600,"stop":1600689600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600689600":{"channel":"N24DOKU","title":"Auftrag Schwertransport – Giganten auf Reisen","descr":"Wie lassen sich 46 Meter lange Windradflügel und ein fünf Meter hohes Bohrkopfgetriebe durch schwieriges Gelände manövrieren? Trotz Spezialvorrichtungen und technischer Tricks verlangt der Transport präzise Millimeterarbeit, da jede Kurve oder Kreuzung eine Herausforderung darstellt. Die Reportage zeigt zwei Schwerlastspeditionen und die außergewöhnlichen Lösungen der Transporteure.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc98257b991ab92284cee6ebc3b7a9a7ac005b0.jpg?x=548&y=366\/auftrag-schwertransport-giganten-auf-reisen","genre":"Report, Dokumentation","start":1600689600,"stop":1600692900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600692900":{"channel":"N24DOKU","title":"Making of: Sany-Bagger","descr":"Das chinesische Maschinenbauunternehmen Sany stellt unter anderem Bagger, Kräne und Windkraftanlagen her. Produziert werden diese in den weltweit modernsten Fabriken von Robotern. Die arbeiten wesentlich schneller, sicherer und langfristig auch kostengünstiger als Menschen. Die Dokumentation stellt das Unternehmen vor, das mittelfristig plant, Marktführer zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fdb0bef51c837a97cd8cb86a0aceec0613ee225f.jpg?x=548&y=366\/making-of-sany-bagger","genre":"Report, Dokumentation","start":1600692900,"stop":1600696200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600696200":{"channel":"N24DOKU","title":"Making of: Airbus A350","descr":"Im französischen Toulouse von 1.800 hochqualifizierten Spezialisten aus etwa 2,5 Millionen Einzelteilen gefertigt, ist der Airbus A350 momentan das modernste Verkehrsflugzeuge auf dem Markt. Bei der Konstruktion dieses Flugzeugs standen besonders zwei Aspekte im Fokus der Ingenieure: ein möglichst minimaler Verbrauch, bei einer maximaler Reichweite. Zehn A350 verlassen jeden Monat das Werk.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f5b6cb4b73ee27e24c271f77074519c136ef51.jpg?x=548&y=366\/making-of-airbus-a350","genre":"Report, Dokumentation","start":1600696200,"stop":1600699500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600699500":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.2)","descr":"Im Hafen von Southampton soll ein neuer Rettungshubschrauber der britischen Küstenwache ausgeliefert werden. Der 25 Millionen Euro teure Helikopter wurde gerade rechtzeitig von einem Frachter aus den USA angeliefert. Logistikexperte Mejdi Othmanhi wurde extra für den Auftrag angeheuert. Seit einigen Jahren hat er sich auf den Transport besonders empfindlicher und wertvoller Waren spezialisiert.","image":"https:\/\/images.tvtv.de\/tvbild\/48963293081ebf90ec652ae30431c64fc03fd31b.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-12","genre":"Report, Dokumentation","start":1600699500,"stop":1600702800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600702800":{"channel":"N24DOKU","title":"OOCL Hong Kong – Der Container-Riese","descr":"Die \"OOCL Hong Kong\" ist mit ihren 400 m etwa anderthalbmal so lang wie der tragisch-berühmte Luxusliner Titanic. Sie lädt keine Passagiere, sondern Container, und zwar mehr als jedes Schiff zuvor. Kamerateams begleiten sie bei ihrer Jungfernfahrt, die von Shanghai über Singapur, den Suezkanal, das Mittelmeer und den Atlantik bis nach Rotterdam geht. Wie schlägt sich der Megatransporter dabei?","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/oocl-hong-kong-der-container-riese","genre":"Report, Dokumentation","start":1600702800,"stop":1600706100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600706100":{"channel":"N24DOKU","title":"Supersonic – Die Überschallflieger","descr":"Die Schallgrenze galt eigentlich als unüberwindbare physikalische Mauer. Bis Charles \"Chuck\" Yeager alle eines Besseren belehrte und sie mit einer raketengetriebenen Bell X-1 im Jahr 1947 durchbrach. Fortan liefert sich die Welt ein Rennen im Hochgeschwindigkeitsfliegen. Die US-Luftwaffe konstruierte u.a. die Blackbird SR-71 und X-15, Europa die Concorde und die Sowjetunion die MiG-23.","image":"https:\/\/images.tvtv.de\/tvbild\/0f210c9138be0be2b7df26754468bb795e0099c1.jpg?x=548&y=366\/supersonic-die-ueberschallflieger","genre":"Report, Dokumentation","start":1600706100,"stop":1600709100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600709100":{"channel":"N24DOKU","title":"Strip the Cosmos: Das holografische Universum","descr":"Eine verstörende Vorstellung: Was ist, wenn unsere bisherigen Erkenntnisse über den Kosmos falsch sind und die Wissenschaft einer optischen Illusion auf den Leim gegangen ist? Forscher wie der Physiker Leonard Susskind experimentieren mit der Idee eines holografischen Universums, die unsere Vorstellungen des Alls grundlegend ändern könnte. Wäre dann der Weltraum, wie er uns bisher bekannt ist, nur das Hologramm einer zweidimensionalen Sphäre?","image":"https:\/\/images.tvtv.de\/tvbild\/8a55f4526813b3af995c91f7315d04211a048790.jpg?x=548&y=366\/strip-the-cosmos-das-holografische-universum","genre":"Report, Dokumentation","start":1600709100,"stop":1600712100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Unendliche Weiten","descr":"Unsere Neugier und der Drang, dahin vorzustoßen, wo zuvor noch niemand gewesen ist, haben die Menschen weit in den Weltraum hinausgebracht. Wie könnte eine Reise durch den Kosmos aussehen? \"Raumschiff Enterprise\"-Ikone William Shatner, \"Firefly\"-Protagonist Nathan Fillion und \"Star Trek\"-Schauspielerin Zoe Saldana erzählen von Science-Fiction-Werken, die in die Weiten des Alls eintauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/3263d527407cb542aad2f92fc71db020ed12d450.jpg?x=548&y=366\/die-sci-fi-story-unendliche-weiten","genre":"Report, Dokumentation","start":1600712100,"stop":1600715400,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600715400":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Das Schwarze Loch","descr":"Derzeit werden rund 100 Millionen Schwarze Löcher in unserer Galaxis vermutet. Ihre starke Gravitation lässt sie jegliche Materie in ihrem Umkreis, dem Ereignishorizont, verschlingen und wachsen. Noch bevor ein Schwarzes Loch den Rand unseres Sonnensystems passieren würde, wäre seine Anziehungskraft bereits spürbar: Es zöge die Erde näher an die Sonne, die Temperaturen stiegen weltweit an.","image":"https:\/\/images.tvtv.de\/tvbild\/a3e09b691d3ea413074980502852318521ee31b5.jpg?x=548&y=366\/countdown-zum-weltuntergang-das-schwarze-loch","genre":"Report, Dokumentation","start":1600715400,"stop":1600718700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600718700":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Supervulkan","descr":"Unter dem Yellowstone Nationalpark, einem beliebten Ziel von Touristen in den USA, befindet sich einer der größten Vulkane unseres Planeten. Vor rund 640.000 Jahren ist der brodelnde Supervulkan zuletzt ausgebrochen. Heute hätte eine erneute Eruption wahrhaft apokalyptische Folgen: Magmafontänen schössen kilometerhoch in die Luft, und ganz Nordamerika wäre von einer Aschewolke bedeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/073dae0d422dc0b7c952cff5fd1704093a248604.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-supervulkan","genre":"Report, Dokumentation","start":1600718700,"stop":1600722300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600722300":{"channel":"N24DOKU","title":"Griff nach den Sternen: Das Hubble-Teleskop","descr":"Am 24. April 1990 machen sich die jahrelangen Bemühungen der NASA endlich bezahlt: Das erste Weltraumteleskop gelangt ins All und ermöglicht erstmals detaillierte Aufnahmen unterschiedlichster Phänomene im Universum. Doch anfangs bereitet eine mangelhafte Bildqualität Probleme, sodass schon bald Verbesserungen am Hubble-Teleskop notwendig sind. Für welche Aufgaben wird das Fernrohr eingesetzt?","image":"https:\/\/images.tvtv.de\/tvbild\/9c54029bea94f67eacde8c1746c599bdb59bd798.jpg?x=548&y=366\/griff-nach-den-sternen-das-hubble-teleskop","genre":"Report, Dokumentation","start":1600722300,"stop":1600725900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600725900":{"channel":"N24DOKU","title":"Griff nach den Sternen: Die Mondlandefähre","descr":"Mit dem Beginn der 1960er-Jahre widmet sich die US-amerikanische Raumfahrtbehörde nur noch einem Ziel: der erfolgreichen Reise zum Mond. Doch die Ansprüche des Präsidenten sind hoch und die Zeit drängt. Dabei stellt vor allem ein entscheidendes Manöver die Ingenieure der NASA vor eine große Herausforderung, wie können die Astronauten sicher auf der Mondoberfläche landen?","image":"https:\/\/images.tvtv.de\/tvbild\/bfae63cf3b06b61beb8c61e3469cef4750b3ab91.jpg?x=548&y=366\/griff-nach-den-sternen-die-mondlandefaehre","genre":"Report, Dokumentation","start":1600725900,"stop":1600729200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600729200":{"channel":"N24DOKU","title":"Kolonien im All – Neue Heimat Mars","descr":"Bevor die Erde untergeht, muss sich die menschliche Spezies der Herausforderung stellen, eine neue Heimat zu finden. NASA, ESA und Privatunternehmen entwickeln schon heute Technologien, mit deren Hilfe die Besiedelung des Roten Planeten in naher Zukunft gelingen soll. Doch kosmische Strahlung und fehlende Gravitation könnten der Gesundheit der Raumfahrer auf der Reise ernsthaft zusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/3672cd0e509f6482d660e726261c3b051c9e3a9f.jpg?x=548&y=366\/kolonien-im-all-neue-heimat-mars","genre":"Report, Dokumentation","start":1600729200,"stop":1600732200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600732200":{"channel":"N24DOKU","title":"Die UFO-Akten: Star People","descr":"Im Januar 2009 erblickt eine Familie im größten Indianerreservat der USA ein UFO am Himmel. Als es direkt vor ihrem Haus landet, geht der Großvater hinaus, um sich mit den außerirdischen Wesen zu unterhalten – mal wieder. Doch was verbindet die \"Star People\" mit den amerikanischen Ureinwohnern? Die Akten von MUFON, einer Initiative zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-star-people","genre":"Report, Dokumentation","start":1600732200,"stop":1600734900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600734900":{"channel":"N24DOKU","title":"Die UFO-Akten: Cops vs. Aliens","descr":"Im April 1966 entdecken zwei Ordnungshüter in Ohio ein herrenloses Auto. Als sie aussteigen, um es zu überprüfen, bemerken sie am Himmel ein leuchtendes Flugobjekt. Wird den Beamten mehr Glauben geschenkt als Zivilisten? Was konnten speziell Polizisten bisher über UFOs in Erfahrung bringen? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-cops-vs-aliens","genre":"Report, Dokumentation","start":1600734900,"stop":1600737600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600737600":{"channel":"N24DOKU","title":"Griff nach den Sternen: Das Spaceshuttle","descr":"Zu Beginn der 1970er-Jahre machte es sich die NASA zur Aufgabe, erstmals eine wiederverwendbare Raumfähre zu konstruieren. Nach umfassender Entwicklungsarbeit war es 1981 so weit: Das Spaceshuttle hob erstmals ab. Auch Jahrzehnte später wurde das Raumfahrzeug für verschiedene Missionen eingesetzt. Diese Dokumentation gibt einen Einblick in die Entstehungsgeschichte des legendären Raumschiffs.","image":"https:\/\/images.tvtv.de\/tvbild\/12caccbe5bc9e8f8e28264c92817e03f05b8e73a.jpg?x=548&y=366\/griff-nach-den-sternen-das-spaceshuttle","genre":"Report, Dokumentation","start":1600737600,"stop":1600740300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600740300":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Unendliche Weiten","descr":"Unsere Neugier und der Drang, dahin vorzustoßen, wo zuvor noch niemand gewesen ist, haben die Menschen weit in den Weltraum hinausgebracht. Wie könnte eine Reise durch den Kosmos aussehen? \"Raumschiff Enterprise\"-Ikone William Shatner, \"Firefly\"-Protagonist Nathan Fillion und \"Star Trek\"-Schauspielerin Zoe Saldana erzählen von Science-Fiction-Werken, die in die Weiten des Alls eintauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/3263d527407cb542aad2f92fc71db020ed12d450.jpg?x=548&y=366\/die-sci-fi-story-unendliche-weiten","genre":"Report, Dokumentation","start":1600740300,"stop":1600743000,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600743000":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Das Schwarze Loch","descr":"Derzeit werden rund 100 Millionen Schwarze Löcher in unserer Galaxis vermutet. Ihre starke Gravitation lässt sie jegliche Materie in ihrem Umkreis, dem Ereignishorizont, verschlingen und wachsen. Noch bevor ein Schwarzes Loch den Rand unseres Sonnensystems passieren würde, wäre seine Anziehungskraft bereits spürbar: Es zöge die Erde näher an die Sonne, die Temperaturen stiegen weltweit an.","image":"https:\/\/images.tvtv.de\/tvbild\/a3e09b691d3ea413074980502852318521ee31b5.jpg?x=548&y=366\/countdown-zum-weltuntergang-das-schwarze-loch","genre":"Report, Dokumentation","start":1600743000,"stop":1600745400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600745400":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Supervulkan","descr":"Unter dem Yellowstone Nationalpark, einem beliebten Ziel von Touristen in den USA, befindet sich einer der größten Vulkane unseres Planeten. Vor rund 640.000 Jahren ist der brodelnde Supervulkan zuletzt ausgebrochen. Heute hätte eine erneute Eruption wahrhaft apokalyptische Folgen: Magmafontänen schössen kilometerhoch in die Luft, und ganz Nordamerika wäre von einer Aschewolke bedeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/073dae0d422dc0b7c952cff5fd1704093a248604.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-supervulkan","genre":"Report, Dokumentation","start":1600745400,"stop":1600748100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}