{"1602648900":{"channel":"N24DOKU","title":"Megakonstruktionen – Bauwerke der Superlative","descr":"Keine Schleuse der Welt ist länger und größer als die am Drei-Schluchten-Staudamm in China. Über den Naturpark Reutte in Tirol spannt sich mit 500 Metern die längste Fußgängerhängebrücke der Erde. In den Alpen, unter dem Brenner, entsteht der längste Eisenbahntunnel der Welt. Die Reportage zeigt überdimensionale Bauwerke zum Staunen rund um den Globus – von ihrer Planung bis zur Fertigstellung.","image":"https:\/\/images.tvtv.de\/tvbild\/640b270fab2265947ccca914855fecbc4e80e387.jpg?x=548&y=366\/megakonstruktionen-bauwerke-der-superlative","genre":"Report, Reportage","start":1602648900,"stop":1602652200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602652200":{"channel":"N24DOKU","title":"Tyrannosaurus Rex – Das Neueste vom Urzeit-Dino","descr":"Die Prärie entlang der Grenze zwischen dem US-Bundesstaat Montana und dem kanadischen Alberta sind ein Mekka für Paläontologen. An kaum einem anderen Ort werden mehr Dinosaurierfossilien freigelegt als hier. Im Fokus: der berüchtigte Tyrannosaurus Rex. Mithilfe neuester Messmethoden wollen Forscher das Bild vom Urzeitkiller renovieren: Wie sah der Muskelapparat der Echse aus, wie ihr Hirn?","image":"https:\/\/images.tvtv.de\/tvbild\/6ac8f9dcd0f75c931fa9f32408340fb979f5590b.jpg?x=548&y=366\/tyrannosaurus-rex-das-neueste-vom-urzeit-dino","genre":"Report, Dokumentation","start":1602652200,"stop":1602655200,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602655200":{"channel":"N24DOKU","title":"Der Maharadscha-Express – Indiens Luxuszug","descr":"Fürstlich reisen, das verspricht der nach einem indischen Herrschertitel benannte \"Maharaja Indien\". Er bietet seinen Passagieren auf der achttägigen Fahrt von Neu-Delhi nach Mumbai jeden erdenklichen Komfort in verschwenderisch ausgestatteten Kabinen und Suiten. Fürstlich sind allerdings auch die Preise: zwischen 4.500 und 24.000 US-Dollar muss man für ein Ticket auf den Tisch blättern.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-maharadscha-express-indiens-luxuszug","genre":"Report, Dokumentation","start":1602655200,"stop":1602658200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602658200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"In den Tiefen der Alpen verbergen sich echte Schätze: leuchtende Kristalle in allen Formen und Farben. Zwei Sammler bergen hier den Riesenkristall – eine echte Sensation! \"Welt der Wunder\" begleitet die Bergung und zeigt weitere faszinierende Kristallwunder. Außerdem: Üben für den Ernstfall – wie bereiten sich deutsche Soldaten auf den Auslandseinsatz vor? Der Weg zum Orgasmus – was passiert beim Sex im Körper? Und: Comeback des Kräuterlikörs – hilft er wirklich beim Verdauen?","image":"https:\/\/images.tvtv.de\/tvbild\/7ea6f08a62e066b455fa55b4e217e5b30eddd5ad.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602658200,"stop":1602661200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602661200":{"channel":"N24DOKU","title":"Industrie 4.0 (3)","descr":"In einer futuristischen Superfabrik auf dem Gelände einer ehemaligen Zuckerrohrplantage in der Nähe von New Orleans baut die NASA den Antrieb für das Space Launch System – kurz SLS. Eine Trägerrakete, die Astronauten und Fracht in einer einzigen Mission zum Mond transportieren kann. Außerdem in dieser Folge: die hochmodernen Produktionsstätten des bekannten Schweizer Taschenmessers Victorinox, der Baked Beans der Marke Heinz und des japanischen Schokoriegels Kitkat.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af4cbd8938ebe962c237f7e4c685a76cee2bf8.jpg?x=548&y=366\/industrie-40-3","genre":"Report, Dokumentation","start":1602661200,"stop":1602664200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602664200":{"channel":"N24DOKU","title":"Industrie 4.0 (4)","descr":"Der Automobilhersteller Volkswagen baut sein zwischen Nashville und Atlanta am Tennessee River gelegenes gigantisches Werk Chattanooga weiter aus. Es soll die Produktionsstätte des Konzerns für Elektrofahrzeuge in Nordamerika werden. Das Gelände erstreckt sich auf mehr als fünfeinhalb Quadratkilometern, davon umfassen die Werkhallen allein knapp 900.000 Quadratmeter. Außerdem in dieser Folge die richtungsweisenden Produktionsstätten von: Strandberg Gitarren, Illy Kaffee und JBC Baggerladern.","image":"https:\/\/images.tvtv.de\/tvbild\/214f330488fa129e1e993fed15807c15ba4d73f4.jpg?x=548&y=366\/industrie-40-4","genre":"Report, Dokumentation","start":1602664200,"stop":1602667200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602667200":{"channel":"N24DOKU","title":"Strip the Cosmos: Der Alien-Asteroid","descr":"Auf Hawaii entdeckten Forscher am 19. Oktober 2017 erstmalig ein interstellares Objekt innerhalb unseres Sonnensystems. Sie nannten es Oumuamua – was auf hawaiianisch \"Bote aus vergangener Zeit\" bedeutet. Lange zerbrachen sich die Wissenschaftler darüber den Kopf, ob das Objekt, das die Größe und Form eines Wolkenkratzers hat, ein Asteroid oder ein Komet ist. Die Doku erzählt Oumuamuas Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/fa7b853f99337b7f27000c1cc8cb37af6b02ef53.jpg?x=548&y=366\/strip-the-cosmos-der-alien-asteroid","genre":"Report, Dokumentation","start":1602667200,"stop":1602670500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602670500":{"channel":"N24DOKU","title":"Strip the Cosmos: Rätselhafte Schwarze Löcher","descr":"Noch nie wurde so viel Zeit und Geld in die Erforschung des Alls investiert. Was klar ist: Zentrum jeder Galaxie ist ein rotierendes Schwarzes Loch, dessen Masse Milliarden Sterne erreichen kann. Diese kosmischen Giganten legen die Planetenumlaufbahnen und Gravitationsfelder innerhalb ihrer Ereignishorizonte fest. Forscher vermuten, dass sie auch bei der Entstehung des Kosmos entscheidend waren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f0b0fab03f94850af982da229c06c126ecb755b.jpg?x=548&y=366\/strip-the-cosmos-raetselhafte-schwarze-loecher","genre":"Report, Dokumentation","start":1602670500,"stop":1602673800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602673800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Angst vor Spinnen, vor wilden Tieren oder engen Räumen. Angst hat viele Gesichter, doch bei den einzelnen Menschen ist sie unterschiedlich stark ausgeprägt. Was passiert im Körper des Menschen, wenn die Furcht ihn packt? Weitere Themen: Was steckt hinter der Geschichte der Präzisionsschützen? Wie viel Radioaktivität steckt im Alltag? Wie das Gedächtnis mit cleveren Tricks trainiert werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1602673800,"stop":1602676800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602676800":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es gibt Pilze!","descr":"Pilze selbst im Wald zu suchen und die verschiedenen Sorten zu unterscheiden, ist für den Laien gar nicht so einfach. Wie praktisch, dass Pilz-Pioniere wie Michael Böging aus Emstek die schmackhaften Schwammerl im großen Stil für den Handel kultivieren – noch dazu nachhaltig erzeugt und in Bio-Qualität. Felicitas Then zieht Pilzkenner wie ihn zu Rat und geht mit Trüffelhündin Alba auf Pirsch.","image":"https:\/\/images.tvtv.de\/tvbild\/5e715c51adb5816cc3b6de4f65f18ce5c3dfe656.jpg?x=548&y=366\/die-foodtruckerin-es-gibt-pilze","genre":"Report, Dokumentation","start":1602676800,"stop":1602680100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602680100":{"channel":"N24DOKU","title":"Die Edelmanufakturen – Unikate aus Handarbeit","descr":"Nicht alles lässt sich in Massen am Fließband herstellen, manchmal ist noch die gute, alte Handarbeit gefragt.Die Doku zeigt privaten Betriebe, die Qualitätsprodukte aufwendig und per Hand herstellen. Und diese liebevoll gefertigten Produkte finden dankbare Abnehmer: So schwören die Koryphäen der Gastro-Zunft auf handgeschmiedete Messer aus dem Chiemgau oder Molteni-Herde aus Frankreich.","image":"https:\/\/images.tvtv.de\/tvbild\/5076ebd2853365fdc5f2c0a5fe7f86223dba7918.jpg?x=548&y=366\/die-edelmanufakturen-unikate-aus-handarbeit","genre":"Report, Reportage","start":1602680100,"stop":1602683400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602683400":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Achterbahn Valkyria","descr":"Im Freizeitpark Liseberg bei Göteborg steht Valkyria, die höchste und längste Achterbahn Europas. Das Fahrgeschäft seit dem Jahr 2018 Nervenkitzel der Extraklasse. Tausende strömen täglich in den Park, um sich mit mehr als hundert Kilometern pro Stunde 50 Meter in die Höhe katapultieren zu lassen. Gezeigt wird die anspruchsvolle Arbeit der Betreiber, die ein sicheres Fahrvergnügen ermöglicht.","image":"https:\/\/images.tvtv.de\/tvbild\/66dc7e89926c29d80696be53a2d066308a338cc7.jpg?x=548&y=366\/mega-konstruktionen-achterbahn-valkyria","genre":"Report, Dokumentation","start":1602683400,"stop":1602686700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602686700":{"channel":"N24DOKU","title":"Der AVE 103 – Spaniens Hochgeschwindigkeitszug","descr":"Der AVE 103 hat den spanischen Schienenverkehr revolutioniert. Mit 350 km\/h, was der Geschwindigkeit eines Formel-1-Boliden entspricht, rast er über dir für ihn gebaute Hochgeschwindigkeitsstrecke. Jahrelang dauerten die Umbauarbeiten an den Schienen und Bahnsteigen, um diese an die Geschwindigkeit anzupassen. Für die 621 km von Madrid nach Barcelona benötigt der Zug nur zweieinhalb Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-ave-103-spaniens-hochgeschwindigkeitszug","genre":"Report, Dokumentation","start":1602686700,"stop":1602690000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602690000":{"channel":"N24DOKU","title":"Die fünf Besten: Giganten der Schiene","descr":"Die Gesamtlänge der Bahnschienen weltweit reicht aus, um die Erde 35 Mal zu umrunden. In dieser Sendung stellen sich fünf Kombinationen aus Schiene und Fahrzeug einem Vergleich und zeigen, ob sich die Güterzüge der Eisenbahngesellschaften MRS Logística und Transnet gegen den Hochgeschwindigkeitszug Italo oder die Transporte des Lötschberg-Basistunnels und des Projekts Marmaray durchsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6243920f8546316731f3cdca3553cfafdc38a63.jpg?x=548&y=366\/die-fuenf-besten-giganten-der-schiene","genre":"Report, Dokumentation","start":1602690000,"stop":1602693300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602693300":{"channel":"N24DOKU","title":"Hightech und Handarbeit – Der Bau eines Kreuzfahrtschiffes","descr":"In der niedersächsischen Meyer Werft wird das weltweit erste Erdgas-Kreuzfahrtschiff gebaut: die AIDAnova. Auf ihren 337 Metern finden bis zu 6.600 Passagiere, ein Fernsehstudio und sogar ein Theater Platz. Doch die Herstellung des gigantischen Wasserfahrzeugs ist eine technische Herausforderung. Die Reportage begleitet die Fertigung der AIDAnova vom ersten Stahlschnitt bis zur Überführungsfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3ffaf22bfb6f41e8d49a6ec8ec1eaa6810cecc.jpg?x=548&y=366\/hightech-und-handarbeit-der-bau-eines-kreuzfahrtschiffes","genre":"Report, Dokumentation","start":1602693300,"stop":1602696300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602696300":{"channel":"N24DOKU","title":"Lastwagen im Minutentakt – Das größte LKW-Werk der Welt","descr":"Das Mercedes-Benz-Werk in Wörth ist die größte Lkw-Fabrik der Welt. Über 11.000 Mitarbeiter lassen täglich 400 voll fahrtüchtige Lastkraftwagen vom Band rollen. Anschließend werden sie in die ganze Welt exportiert, zum Teil über den werkseigenen Container-Hafen. Die Reportage begleitet die Entstehung der Zugmaschine Actros – von den ersten Konstruktionszeichnungen bis hin zur End-Montage.","image":"https:\/\/images.tvtv.de\/tvbild\/3870e783191c7f4c375842dd8c8e7c2d1b4fdc5c.jpg?x=548&y=366\/lastwagen-im-minutentakt-das-groesste-lkw-werk-der-welt","genre":"Report, Dokumentation","start":1602696300,"stop":1602699300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Die Klimakatastrophe","descr":"Meeresströmungen wie der Nordpazifikwirbel und der Humboldtstrom regulieren das Klima der Erde. Schon relativ geringe Unregelmäßigkeiten können drastische Wetterphänomene, sogenannte El Niños, auslösen. Kämen die Strömungen komplett zum Stillstand, wären katastrophale Ereignisse die Folge: Superstürme, Tsunamis, Waldbrände, extreme Dürren und ein dramatischer Anstieg des Meeresspiegels.","image":"https:\/\/images.tvtv.de\/tvbild\/e6afd8c571e2b7a0a0129a7bea1cd8a92071e378.jpg?x=548&y=366\/countdown-zum-weltuntergang-die-klimakatastrophe","genre":"Report, Dokumentation","start":1602699300,"stop":1602702600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602702600":{"channel":"N24DOKU","title":"Project Impossible: Metropolen vor dem Untergang","descr":"Im Schutz einer Lagune entwickelt sich Venedig im Mittelalter zur Großmacht und zu einem der wichtigsten Handelszentren Europas. Mehr als tausend Jahre lang profitieren Händler und Entdecker von der strategisch günstigen Lage der Adria-Metropole. Doch Zeiten ändern sich. In den letzten hundert Jahren ist die Stadt um etwa 25 Zentimeter abgesackt. Die Meeresspiegel steigen, Venedig droht unterzugehen. Die Rettung: ein revolutionäres Sturmflutsperrwerk, der Mose-Damm.","image":"https:\/\/images.tvtv.de\/tvbild\/676503c694b1d35ab068fe0bf5db166d515b83a1.jpg?x=548&y=366\/project-impossible-metropolen-vor-dem-untergang","genre":"Report, Dokumentation","start":1602702600,"stop":1602705900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602705900":{"channel":"N24DOKU","title":"Lost Places – Der Wüstenflugplatz","descr":"Auf dem Grund der Weltmeere liegen zahlreiche versunkene Schiffe. Schätzungen zufolge rotten rund drei Millionen Schiffswracks dort vor sich hin. Meeresforscher und Historiker möchten die Geheimnisse historischer Schiffe auf dem Meeresgrund lüften. Das Filmteam begibt sich unter anderem an Bord eines Kriegsschiffes, das während des Kalten Krieges mit den Sowjets Katz und Maus spielte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-wuestenflugplatz","genre":"Report, Dokumentation","start":1602705900,"stop":1602709500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602709500":{"channel":"N24DOKU","title":"Lost Places – Der Dolomiten-Damm","descr":"In den Bergen der norditalienischen Provinz Belluno erhebt sich der 260 Meter hohe Vajont-Staudamm in einer engen Schlucht. Seinen ursprünglichen Zweck erfüllt das imposante Bauwerk längst nicht mehr. Auf der anderen Seite der Mauer: Trümmer. Was ist am 9. Oktober 1963 am Hang des Monte Toc geschehen, dass der See bis heute trockengelegt und das angrenzende Dorf verlassen ist?","image":"https:\/\/images.tvtv.de\/tvbild\/20d9b72d1e6131598336883f1fd00077d882f3f2.jpg?x=548&y=366\/lost-places-der-dolomiten-damm","genre":"Report, Dokumentation","start":1602709500,"stop":1602713100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602713100":{"channel":"N24DOKU","title":"Kolonien im All – Zurück zum Mond","descr":"Der Planet Erde leidet unter einer massiven Überbevölkerung und immer größeren Naturkatastrophen. Der kaum noch aufzuhaltende Klimawandel könnte dem Erdball den Rest geben. Um ein Überleben der Menschheit zu sichern, erforschen Wissenschaftler Alternativen im Universum. Sie untersuchen, ob etwa Asteroiden, der Mond oder sogar der Mars als Optionen für menschliche Ansiedlungen infrage kämen.","image":"https:\/\/images.tvtv.de\/tvbild\/aaea8cfc964cf27f65f8e60043d24d1f277a84e6.jpg?x=548&y=366\/kolonien-im-all-zurueck-zum-mond","genre":"Report, Dokumentation","start":1602713100,"stop":1602716400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602716400":{"channel":"N24DOKU","title":"Raumsonden – Eroberer des Sonnensystems (1)","descr":"Seit den 1960-Jahren sammeln Raumsonden Daten über Planeten und deren Eigenschaften. Durch sie gelangen Wissenschaftler zu ganz neuen Erkenntnissen. Sie sind in weit entfernten Atmosphären unterwegs und ihre Konstruktion ist nicht einfach, viele Faktoren müssen dabei berücksichtigt werden. Die Doku stellt einige ihrer Missionen vor. Es geht unter anderem zum Merkur, zur Venus und zum Mars.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc74eb4f99d3b59475a0d01077aed6fcdc3b291.jpg?x=548&y=366\/raumsonden-eroberer-des-sonnensystems-1","genre":"Report, Dokumentation","start":1602716400,"stop":1602719400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602719400":{"channel":"N24DOKU","title":"Raumsonden – Eroberer des Sonnensystems (2)","descr":"Seit über 40 Jahren übermitteln die Raumsonden der NASA, die Voyager 1 und 2, Daten aus den Tiefen des Weltalls an die Erde. 1977 wurden sie zur Erkundung von Jupiter, Saturn, Uranus und Neptun ins All gesandt. Welche Erkenntnisse können dadurch heute gewonnen werden? In der Dokumentation werden verschiedene Missionen einiger Raumsonden zu den äußeren Planeten des Sonnensystems beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/d0b266e936a1a9b502fe0e37ff3fb167f1231bcf.jpg?x=548&y=366\/raumsonden-eroberer-des-sonnensystems-2","genre":"Report, Dokumentation","start":1602719400,"stop":1602722100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602722100":{"channel":"N24DOKU","title":"Die UFO-Akten: Die dunkle Seite des Mondes","descr":"Im Zuge der Mission Apollo 11 betraten am 21. Juli 1969 erstmals zwei Menschen den Mond. Millionen Zuschauer verfolgten das zweieinhalbstündige Spektakel, doch zwei Minuten lang brach die Übertragung ab. Waren die Astronauten auf dem Erdtrabanten etwa gar nicht allein? Die Akten von MUFON bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-die-dunkle-seite-des-mondes","genre":"Report, Dokumentation","start":1602722100,"stop":1602724800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602724800":{"channel":"N24DOKU","title":"Die fantastische Welt der Fledermäuse","descr":"Fledermäuse sind nachtaktive Säugetiere, und im Gegensatz zu Flughunden, die eine Flügelspannweite von bis zu einem Meter haben, zumeist klein. Die Doku zeigt die erstaunlichen Fähigkeiten dieser Tiere, die zuletzt durch die Corona-Pandemie eine wenig in Verruf geraten sind. Sie sind Blutsauger und Bestäuber, Meisterarchitekten und Kletterprofis, haben verformbare Gesichter und Saugnapf-Füße.","image":"https:\/\/images.tvtv.de\/tvbild\/26135673566756e55a7e9072a05ad3f0295a11a6.jpg?x=548&y=366\/die-fantastische-welt-der-fledermaeuse","genre":"Report, Dokumentation","start":1602724800,"stop":1602727500,"country":"USA\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602727500":{"channel":"N24DOKU","title":"Nasenmuräne und Zebrakrabbe – Jagdszenen am Meeresgrund","descr":"Zwischen den indonesischen Inseln Lembeh und Sulawesi liegt die Lembeh-Straße, eine für ihre Artenvielfalt berühmte Meeresenge. Dort finden sich Geisterpfeifen und Anglerfische, Fangschreckenkrebse und Schlangenaale. Manche dieser bizarr aussehenden Meeresbewohner haben dreigeteilten Augen oder senden mysteriöse Leuchtbotschaften. Nur durch extreme Maßnahmen können sie ihr Überleben sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/93a00e21fbbb38403bfff53418c57b6ed6705d61.jpg?x=548&y=366\/nasenmuraene-und-zebrakrabbe-jagdszenen-am-meeresgrund","genre":"Report, Dokumentation","start":1602727500,"stop":1602730200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602730200":{"channel":"N24DOKU","title":"Kolonien im All – Zurück zum Mond","descr":"Der Planet Erde leidet unter einer massiven Überbevölkerung und immer größeren Naturkatastrophen. Der kaum noch aufzuhaltende Klimawandel könnte dem Erdball den Rest geben. Um ein Überleben der Menschheit zu sichern, erforschen Wissenschaftler Alternativen im Universum. Sie untersuchen, ob etwa Asteroiden, der Mond oder sogar der Mars als Optionen für menschliche Ansiedlungen infrage kämen.","image":"https:\/\/images.tvtv.de\/tvbild\/aaea8cfc964cf27f65f8e60043d24d1f277a84e6.jpg?x=548&y=366\/kolonien-im-all-zurueck-zum-mond","genre":"Report, Dokumentation","start":1602730200,"stop":1602732900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602732900":{"channel":"N24DOKU","title":"Atom-U-Boote – Mission unter Wasser","descr":"Verborgen vor Spähern und Radaren gelten sie als ultimative Verteidigungsmaschinerie im Kriegsfall: U-Boote. Egal ob Spionage-, Verteidigungs- oder gar Angriffsmanöver – dank technischer Meisterleistungen in Konstruktion und Ausstattung sind ihren geheimen Einsätzen kaum Grenzen gesetzt. Die Doku gewährt einen Einblick in die französische Unterseeboot-Legende Rubis und den Alltag ihrer Besatzung.","image":"https:\/\/images.tvtv.de\/tvbild\/16d100dcc00614d8457d5281f9ebfbee634bfddb.jpg?x=548&y=366\/atom-u-boote-mission-unter-wasser","genre":"Report, Dokumentation","start":1602732900,"stop":1602735300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}