{"1601180100":{"channel":"N24DOKU","title":"Tren Crucero – Der Teufelszug von Ecuador","descr":"Von der Pazifikküste aus hinauf in die ecuadorianischen Anden führt die Route des Tren Crucero. Seit 2013 verkehrt der touristische Panoramazug auf der viertägigen Strecke von Durán nach Quito. Aufgrund der Gebirgslandschaft entlang der Route wird die Bahn auch \"Train to the Clouds\" genannt. Höhepunkt der Reise ist das Erklimmen der 2.347 Meter hohen \"Devil's Nose\" auf dem Gipfel des Pitishi.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/tren-crucero-der-teufelszug-von-ecuador","genre":"Report, Dokumentation","start":1601180100,"stop":1601182500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601182500":{"channel":"N24DOKU","title":"Making of: US Firetrucks","descr":"Das Unternehmen Pierce Manufacturing im US-amerikanischen Wisconsin ist der weltweit größte Hersteller von Feuerwehrautos. Jährlich werden dort 1.400 Löschfahrzeuge gebaut – und jedes ist ein Unikat. Die Kunden bestimmen die Spezifikationen von der ersten Skizze über das 3D-Modell bis hin zum fertigen Fahrzeug. Mehr als 13.000 Einzelkomponenten – die meisten von ihnen von Hand gefertigt – erfordern große Präzision. Die Dokumentation zeigt, welche Tücken es bei der Produktion zu beachten gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1765f22505f1b41d022320b59acad38164ec46.jpg?x=548&y=366\/making-of-us-firetrucks","genre":"Report, Dokumentation","start":1601182500,"stop":1601185800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601185800":{"channel":"N24DOKU","title":"Megatransporte – Bulldozer für Sibirien","descr":"Magadan ist eine Hafenstadt in Ostsibirien. Um von dort ins Kolyma-Gebirge zu gelangen, gibt es nur eine Möglichkeit: Die \"Eispiste\", die nur vier Monate im Jahr im gefrorenen Zustand befahrbar ist. In dem Höhenzug befinden sich einige Goldschürfer, die mit Gütern beliefert werden. Kamerateams sind dabei, als ein Bulldozers innerhalb von sechs Tagen tausend km zu seinem Zielort transportiert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/megatransporte-bulldozer-fuer-sibirien","genre":"Report, Dokumentation","start":1601185800,"stop":1601189100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601189100":{"channel":"N24DOKU","title":"Drama in der Luft: Gefährliche Landungen","descr":"Auch zwanzig Minuten nach dem Start in Burbank kann JetBlue-Flug 292 seine Reisehöhe nicht erreichen: Auf gerade einmal 4.200 Metern fliegt der Airbus A320 über Kalifornien. Doch eine Notlandung ist extrem riskant, denn das Front-Fahrwerk ist beschädigt und in falscher Position. Während die entsetzten Passagiere auf den Bord-Bildschirmen Live-Bilder ihres Fluges in den TV-Nachrichten sehen, entschließt sich der Pilot notgedrungen zu einem waghalsigen Manöver. Wird die Landung gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/52e094e3bc12ab48cf9495942f114d147d66bc8a.jpg?x=548&y=366\/drama-in-der-luft-gefaehrliche-landungen","genre":"Report, Dokumentation","start":1601189100,"stop":1601192100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601192100":{"channel":"N24DOKU","title":"Die Mayday-Akten: Feuer an Bord","descr":"Ein Brand gehört zu den bedrohlichsten Situationen im Flugverkehr. Nigeria-Airways-Flug 2120 geht 1991 über Dschidda in Flammen auf, weil die Reifen der DC-8 auf dem Rollfeld zu heiß werden und platzen. Im Jahr 1985 greift bei einem britischen Urlaubsflieger ein Triebwerksbrand auf die Kabine über und löst eine Massenpanik aus. 2010 stürzt eine 747-Transportmaschine in Dubai ab, als sich Batterien im Frachtraum entzünden. Jeder dieser Fälle führt zu neuen Sicherheitsregeln, die Leben retten.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce3d567d6983c63b3b8fe2661b88618b2f31f96.jpg?x=548&y=366\/die-mayday-akten-feuer-an-bord","genre":"Report, Dokumentation","start":1601192100,"stop":1601194800,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601194800":{"channel":"N24DOKU","title":"Lost Places – Grauen hinter Gittern","descr":"Das West Virginia State Penitentiary ist eines der berüchtigsten Gefängnisse in der Geschichte der USA. Hier saßen die gefährlichsten Straftäter ein. Doch die steigende Verbrechensrate im 20. Jahrhundert führte zu einer Überbelegung der Haftanstalt: Ausgelegt für einige hundert Insassen waren hier mehr als zweitausend Menschen eingesperrt. Die Folge waren brutale Gewaltausbrüche. Außerdem in dieser Folge: eine verfallene Kunsthochschule auf Kuba, in Auftrag gegeben von Fidel Castro.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-grauen-hinter-gittern","genre":"Report, Dokumentation","start":1601194800,"stop":1601198100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601198100":{"channel":"N24DOKU","title":"Lost Places – Der Hellfire Club","descr":"\"Tu, was du willst\" lautete das Motto des im 18. Jahrhundert gegründeten Hellfire Clubs, einer Geheimgesellschaft angesehener Vertreter der britischen Upper Class. Bei ihren Zusammenkünften frönten die Männer hemmungslos verbotenen heidnischen Ritualen, okkulten Praktiken und sexuellen Ausschweifungen mit Prostituierten. Das Zentrum ihrer Aktivitäten war ein 400 Meter langes Höhlensystem in West Wycombe. Außerdem: Die unglaubliche Geschichte des legendären albanischen Partisanendorfes Tragjas.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-der-hellfire-club","genre":"Report, Dokumentation","start":1601198100,"stop":1601201700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601201700":{"channel":"N24DOKU","title":"Unsterblich – Der Traum vom ewigen Leben","descr":"Könnten wir ewig leben? In einem fiktiven Experiment blickt ein Tausendjähriger zurück auf sein langes Leben, das er modernster Medizin verdankt: Nach einem schweren Unfall 2022 werden ihm Organe aus einem 3D-Biodrucker transplantiert. Jahre später testet er Prototypen kybernetischer Körperteile. Sein natürlicher Alterungsprozess wird durch zellverjüngende Elixiere gestoppt und sein Blut mehrfach ausgetauscht. Schließlich erhält er einen kompletten Ersatzkörper.","image":"https:\/\/images.tvtv.de\/tvbild\/d2e78a3588e62b5cd794751bae9d691a258e7874.jpg?x=548&y=366\/unsterblich-der-traum-vom-ewigen-leben","genre":"Report, Dokumentation","start":1601201700,"stop":1601205300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601205300":{"channel":"N24DOKU","title":"Tschernobyl – Autopsie einer Katastrophe","descr":"1986 explodierte im ukrainischen Tschernobyl ein Atomreaktor. Die benachbarte Stadt Prypjat ist bis heute eine Geisterstadt, und die gesamte Region wird noch lange unbewohnbar bleiben. Mit Experten- und Zeitzeugen-Interviews, Archivaufnahmen sowie Spielszenen wird in der Dokumentation gezeigt, wie es zum ersten schweren Unglück in der Geschichte der zivilen Nutzung der Atomenergie kommen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/59cf8cd25433fba8390e2ee8207e5adb51d2b6a7.jpg?x=548&y=366\/tschernobyl-autopsie-einer-katastrophe","genre":"Report, Dokumentation","start":1601205300,"stop":1601208900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601208900":{"channel":"N24DOKU","title":"Atom-U-Boote – Mission unter Wasser","descr":"Verborgen vor Spähern und Radaren gelten sie als ultimative Verteidigungsmaschinerie im Kriegsfall: U-Boote. Egal ob Spionage-, Verteidigungs- oder gar Angriffsmanöver – dank technischer Meisterleistungen in Konstruktion und Ausstattung sind ihren geheimen Einsätzen kaum Grenzen gesetzt. Die Doku gewährt einen Einblick in die französische Unterseeboot-Legende Rubis und den Alltag ihrer Besatzung.","image":"https:\/\/images.tvtv.de\/tvbild\/16d100dcc00614d8457d5281f9ebfbee634bfddb.jpg?x=548&y=366\/atom-u-boote-mission-unter-wasser","genre":"Report, Dokumentation","start":1601208900,"stop":1601212500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601212500":{"channel":"N24DOKU","title":"Hightech aus Stahl – Der Schützenpanzer Puma","descr":"Das Panzermodell \"Puma\" gehört zu den neuesten Geschützfahrzeugen der Bundeswehr. Es zeichnet sich insbesondere durch seine Feuerkraft und Beweglichkeit aus. Seinem mehr als vierzig Jahre alten Vorgänger, dem \"Marder\", ist es in der Treffsicherheit hoch überlegen. Den Soldaten steht nun eine lange Ausbildungszeit bevor. Die Reportage zeigt den hochentwickelten Schützenpanzer von allen Seiten.","image":"https:\/\/images.tvtv.de\/tvbild\/7d697430591b8bc051e8436a923f4a5bdc5821a8.jpg?x=548&y=366\/hightech-aus-stahl-der-schuetzenpanzer-puma","genre":"Report, Dokumentation","start":1601212500,"stop":1601216100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601216100":{"channel":"N24DOKU","title":"Kobra-Mafia – Die giftigsten Schlangen der Welt","descr":"Kobras sind vornehmlich in Asien und Afrika beheimatet. Es gibt mehr als 270 Arten, und sie zählen zu den giftigsten Schlangenarten auf der Erde. Die Dokumentation zeigt, wie eine Kobra aus ihrem Ei schlüpft, wie sie heranwächst, wie sie aufgrund ihres ausgezeichneten Geruchssinns in der Lage ist, ihre Opfer aufzuspüren und wie sie sie mit einem Biss ihrer zentimeterlangen Giftzähne tötet.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0a69ac66e899673b97310d67caa1315dcd1693.jpg?x=548&y=366\/kobra-mafia-die-giftigsten-schlangen-der-welt","genre":"Report, Dokumentation","start":1601216100,"stop":1601219700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601219700":{"channel":"N24DOKU","title":"Nasenmuräne und Zebrakrabbe – Jagdszenen am Meeresgrund","descr":"Zwischen den indonesischen Inseln Lembeh und Sulawesi liegt die Lembeh-Straße, eine für ihre Artenvielfalt berühmte Meeresenge. Dort finden sich Geisterpfeifen und Anglerfische, Fangschreckenkrebse und Schlangenaale. Manche dieser bizarr aussehenden Meeresbewohner haben dreigeteilten Augen oder senden mysteriöse Leuchtbotschaften. Nur durch extreme Maßnahmen können sie ihr Überleben sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/93a00e21fbbb38403bfff53418c57b6ed6705d61.jpg?x=548&y=366\/nasenmuraene-und-zebrakrabbe-jagdszenen-am-meeresgrund","genre":"Report, Dokumentation","start":1601219700,"stop":1601223300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601223300":{"channel":"N24DOKU","title":"Die fantastische Welt der Fledermäuse","descr":"Fledermäuse sind nachtaktive Säugetiere, und im Gegensatz zu Flughunden, die eine Flügelspannweite von bis zu einem Meter haben, zumeist klein. Die Doku zeigt die erstaunlichen Fähigkeiten dieser Tiere, die zuletzt durch die Corona-Pandemie eine wenig in Verruf geraten sind. Sie sind Blutsauger und Bestäuber, Meisterarchitekten und Kletterprofis, haben verformbare Gesichter und Saugnapf-Füße.","image":"https:\/\/images.tvtv.de\/tvbild\/26135673566756e55a7e9072a05ad3f0295a11a6.jpg?x=548&y=366\/die-fantastische-welt-der-fledermaeuse","genre":"Report, Dokumentation","start":1601223300,"stop":1601226900,"country":"USA\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601226900":{"channel":"N24DOKU","title":"Die Foodtruckerin – Es ist Erntezeit!","descr":"Jedes Jahr sind hierzulande von Juni bis August Mähdrescher und Traktoren zur Getreideernte unterwegs. Ist das Korn erst einmal reif, muss es schnellstmöglich geerntet werden, um höchste Qualität zu gewährleisten. Wie geht es vom Feld aus für das urige Naturgut weiter? Felicitas Then verfolgt den Weg des Urkorns und zeigt kulinarische Alternativen aus Getreide nebst Brot und Kuchen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/7255e243363180cbed70f18864aff103516416f5.jpg?x=548&y=366\/die-foodtruckerin-es-ist-erntezeit","genre":"Report, Dokumentation","start":1601226900,"stop":1601230500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"N24DOKU","title":"Das Mega-Hotel! Marina Bay Sands","descr":"Wer hier eincheckt, lässt sich seinen Urlaub ordentlich etwas kosten: Das Marina Bay Sands in der asiatischen Metropole Singapur gilt als eines der luxuriösesten Hotels weltweit. Hinter seinen Kulissen schuften täglich 9.500 Mitarbeiter, um den Gästen ihren Aufenthalt so angenehm wie möglich zu gestalten. Von Feng Shui bis zur Champagnerflut – hier ist für jeden noch so exklusiven Gästewunsch längst vorgesorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/885d4c48eb6bf1b65db6684ee1afa641b53c462d.jpg?x=548&y=366\/das-mega-hotel-marina-bay-sands","genre":"Report, Dokumentation","start":1601230500,"stop":1601233800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601233800":{"channel":"N24DOKU","title":"Traumzüge: Rovos Railway","descr":"Er versetzt Reisende zurück in die goldenen Zeiten des Schienenverkehrs und gehört zu den luxuriösesten Zügen der Welt. Der \"Pride of Africa\" rollt durch die atemberaubende Landschaft Südafrikas, wilde Tiere inklusive. Das Streckennetz der Rovos Railway verbindet die Küsten am Indischen Ozean miteinander. Die Fahrt geht durch ein Naturreservat, einer Wüste und dem Land der tausend Hügel.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-rovos-railway","genre":"Report, Dokumentation","start":1601233800,"stop":1601237100,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601237100":{"channel":"N24DOKU","title":"Superschiffe – Norwegian Breakaway: Bau eines Kreuzfahrt-Giganten","descr":"Es ist eines der größten jemals in Deutschland gebauten Kreuzfahrtschiffe: die \"Norwegian Breakaway\". Mit einer Länge von 324 Metern und einer Vermessung von insgesamt 146.600 BRZ zählt der Luxusliner zu den zehn größten Kreuzfahrtschiffen weltweit und bietet in seinen über 2.000 Kabinen Platz für bis zu 4.000 Passagiere. Die Doku begleitet den Bau des Meeresgiganten in einer Werft in Papenburg.","image":"https:\/\/images.tvtv.de\/tvbild\/451eed818929bd70be75e8a6633cb40c0feb5368.jpg?x=548&y=366\/superschiffe-norwegian-breakaway-bau-eines-kreuzfahrt-giganten","genre":"Report, Dokumentation","start":1601237100,"stop":1601240700,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601240700":{"channel":"N24DOKU","title":"Superschiffe – Norwegian Breakaway: Jungfernfahrt eines Kreuzfahrt-Giganten","descr":"Der zweite Teil der Doku begleitet die \"Norwegian Breakaway\" bei ihrer ersten Überquerung des Atlantiks zum Heimathafen in New York. Nach einer kurzen Testfahrt von Rotterdam nach Southampton geht es von England aus auf die siebentägige Reise nach Amerika – fast auf derselben Route wie einst die Titanic. Das Kreuzfahrtschiff muss den Zeitplan trotz eines heftigen Sturms einhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/superschiffe-norwegian-breakaway-jungfernfahrt-eines-kreuzfahrt-giganten","genre":"Report, Dokumentation","start":1601240700,"stop":1601244300,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601244300":{"channel":"N24DOKU","title":"Die fünf Besten: Riesenschiffe","descr":"Der Massengutfrachter \"Vale Brasil\", das Konstruktions- und Kabellegeschiff \"Lewek Connector\", der Öltanker \"MT Mastera\", der Notschlepper \"Esvagt Aurora\" und das Tiefseebohrschiff \"Ocean Blackhawk\" überzeugen vor allem mit ihrer Manövrierfähigkeit, ihrer technischen Ausstattung und Ladekapazität. Ein Vergleich zeigt, welche Besonderheiten die Riesenschiffe für ihre Einsatzgebiete auszeichnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a716069daf7de43f26289776141b060493d0f8.jpg?x=548&y=366\/die-fuenf-besten-riesenschiffe","genre":"Report, Dokumentation","start":1601244300,"stop":1601247600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601247600":{"channel":"N24DOKU","title":"Industrie 4.0 (1)","descr":"Eine neue Art der industriellen Produktion hält Einzug. Vernetzt, unterstützt von Computern und Robotern und gesteuert durch intelligente Logistik. Die Reihe stellt moderne Fabriken vor, deren Produkte unsere Zukunft prägen könnten. In dieser Folge: McLarens Supersportwagen – Luxus made in England. Faber-Castells Bleistifte – Hightech aus Graphit und Holz. Kettensägen aus Virginia: Stihl Inc. produziert auf den Mikrometer genau. Und: Sojasauce aus Japan – der fünfte Geschmack.","image":"https:\/\/images.tvtv.de\/tvbild\/5b001ecf105e5d42925f4fa43214ddb615a336d6.jpg?x=548&y=366\/industrie-40-1","genre":"Report, Dokumentation","start":1601247600,"stop":1601250600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601250600":{"channel":"N24DOKU","title":"Industrie 4.0 (2)","descr":"Für die hier vorgestellten Betriebe fällt oft der Name \"Superfabrik\". Unbescheidener ist nur Tesla mit seiner \"Gigafactory\" für E-Auto-Batterien in Nevada. Schon jetzt misst sie 33 Fußballfelder, und das ist nur der Anfang. Außerdem in dieser Folge: Yamahas Konzertflügel verbinden Tradition mit Innovation. Die Windturbinenblätter von Siemens Gamesa sind die größten handfertigten Objekte der Welt. Und: In Schweden treibt der Werkzeughersteller Sandvik Coromant die Roboterisierung auf die Spitze.","image":"https:\/\/images.tvtv.de\/tvbild\/f2c87e96a31e83968777571664a19d26993a83f3.jpg?x=548&y=366\/industrie-40-2","genre":"Report, Dokumentation","start":1601250600,"stop":1601253300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601253300":{"channel":"N24DOKU","title":"Stahl-Gigant auf Reisen – Schwertransport mit Hindernissen","descr":"Dieser Schwertransport stellt selbst Profis vor einige Herausforderungen: Die Antriebsstation eines Braunkohlebaggers in Sachsen soll zur nächsten Abbaustelle verlegt werden. Der Gigant ist 50 Meter lang, 6,5 Meter breit, 4,5 Meter hoch und wiegt 130 Tonnen. Die Strecke zum nächsten Einsatzort ist mit Kurven und Bergabfahrten sehr tückenreich. Wie meistern die Experten diesen Einsatz?","image":"https:\/\/images.tvtv.de\/tvbild\/c964fbf291bbc2ee3d26798ea583d8bc226486c3.jpg?x=548&y=366\/stahl-gigant-auf-reisen-schwertransport-mit-hindernissen","genre":"Report, Dokumentation","start":1601253300,"stop":1601256000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601256000":{"channel":"N24DOKU","title":"Mega-Konstruktionen: Antonov An-124","descr":"Die Antonov An-124 Ruslan ist eines der größten Frachtflugzeuge der Welt. Es kann selbst sperrige und schwere Ladung tausende Kilometer transportieren. Der Cargo-Flieger muss aber nicht nur genug Platz im Innenraum bieten, sondern auch mit bester Technik ausgestattet sein, um hochempfindliche Frachtgüter ans Ziel zu bringen. Die Dokumentation zeigt den Transport eines Satelliten der ESA vom französischen Toulouse nach Französisch-Guyana. Wird er sicher seinen Startpunkt Richtung All erreichen?","image":"https:\/\/images.tvtv.de\/tvbild\/c2c85397d689f9218a86cf4f182d15cb7c9ba2f1.jpg?x=548&y=366\/mega-konstruktionen-antonov-an-124","genre":"Report, Dokumentation","start":1601256000,"stop":1601258700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601258700":{"channel":"N24DOKU","title":"F-16 – Fighting Falcon","descr":"Die F-16 Fighting Falcon ist ein einstrahliges Mehrzweckkampfflugzeug und zeichnet sich durch eine besondere Wendigkeit aus. Aber nicht darum gehört sie zu den meistverbreiteten Militärjets der Welt. Die einsitzige Maschine wurde von General Dynamics für die U.S. Air Force entwickelt und wird seit 1993 von Lockheed Martin produziert. Die Doku begleitet den Jet auf einer seiner Missionen.","image":"https:\/\/images.tvtv.de\/tvbild\/e838eb8de8e274f17ea9dfbbe45d4be2bd30c25e.jpg?x=548&y=366\/f-16-fighting-falcon","genre":"Report, Dokumentation","start":1601258700,"stop":1601261400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601261400":{"channel":"N24DOKU","title":"Stargazer L-1011 – Die fliegende Raketenrampe","descr":"30 Jahre lang war die L-1011 Tristar ein normaler Passagierjet. Heute dient das durch den Luft- und Raumfahrtkonzern Orbital umgebaute Großraumflugzeug jedoch als Startrampe für eine 30 Millionen US-Dollar teure Rakete. Seine neueste Mission: Eine Rakete mit acht Wettersatelliten auf ihren Weg in den Orbit bringen. Startpunkt der Transportaktion ist der Mojave Air and Space Port in Kalifornien.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/stargazer-l-1011-die-fliegende-raketenrampe","genre":"Report, Dokumentation","start":1601261400,"stop":1601264100,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601264100":{"channel":"N24DOKU","title":"Meilensteine der Technik: Angreifen und Verteidigen","descr":"Eine Armee ist nur so gut wie ihre Ausrüstung, das galt auch für die Kämpfer in der Antike. Die Soldaten in China waren bereits vor 2000 Jahren mit Repetiergewehren aus Holz ausgestattet. Die Truppen der Griechen und Römer waren früh durch robuste Rüstungen geschützt. Experten erklären die historischen Verteidigungsinstrumente und testen, ob sie auch mit modernen Exemplaren mithalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/5cdba40478a513605fe0e89f7a154e781cdb01fd.jpg?x=548&y=366\/meilensteine-der-technik-angreifen-und-verteidigen","genre":"Report, Dokumentation","start":1601264100,"stop":1601266500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}