{"1599797700":{"channel":"N24DOKU","title":"Lost Places – Schweres Wasser","descr":"Im Jahr 1943 dringen norwegische Spezialkräfte unbemerkt in das abgelegene Kraftwerk von Vemork ein und jagen eine Produktionsanlage der deutschen Besatzer für schweres Wasser in die Luft. \"Operation Gunnerside\" war ein massiver Schlag gegen Hitlers Atomwaffenprogramm – und womöglich kriegsentscheidend. Außerdem: die kurze Blütezeit des kalifornischen Saltonsees, Papillons Teufelsinsel in Französisch-Guayana und die bewegte Geschichte eines Truppenübungsplatzes in den Wäldern Tschechiens.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-schweres-wasser","genre":"Report, Dokumentation","start":1599797700,"stop":1599801000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599801000":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Von der Patronenhülse zum Gasgrill","descr":"Bei der Wiederverwertung alter Patronengehäuse geht es heiß her: Aus dem Messing der Metallhülsen, eingeschmolzen bei 1.200 Grad Celsius, werden Herdplatten für Gasgrills gefertigt. In einer Papierfabrik in Vreden im Münsterland und in Berlin werden aus Taschentücherboxen umweltfreundliche Papp-Lautsprecher produziert. Das Magazin zeigt auch die Verwandlung vom E-Piano zur Fahrradklingel.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-von-der-patronenhuelse-zum-gasgrill","genre":"Report, Dokumentation","start":1599801000,"stop":1599802500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599802500":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Knöpfe aus Knarren","descr":"Alle 75 Minuten beschlagnahmt die Polizei in Chicago eine Schusswaffe aus illegalem Besitz. In der Manufaktur \"Liberty United\" werden sie in mehreren Schritten zu edlen Knöpfen verarbeitet – ein Zeichen gegen den Waffenmissbrauch. Skischuhe aus Kunststoff werden eingeschmolzen und im 3D-Drucker in bunte Blockflöten verwandelt. Und ausrangierte Rollstühle werden zu Aluminium-Bierfässern recycelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-knoepfe-aus-knarren","genre":"Report, Dokumentation","start":1599802500,"stop":1599804000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599804000":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Wände aus Tetra Paks","descr":"In jedem Supermarkt sind zahlreiche bunte Pappbehälter zu finden. Es gibt eine umweltfreundliche und praktische Verwendung für Getränkekartons, mit der sich sogar der Wohnraum verschönern lässt: farbenfrohe Wandbauplatten. Die Sendung zeigt, welchen Prozess Kunststoff durchläuft, bis daraus ein Kleidungsstück entsteht und wie aus alten Fahrrädern gusseiserne Schmortöpfe gefertigt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-waende-aus-tetra-paks","genre":"Report, Dokumentation","start":1599804000,"stop":1599805500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599805500":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Bierflaschen aus Fenstern","descr":"Wie aus herkömmlichen Flaschendeckeln ein fahrbarer Untersatz entsteht? In einem aufwendigen Herstellungsverfahren wird aus den kleinen Plastikteilchen ein farbenreiches Skateboard gefertigt. Zerbrochene Fensterscheiben werden nochmal zerkleinert, bei 1.500 Grad Celsius geschmolzen und zu Bierflaschen modelliert. Ausrangierte Heizkörper werden nach der Wiederverwertung als Badewannen verwendet.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-bierflaschen-aus-fenstern","genre":"Report, Dokumentation","start":1599805500,"stop":1599807000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599807000":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Was an Geräuschen aus Mund, Magen oder Darm nach draußen dringt, gilt den meisten als peinlich. Das Magazin zeigt, wie es zu solchen \"Körperkonzerten\" kommt und wozu sie gut sind. Außerdem: Hilfe, unser Kühlschrank lebt! Welche Mikroben verstecken sich in der Küche? Und: Das Vermächtnis des Otto Beckmann – wie werden die historischen Fotografien und Dokumente des Archivars geschützt und erhalten?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599807000,"stop":1599810000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599810000":{"channel":"N24DOKU","title":"Stahl-Gigant auf Reisen – Schwertransport mit Hindernissen","descr":"Dieser Schwertransport stellt selbst Profis vor einige Herausforderungen: Die Antriebsstation eines Braunkohlebaggers in Sachsen soll zur nächsten Abbaustelle verlegt werden. Der Gigant ist 50 Meter lang, 6,5 Meter breit, 4,5 Meter hoch und wiegt 130 Tonnen. Die Strecke zum nächsten Einsatzort ist mit Kurven und Bergabfahrten sehr tückenreich. Wie meistern die Experten diesen Einsatz?","image":"https:\/\/images.tvtv.de\/tvbild\/c964fbf291bbc2ee3d26798ea583d8bc226486c3.jpg?x=548&y=366\/stahl-gigant-auf-reisen-schwertransport-mit-hindernissen","genre":"Report, Dokumentation","start":1599810000,"stop":1599813000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599813000":{"channel":"N24DOKU","title":"DTM – Ein Rennzirkus zieht um","descr":"Jedes Jahr begeistert die DTM Millionen Fans weltweit. Besonders das Auftaktrennen der seit 2000 ausgetragenen Serie am Hockenheimring ist mit jährlich 100.000 Zuschauern ein unvergleichliches Spektakel. Doch nicht nur das Rennen allein sorgt für Begeisterung. Das Event verbindet nervenaufreibendem Motorsport mit Musik und Kulturprogramm. Hinter den Kulissen arbeiten 300 Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/70d1048579902c51ad5c500c1c79316b22432102.jpg?x=548&y=366\/dtm-ein-rennzirkus-zieht-um","genre":"Report, Dokumentation","start":1599813000,"stop":1599816000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599816000":{"channel":"N24DOKU","title":"Die Schlammschlacht – Enduro extrem in Schweden","descr":"Der \"Gotland Grand National\" ist das größte Enduro-Rennen der Welt. Rund 2500 Fahrer nehmen an dieser Veranstaltung teil. Seit 1984 treffen sich die Motorsportfans auf der Insel vor Stockholm zu diesem Ausdauerrennen, das rund drei Stunden dauert und über eine Rundstrecke von 22 Kilometern führt. Für diese Reportage begleitete ein Filmteam vier deutsche Rennfahrer bei ihrem Kampf um den Sieg.","image":"https:\/\/images.tvtv.de\/tvbild\/7df53e69093db12ea7ed20f344f0cb78d0b5b92e.jpg?x=548&y=366\/die-schlammschlacht-enduro-extrem-in-schweden","genre":"Report, Dokumentation","start":1599816000,"stop":1599819300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599819300":{"channel":"N24DOKU","title":"Die Modelleisenbahner – Das Miniatur Wunderland","descr":"Eine der größten Touristenattraktionen der Hansestadt Hamburg ist ein historisches Lagerhaus am Kehrwieder 2, dort befindet sich größte Modelleisenbahnanlage der Welt, das \"Miniatur Wunderland\". 15 Kilometer Miniaturgleise wurden verbaut, und drumherum u.a. eine Kopie der Schweizer Alpen oder der Spielerstadt Las Vegas errichtet. Kamerateams haben sich hinter den Kulissen der Miniwelt umgeschaut.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fa2790ee8905f2afa572a6a6acb329e0062985.jpg?x=548&y=366\/die-modelleisenbahner-das-miniatur-wunderland","genre":"Report, Dokumentation","start":1599819300,"stop":1599822600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599822600":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Ob stationär oder mobil – mit den Blitzern geht es Temposündern an den Kragen. Wie funktionieren solche Radarkontrollen, was bringen Frühwarnsysteme tatsächlich und kann ein Blitzer eigentlich auch ausgetrickst werden? Außerdem stellt die Sendung die vier interessantesten Kettenfahrzeuge vor. Und: Ein Leben als bester Freund des Menschen – wie die Welt aus der Sicht eines Haushundes aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/c0ff7481d02df222e9113cbf82d3cc6f5f07611a.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599822600,"stop":1599825600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599825600":{"channel":"N24DOKU","title":"Kostbare Fracht – Yacht-Transport über den Atlantik","descr":"Es gibt sie tatsächlich, Schiffe, die andere Schiffe übers Meer bringen. Es geht um ein riesiges Schwergutschiff, mit denen Yachten der Reichen und Schönen sicher und unversehrt auf die andere Seite des Atlantiks gebracht werden. Die Yachten gelangen über das geflutete Frachtdeck an Bord und werden entsprechend gesichert. Anschließend wird das Wasser abgelassen, und die große Reise kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a668f7c4c3d18329ff2c29ce8e6964ed8df529.jpg?x=548&y=366\/kostbare-fracht-yacht-transport-ueber-den-atlantik","genre":"Report, Dokumentation","start":1599825600,"stop":1599828900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599828900":{"channel":"N24DOKU","title":"Der Mega-Diesel – Mit 13.600 PS übers Wasser","descr":"Neben den weltweit bekannten Luxusautos, stellt der britische Automobilhersteller Rolls Royce auch Dieselmotoren für Baumaschinen, Riesenbagger, Flugzeuge oder Züge her. Produziert werden diese gigantischen Maschinen der Marke MTU (Motoren- und Turbinen-Union), die Leistungen von bis zu 12.000 PS bringen, am Bodensee, in Friedrichshafen, exportiert werden sie in die ganze Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/ed0a8cde2a19d197db6d40fed8be0fdbae42dbb4.jpg?x=548&y=366\/der-mega-diesel-mit-13600-ps-uebers-wasser","genre":"Report, Dokumentation","start":1599828900,"stop":1599832200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599832200":{"channel":"N24DOKU","title":"Yasin Bey – Das schwimmende Kraftwerk","descr":"162 Meter lang und 21 Meter breit: Das Kraftwerkschiff \"Yasin Bey\" ist das neuste Modell seiner Art weltweit. Vor ihm liegt eine vierwöchige Reise durch das Mittelmeer und den Indischen Ozean bis zur indonesische Insel Ambon. Hier soll das schwimmende Kraftwerk die nächsten fünf Jahre lang eine einwandfreie Stromversorgung gewähren, denn bislang war die Insel von ständigen Stromausfällen geplagt.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/yasin-bey-das-schwimmende-kraftwerk","genre":"Report, Dokumentation","start":1599832200,"stop":1599835500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599835500":{"channel":"N24DOKU","title":"Der Marder","descr":"Er ist der Schützenpanzer der Bundeswehr und seit über 40 Jahren im Einsatz: der \"Marder\". Bereits in den fünfziger Jahren des vergangenen Jahrhunderts wurde in Deutschland mit der Entwicklung des Schützenpanzers begonnen. Die Bundeswehr suchte nach einem Partner für den \"Leopard 1\". \"Der Marder\" ist mit der Bundeswehr weltweit im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/c4d9900d9e946d1a31fa5659f1829fd60d7e7369.jpg?x=548&y=366\/der-marder","genre":"Report, Dokumentation","start":1599835500,"stop":1599838800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599838800":{"channel":"N24DOKU","title":"Der Tiger – Kampfhubschrauber im Einsatz","descr":"Die Hauptaufgabe des Kampfhubschraubers \"Tiger\" bei der Bundeswehr ist der Schutz der eigenen Soldaten im Krisen- und Kriegseinsatz sowie die Bekämpfung gegnerischer Panzer aus der Luft. Die Dokumentation stellt die ausgefeilte Technik dieses europäischen Helikopters vor, zeigt ihn beim Einsatz in Afghanistan und begleitet die Ausbildung angehender \"Tiger\"-Piloten in Südfrankreich.","image":"https:\/\/images.tvtv.de\/tvbild\/2860ca8e7aa0f747b39dc3ade4b4b459b4fca28b.jpg?x=548&y=366\/der-tiger-kampfhubschrauber-im-einsatz","genre":"Report, Dokumentation","start":1599838800,"stop":1599842100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599842100":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – 7000 Soldaten auf hoher See","descr":"Alarmstufe Rot auf dem Atlantik: Der schwer bewaffnete Flugzeugträgerverband Carrier Strike 8 trainiert auf hoher See für den Ernstfall. Ziel des vierwöchigen Manövers im Atlantischen Ozean ist das taktische Zusammenspiel der einzelnen Schlachtschiffe zu optimieren, bevor sie in den nächsten heißen Einsatz gehen. Das Herzstück der Flotte ist der 333 Meter lange Flugzeugträger USS Harry S. Truman.","image":"https:\/\/images.tvtv.de\/tvbild\/c8f15fdab71439d0c8463b72ba3fabe1de810aee.jpg?x=548&y=366\/carrier-strike-group-8-7000-soldaten-auf-hoher-see","genre":"Report, Dokumentation","start":1599842100,"stop":1599845100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599845100":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – Angriff auf dem Atlantik","descr":"Während der Trainingsoperation müssen die 7.000 Besatzungsmitglieder der USS Harry S. Truman körperliche Schwerstarbeit leisten. Mehrere tausend Starts und Landungen werden die Seeleute durchführen und auswerten, bis jedes noch so kleine Detail sitzt. Denn später im Gefecht entscheiden meist nur Sekunden über das Überleben der Piloten und der Besatzung an Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/3e05e41393aead0e09687ea9c896ee5b2d45b5e7.jpg?x=548&y=366\/carrier-strike-group-8-angriff-auf-dem-atlantik","genre":"Report, Dokumentation","start":1599845100,"stop":1599848100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Siegfried-Linie","descr":"Europa 1917: Die Deutschen sind kriegsmüde. Im vergangenen Jahr hat ihr Heer dramatische Verluste erlitten. Generalfeldmarschall Paul von Hindenburg will die Wende für das Deutsche Reich bringen. Seine Strategie: eine stärkere Defensivstellung im Westen, die sogenannte Siegfried-Linie. Welche Zahlen und Fakten der neuen Taktik zugrunde lagen, schlüsselt die Dokumentation auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6905baa0bfb6c56bf216315908a411f67a96eb3e.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-siegfried-linie","genre":"Report, Dokumentation","start":1599848100,"stop":1599851400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599851400":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Das Ende des alten Europas","descr":"Im Jahr 1917 haben drei Jahre Krieg Europa schwer gezeichnet. Hoffnungsvoll erwarten die Alliierten Nachschub an Munition und Soldaten. Die US-amerikanischen Truppen werden aber erst im Jahre 1919 voll einsatzfähig sein. Doch ihr Potenzial ist enorm: Von rund 103 Millionen Einwohnern werden 24 Millionen registriert und fast drei Millionen eingezogen. Mehr als eine Million melden sich freiwillig.","image":"https:\/\/images.tvtv.de\/tvbild\/87972579f1dbb4a0b752a04b2439422501e37616.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-das-ende-des-alten-europas","genre":"Report, Dokumentation","start":1599851400,"stop":1599854700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599854700":{"channel":"N24DOKU","title":"Das Ende der Nazi-Herrschaft – Kriegsende in Europa (1)","descr":"Im Winter 1944, nur wenige Monate vor dem Ende des Krieges, werden die Alliierten in den Ardennen von einer Offensive der Wehrmacht überrascht. Für die Alliierten ist dies der erste große Rückschlag seit ihrer Landung in der Normandie. Wie viele Opfer werden die Soldaten noch bringen müssen, bis die Schlacht endet? Die Doku bietet einen Einblick in die letzten Wochen des Zweiten Weltkrieges.","image":"https:\/\/images.tvtv.de\/tvbild\/e88ebab452945e5fe303f6826b5ead6a2b7a4872.jpg?x=548&y=366\/das-ende-der-nazi-herrschaft-kriegsende-in-europa-1","genre":"Report, Dokumentation","start":1599854700,"stop":1599858300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599858300":{"channel":"N24DOKU","title":"Das Ende der Nazi-Herrschaft – Kriegsende in Europa (2)","descr":"Bis zum bitteren Ende und ohne Scheu vor weiteren Verlusten rufen die Nazis die Bevölkerung zum Widerstand auf. Doch am 8. Mai 1945 ist es endlich soweit: Nach unzähligen Opfern tritt die bedingungslose Kapitulation der Wehrmacht in Kraft. Was geschah daraufhin mit Hitlers Anhängern und den Gefangenen? Die Dokumentation bietet einen Einblick in die letzten Wochen des Zweiten Weltkrieges und zeigt, welche Herausforderungen die Menschen auch nach Ende des Krieges noch zu bewältigen hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/e9db2b83af53847b2d7952520f421907f40a658d.jpg?x=548&y=366\/das-ende-der-nazi-herrschaft-kriegsende-in-europa-2","genre":"Report, Dokumentation","start":1599858300,"stop":1599861900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599861900":{"channel":"N24DOKU","title":"Hitlerjugend – Vom Sportplatz an die Front (1)","descr":"Im April 1945 rückte in Berlin die Rote Armee immer näher. Um Hitler in seinem Führerbunker zu schützen, wurden Heranwachsende für die Wehrmacht rekrutiert, einige von ihnen waren nicht einmal 15. Diese Kindersoldaten aus der 12. SS-Panzerdivision waren bereit, für Adolf Hitler zu sterben. Zeitzeugen erzählen, warum sie dem NS-Regime diese unerschütterliche Loyalität entgegenbrachten.","image":"https:\/\/images.tvtv.de\/tvbild\/67344c504b2d7f529305cdf599246dc4d0210962.jpg?x=548&y=366\/hitlerjugend-vom-sportplatz-an-die-front-1","genre":"Report, Dokumentation","start":1599861900,"stop":1599865200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599865200":{"channel":"N24DOKU","title":"Hitlerjugend – Vom Sportplatz an die Front (2)","descr":"Als Adolf Hitler 1933 Reichskanzler wird, soll eine Institution die ganze deutsche Jugend erfassen. Zu diesem Zweck wurde bereits am 4. Juli 1926 die Hitlerjugend gegründet. Schon im Kindesalter werden die Heranwachsenden in der Jugendorganisation der NSDAP militärisch und ideologisch gedrillt. Im zweiten Teil der Dokumentation werden Zeitzeugen und einstige Kindersoldaten zum Interview gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e4d95361065919cab868c45389853e12c62be077.jpg?x=548&y=366\/hitlerjugend-vom-sportplatz-an-die-front-2","genre":"Report, Dokumentation","start":1599865200,"stop":1599868200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599868200":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: Der Pazifikkrieg","descr":"Vier Tage nach dem Angriff Japans auf Pearl Harbor erklärt Hitler den Vereinigten Staaten am 11. Dezember 1941 den Krieg. Das US-amerikanische Militär rüstet sich zur zweitstärksten Armee weltweit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/67479f65d039bfacf0bcc78567b278e7adb5bf71.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-der-pazifikkrieg","genre":"Report, Dokumentation","start":1599868200,"stop":1599870900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599870900":{"channel":"N24DOKU","title":"Der Zweite Weltkrieg in Zahlen: D-Day","descr":"Der Versuch der Alliierten, im August 1942 den von den Truppen der Deutschen Wehrmacht besetzten Strand der französischen Stadt Dieppe zu erobern, wurde zu einem Desaster. Bei dem Angriff kamen 6.000 Soldaten zum Einsatz, von denen 4.000 starben oder in Gefangenschaft gerieten. Aber er lieferte wichtige Erkenntnisse, die am 6. Juni 1944, beim sogenannten \"D-Day\", umgesetzt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/d958fa5318b5ea1abcf7282417015d6000525708.jpg?x=548&y=366\/der-zweite-weltkrieg-in-zahlen-d-day","genre":"Report, Dokumentation","start":1599870900,"stop":1599873600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599873600":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Siegfried-Linie","descr":"Europa 1917: Die Deutschen sind kriegsmüde. Im vergangenen Jahr hat ihr Heer dramatische Verluste erlitten. Generalfeldmarschall Paul von Hindenburg will die Wende für das Deutsche Reich bringen. Seine Strategie: eine stärkere Defensivstellung im Westen, die sogenannte Siegfried-Linie. Welche Zahlen und Fakten der neuen Taktik zugrunde lagen, schlüsselt die Dokumentation auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6905baa0bfb6c56bf216315908a411f67a96eb3e.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-siegfried-linie","genre":"Report, Dokumentation","start":1599873600,"stop":1599876300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599876300":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Das Ende des alten Europas","descr":"Im Jahr 1917 haben drei Jahre Krieg Europa schwer gezeichnet. Hoffnungsvoll erwarten die Alliierten Nachschub an Munition und Soldaten. Die US-amerikanischen Truppen werden aber erst im Jahre 1919 voll einsatzfähig sein. Doch ihr Potenzial ist enorm: Von rund 103 Millionen Einwohnern werden 24 Millionen registriert und fast drei Millionen eingezogen. Mehr als eine Million melden sich freiwillig.","image":"https:\/\/images.tvtv.de\/tvbild\/87972579f1dbb4a0b752a04b2439422501e37616.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-das-ende-des-alten-europas","genre":"Report, Dokumentation","start":1599876300,"stop":1599879000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599879000":{"channel":"N24DOKU","title":"Das Zeitalter des atomaren Schreckens – Der Kalte Krieg 1945-1955","descr":"Nach dem Ende des Zweiten Weltkrieges entwickelte sich zwischen den Siegermächten Sowjetunion und USA der \"Kalte Krieg\". Die Front zwischen den feindlichen Machtblöcken verlief mitten durch Berlin. Mehrfach standen sich sowjetische und US-amerikanische Panzer an den Sektorengrenzen der geteilten Stadt gegenüber. Die USA und Sowjetunion belauerten sich gegenseitig und die Bedrohung eines Dritten Weltkrieges schien allgegenwärtig.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0a84bba86edfca8ab7792a833cd6e91eb62d1b.jpg?x=548&y=366\/das-zeitalter-des-atomaren-schreckens-der-kalte-krieg-1945-1955","genre":"Report, Dokumentation","start":1599879000,"stop":1599881400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599881400":{"channel":"N24DOKU","title":"Die Welt am Abgrund – Der Kalte Krieg 1955-1965","descr":"Es war die gefährlichste Zeit des Kalten Krieges: In den 50er- und 60er-Jahren verschärfte sich das Wettrüsten zwischen Ost und West. Der Kampf um die militärische und politische Vorherrschaft auf der Erde reichte sogar bis ins Weltall. Zwischen der Sowjetunion und der USA entfachte der Wettlauf um den ersten bemannten Raumflug. Und auch die atomare Bedrohung erreichte eine neue Dimension. Auf dem Höhepunkt der Kuba-Krise befand sich die Welt am Rande des Dritten Weltkrieges.","image":"https:\/\/images.tvtv.de\/tvbild\/f388a0297cb6ad780458e2d6e95a92c356325441.jpg?x=548&y=366\/die-welt-am-abgrund-der-kalte-krieg-1955-1965","genre":"Report, Dokumentation","start":1599881400,"stop":1599884100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}