{"1599538500":{"channel":"N24DOKU","title":"Wasserschutzpolizei Berlin-Brandenburg","descr":"Ob komplizierte Ermittlungen rund um einen auffälligen Schiffstransport oder Güterzugkontrollen: Die Wasserschutzpolizei Berlin-Mitte hat jeden Tag alle Hände voll zu tun. Ihr Job ist es, für Ruhe und Ordnung auf dem Wasser zu sorgen. Dafür fahren sie täglich in ihrem Einsatzboot über die Berliner Gewässer. In dieser Reportage geben die Beamten Einblicke in ihr schwimmendes Polizeirevier.","image":"https:\/\/images.tvtv.de\/tvbild\/a7dfe8d7fd2d9fae21800301d999153241782a92.jpg?x=548&y=366\/wasserschutzpolizei-berlin-brandenburg","genre":"Report, Dokumentation","start":1599538500,"stop":1599541800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599541800":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.5)","descr":"Ein Rallyewagen ist unterwegs von Monaco ins frostige Nordeuropa. Das Rennauto soll in nur 76 Stunden pünktlich bei einem Rennen in Schweden an den Start gehen. Mega Shipper Mike Stuart sorgt dafür, dass beim Transport alles glattgeht. Für den 2.246 Kilometer langen Weg hat der Trucker seinen Laster mit Schneeketten und -schaufeln ausgerüstet, um sich in der Tundra selbst den Weg räumen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/441caee4b1e0d521d0ff1397328923141a83dab1.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-15","genre":"Report, Dokumentation","start":1599541800,"stop":1599544800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599544800":{"channel":"N24DOKU","title":"Mega Shippers – Die Cargo-Profis (1.7)","descr":"Im Hafen von Corpus Christi, Texas, versinkt ein 226 Meter langes Schiff im Wasser – langsam und kontrolliert. Das Absenken der \"Osprey\" ist nötig, um eine ungewöhnliche, 10.000 Tonnen schwere Fracht aufzunehmen: eine Öl- und Gasbohrplattform, die schon bald vor der Ostküste Indiens zum Einsatz kommen soll. Mega-Shipper Tracy Horton trägt die Verantwortung für das Gelingen dieser Herkulesaufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/35fae0b88f9127e1cc9105c91d523097520653d2.jpg?x=548&y=366\/mega-shippers-die-cargo-profis-17","genre":"Report, Dokumentation","start":1599544800,"stop":1599547800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599547800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Der erwachsene Mensch ist auf menschliche Gesichter \"spezialisiert\". Ein Baby hingegen kann auch verschiedene Tiergesichter problemlos unterscheiden. Weshalb ist das Erkennen verschiedener Gesichter so wichtig? Außerdem: Wie funktionieren Tiefflieger? \/ Nie wieder umknicken – geht die Formel für den perfekten Schuhabsatz auf? \/ Azubis – wer findet sich auf dem Arbeitsmarkt am besten zurecht?","image":"https:\/\/images.tvtv.de\/tvbild\/198521391b9b46cbfd42d3625d8955069d34c225.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599547800,"stop":1599550800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599550800":{"channel":"N24DOKU","title":"Aliens – Besuch aus dem All (1)","descr":"Weltweit erforschen Wissenschaftler das Universum. Könnten umgekehrt auch außerirdische Zivilisationen nach einem Planeten wie der Erde suchen? Was würde passieren, wenn sie uns entdecken, und wie könnte ihr Besuch aussehen? Wäre eine Invasion die logische Konsequenz? Wissenschaftler und Experten entwickeln Szenarien von außerirdischem Leben, das auf menschliche Zivilisation trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/431af6871d5dc6ee831350750d093890615a492e.jpg?x=548&y=366\/aliens-besuch-aus-dem-all-1","genre":"Report, Dokumentation","start":1599550800,"stop":1599553800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599553800":{"channel":"N24DOKU","title":"Aliens – Besuch aus dem All (2)","descr":"Wenn es außerirdisches Leben gäbe, könnten diese Zivilisationen den Planeten Erde aufsuchen und womöglich angreifen? Wie sehen ihre Waffen aus? Welche Strategie verfolgen die außerirdischen Wesen? Könnte die Menschheit die Alien-Invasion aufhalten? Wissenschaftler und Experten entwickeln Szenarien wie Außerirdische Länder, Städte und Menschen auf der ganzen Welt attackieren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/1d9d8734819e2692ce63b61547b74c0fc7033b12.jpg?x=548&y=366\/aliens-besuch-aus-dem-all-2","genre":"Report, Dokumentation","start":1599553800,"stop":1599556800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599556800":{"channel":"N24DOKU","title":"Die UFO-Akten: Auf Tauchstation","descr":"Im August 1991 ist die USS Nimitz, ein Flugzeugträger der United States Navy, im Pazifik unterwegs, als eines Tages plötzlich das Deck evakuiert wird. Doch ein Soldat bleibt zurück und wird Zeuge, wie ein UFO aus dem Meer emporsteigt. Verstecken sich die mysteriösen Flugobjekte etwa unter Wasser? Die Akten von MUFON, eine der größten US-Organisationen zur Erforschung von UFOs, bringen erstaunliche Hinweise zutage, die historische Ereignisse in einem neuen Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/80551ca8e40288e575cf070dc6227f7af8d33dfa.jpg?x=548&y=366\/die-ufo-akten-auf-tauchstation","genre":"Report, Dokumentation","start":1599556800,"stop":1599560100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599560100":{"channel":"N24DOKU","title":"Die geheimen Akten der NASA: Gefangen im All","descr":"Durch ein technisches Problem auf der Raumstation MIR sind die Raumfahrer David Wolf und Anatoli Solowjow im All gefangen. Nach einem Weltraumspaziergang können sie die Luftschleuse zur MIR nicht öffnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3d7512e913fe132cd35fcd9e98f3914df2697e18.jpg?x=548&y=366\/die-geheimen-akten-der-nasa-gefangen-im-all","genre":"Report, Dokumentation","start":1599560100,"stop":1599563400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599563400":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Sie geht durch alle Materialien wie Butter. Daher kann kein Handwerker auf die Bohrmaschine verzichten. Muss es immer die teure Variante sein? Verschiedene Preisklassen werden getestet, um das beste Arbeitsgerät zu finden. Außerdem: Wie können Raumfahrtbehörden vor möglichen Asteroideneinschlägen schützen? Und: Intelligent, aktiv und vielfältig einsetzbar – was Verpackungen der Zukunft können.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1599563400,"stop":1599566400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599566400":{"channel":"N24DOKU","title":"Die Sci-Fi-Story: Künstliche Intelligenz","descr":"Künstliche, von Menschen erschaffene Wesen mit enormer Intelligenz – Roboter leisten inzwischen Unglaubliches, sind teils kaum von Menschen zu unterscheiden. Doch was könnte passieren, wenn wir die Kontrolle über sie verlieren? Anhand bekannter Science-Fiction-Werke zeigen Experten wie die \"Terminator\"-Produzentin Gale Anne Hurd sowie die Darsteller von C-3PO und R2-D2 aus \"Krieg der Sterne\", welche Gestalt Androiden annehmen können und geben einen spannenden Einblick hinter die Filmkulissen.","image":"https:\/\/images.tvtv.de\/tvbild\/3233a0c719bee3e869a6dbefae6e6bee8ccac042.jpg?x=548&y=366\/die-sci-fi-story-kuenstliche-intelligenz","genre":"Report, Dokumentation","start":1599566400,"stop":1599569700,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599569700":{"channel":"N24DOKU","title":"Zeitreisen – Spuren aus der Zukunft","descr":"Während Raumfahrer in rasendem Tempo unseren Planeten umkreisen, geschieht etwas Bemerkenswertes mit ihnen: Die Astronauten altern mit anderer Geschwindigkeit als die Menschen auf der Erde. Die Zeit verlangsamt sich für sie. Das Phänomen lässt sich mit Einsteins Relativitätstheorie erklären. Sind Zeitreisen etwa wirklich möglich und wenn ja – wie würden sie unser Leben revolutionieren?","image":"https:\/\/images.tvtv.de\/tvbild\/75e79648b605b6392df9122606f90b38fde92366.jpg?x=548&y=366\/zeitreisen-spuren-aus-der-zukunft","genre":"Report, Dokumentation","start":1599569700,"stop":1599573000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599573000":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Killer-Asteroid","descr":"Vor rund 66 Millionen Jahren hat ein kosmisches Geschoss mit einem Durchmesser von über zehn Kilometern die Ära der Dinosaurier beendet. Ein Asteroiden-Einschlag dieses Ausmaßes setzte eine Kraft von etwa 100 Billiarden Tonnen TNT frei. In dieser Sendung wird darüber sinniert, was geschehen könnte, wenn ein Asteroid derselben Größe heute erneut mit unserem Heimatplaneten kollidieren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/97398c42f26495ae287f528373a63caf628a6dc4.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-killer-asteroid","genre":"Report, Dokumentation","start":1599573000,"stop":1599576300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599576300":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Der Sonnensturm","descr":"Vor 150 Jahren brachte eine starke Eruption der Sonne das Telegrafensystem zum Erliegen. Dies geschieht, wenn intensive Strahlung aus dem Magnetfeld der Sonne jenes der Erde stören. Bei einem solchen Ereignis kann das von der Sonne ausgestoßene Plasma die elektrische Infrastruktur der Erde lahmlegen. in der Dokumentation wird gefragt, wie die Menschheit eine nächste Sonneneruption überleben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/552cbe15b33914366df1014d103aa960bddd1588.jpg?x=548&y=366\/countdown-zum-weltuntergang-der-sonnensturm","genre":"Report, Dokumentation","start":1599576300,"stop":1599579600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599579600":{"channel":"N24DOKU","title":"Lost Places – Die Asbestmine","descr":"Über Jahrzehnte hinweg wird in Swasiland Asbest abgebaut. Die Mine ist der damals größte Arbeitgeber im südafrikanischen Binnenstaat, bis zu 40.000 Tonnen des giftigen Materials werden pro Jahr exportiert. Die gesundheitlichen Folgen für die Arbeiter sind fatal. Seit 2001 steht die Mine leer. Außerdem in dieser Folge: die Brotfabrik des Konzentrationslagers Sachsenhausen, die überflutete Ruinenstadt St. Thomas in Nevada und die Forts von Karosta, einst Stützpunkt der Russischen Ostseeflotte.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-die-asbestmine","genre":"Report, Dokumentation","start":1599579600,"stop":1599582900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599582900":{"channel":"N24DOKU","title":"Lost Places – Operation Walküre","descr":"Nach dem Zweiten Weltkrieg begann das Wettrüsten zwischen USA und UdSSR mit atomaren Raketen. In dieser Zeit versuchten beide Seiten ihre nukleare Technik zu verbessern, um für einen möglichen Angriff gewappnet zu sein. Die Amerikaner bauten hunderte geheime Anlagen über das ganze Land verteilt. Eine davon steht auf der Larson Airbase im Bundesstaat Washington und verrottet heute im Wasser: das Titan-Eins Raketensilo. Die gigantische Anlage steht symbolisch für die Schrecken des Kalten Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/34014e29c268fa5fb38919eef0655c29f18918f7.jpg?x=548&y=366\/lost-places-operation-walkuere","genre":"Report, Dokumentation","start":1599582900,"stop":1599585900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599585900":{"channel":"N24DOKU","title":"Secret Places: Das Geheimnis um die verpixelten Orte","descr":"Mit den Karten-Funktionen auf dem Computer, dem Laptop oder dem Smartphone kann man virtuell zu den entlegensten Plätzen der Welt reisen. Einige Orte sind offenbar nicht für jedes Auge bestimmt: Sie werden durch Pixel oder Farbflächen verdeckt. Diese Sendung führt den Zuschauer an diese geheimen Plätze. Die Reise führt unter anderem zu einem NATO-Stützpunkt in Geilenkirchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f766747438aaecab8e8a8436ae866e72d68cbcd2.jpg?x=548&y=366\/secret-places-das-geheimnis-um-die-verpixelten-orte","genre":"Report, Dokumentation","start":1599585900,"stop":1599588900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"N24DOKU","title":"Schatzkammern – Die kostbarsten Reichtümer der Erde","descr":"Die Welt steckt voller Schätze, die im Verborgenen liegen – hermetisch geschützte Dokumente und Goldreserven von Staaten, seltene Rohstoffe und Zeugnisse der Vergangenheit. Die Suche nach den kostbarsten Reichtümern der Erde führt u.a. in eine Diamantmine in Russland, einen Granitsteinbruch in Vermont, eine Salzmanufaktur auf einer dänischen Ostseeinsel und das größte Naturkundemuseum der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/1145cf8bb352b3a341b6e8ff97bbfd734750014e.jpg?x=548&y=366\/schatzkammern-die-kostbarsten-reichtuemer-der-erde","genre":"Report, Dokumentation","start":1599588900,"stop":1599592200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599592200":{"channel":"N24DOKU","title":"China von oben – Land der Superlative (1)","descr":"China: Das viertgrößte Land der Erde hat kontinentale Ausmaße. Nirgendwo leben mehr Menschen, die Bevölkerungsdichte in den Sonderverwaltungszonen Macao und Hongkong ist enorm. Beeindruckend sind die Gegensätze: Megastädte und Industrialiserung an der boomenden Ostküste, Jahrhunderte alte Bräuche in den ländlichen Regionen. Ein zweiteiliger Streifzug durch das atemberaubende Land der Superlative.","image":"https:\/\/images.tvtv.de\/tvbild\/96650db1e7c95354d80e39a06361427bf6d47303.jpg?x=548&y=366\/china-von-oben-land-der-superlative-1","genre":"Report, Dokumentation","start":1599592200,"stop":1599595500,"country":"NZ\/SIN\/CHN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599595500":{"channel":"N24DOKU","title":"China von oben – Land der Superlative (2)","descr":"In Chinas Hochland entspringen der Gelbe Fluss und der Jangtsekiang. Sie sind die Lebensadern Zentralchinas, das bis heute als kulturelles Herz des Landes gilt. Doch auch in den landwirtschaftlich geprägten Regionen schreitet die Industrialisierung voran. Die Reise durch das Land der Superlative geht von Chongqing über Tibet und den Himalaja, die Provinz Yúnnán bis zur Mega-Metropole Shanghai.","image":"https:\/\/images.tvtv.de\/tvbild\/99e1198992535b0532942b08a6f10be31a8ce70e.jpg?x=548&y=366\/china-von-oben-land-der-superlative-2","genre":"Report, Dokumentation","start":1599595500,"stop":1599599100,"country":"NZ\/SIN\/CHN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599599100":{"channel":"N24DOKU","title":"Antonov 124 – Megatransporter der Lüfte","descr":"Die in den 1970er-Jahren ursprünglich für die russische Armee entwickelte Antonov An-124 ist als ziviler Cargo-Flieger zur Legende geworden. Kein anderes Flugzeug kann ähnlich große Frachten bewegen. Von den 56 gebauten Maschinen sind heute noch fast 40 im Einsatz. Jede von ihnen wird von einem sechsköpfigen Team gesteuert. Heute soll die Antonov einen 61 Tonnen schweren Generator transportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/antonov-124-megatransporter-der-luefte","genre":"Report, Dokumentation","start":1599599100,"stop":1599602700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599602700":{"channel":"N24DOKU","title":"SR-71 Blackbird – Der schnellste Jet der Welt","descr":"Obwohl sie ihren offiziellen Erstflug bereits 1964 absolvierte, gilt die \"SR-71 Blackbird\" bis heute als das wahrscheinlich schnellste Flugzeug aller Zeiten: mit Mach 3, dem Dreifachen der Schallgeschwindigkeit, rast das aus Titan gefertigte Aufklärungsflugzeug durch die Lüfte. Die Piloten berichten von der Entstehung des Wundervogels und von dem unglaublichen Gefühl, den Schall zu überholen.","image":"https:\/\/images.tvtv.de\/tvbild\/c01e68b27b7bc43db5c004deddc5fdb0aa28853f.jpg?x=548&y=366\/sr-71-blackbird-der-schnellste-jet-der-welt","genre":"Report, Dokumentation","start":1599602700,"stop":1599606000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599606000":{"channel":"N24DOKU","title":"Extreme Wasserfahrzeuge – Hightech auf See","descr":"Die kürzeste Route zwischen Europa und Asien führt durch die Arktis. Die Strecke meistern nur besonders leistungsstarke Schiffe. Ein Atomeisbrecher – mit zwei Kernreaktoren an Bord – verfügt über so viel Energie, dass er durch das Eis fahren kann und keinen Treibstoffnachschub braucht. Russland ist das einzige Land, das Atomeisbrecher betreibt, denn es hat viele entlegene Häfen im Polarkreis.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce5a2c002d56d8be9f7588dbbdedb836c196c6.jpg?x=548&y=366\/extreme-wasserfahrzeuge-hightech-auf-see","genre":"Report, Dokumentation","start":1599606000,"stop":1599609000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599609000":{"channel":"N24DOKU","title":"Norröna – Die Islandfähre","descr":"Die Färöer sind eine Inselgruppe im Nordatlantik. Eine ihrer wichtigsten Verbindungen zum Festland ist die RoRo-Fähre Norröna. Sie ist sowohl Frachter als auch Passagierschiff. Jede Woche macht die Fähre eine siebentägige Rundreise über Dänemark, Färöer-Inseln und Island. An Bord: viele Touristen, Autos, Laster und Container. Im Frühling ist die Passagierdichte besonders hoch und die See tückisch.","image":"https:\/\/images.tvtv.de\/tvbild\/66b560cd3fef61d760396862f187413f927b6354.jpg?x=548&y=366\/norroena-die-islandfaehre","genre":"Report, Dokumentation","start":1599609000,"stop":1599611700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599611700":{"channel":"N24DOKU","title":"Maßarbeit auf der Ems – Ein Kreuzfahrtschiff verlässt die Werft","descr":"In der emsländischen Meyer-Werft ist in dreijähriger Arbeit ein neuer Ozeanriese entstanden: Die \"Norwegian Joy\" wird schon bald als viertgrößtes Kreuzfahrtschiff der Welt die Meere queren. Zuerst muss das 333 Meter lange Prachtstück mit seinen 20 Decks und neuartigen Attraktionen vom Trockendock der Werft aufs offene Meer gebracht werden. Das Problem: Papenburg liegt 50 km von der Küste entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/c00a8a4e17256d0deaeee8ca3233908f650d9cfb.jpg?x=548&y=366\/massarbeit-auf-der-ems-ein-kreuzfahrtschiff-verlaesst-die-werft","genre":"Report, Dokumentation","start":1599611700,"stop":1599614400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599614400":{"channel":"N24DOKU","title":"Quantum of the Seas – Freizeitpark auf hoher See","descr":"Autoscooter fahren, Fallschirmspringen oder in einer Glaskugel über dem Meer schweben, das Kreuzfahrtschiff bietet seinen Passagieren einzigartige Freizeitangebote an Bord und gehört zu den teuersten und größten, die je in Deutschland gebaut wurden. Die Dokumentation begleitet das Passagierschiff auf seiner Reise durch die Karibik und zeigt welche Unterhaltungsmöglichkeiten es gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/b83931708bf573865395f6e4878391392e965b45.jpg?x=548&y=366\/quantum-of-the-seas-freizeitpark-auf-hoher-see","genre":"Report, Dokumentation","start":1599614400,"stop":1599617100,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599617100":{"channel":"N24DOKU","title":"Traumzüge: Bergen und Nordland","descr":"Die vielleicht spektakulärste Eisenbahnstrecke Norwegens führt von der Hauptstadt Oslo einmal quer durchs ganze Land bis zur malerischen Küstenstadt Bergen. Auf ihrem Weg fährt die Bergenbahn durch einen Nationalpark, entlang an Gletschern und Fjorden und durch insgesamt 182 Tunnel. Auch die Nordlandbahn von Trondheim nach Bodø ist ein einzigartiges Erlebnis. Die 729 Kilometer lange Strecke durch wilde Natur passiert den nördlichen Polarkreis. Am Ziel wartet eine der schönsten Küsten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-bergen-und-nordland","genre":"Report, Dokumentation","start":1599617100,"stop":1599619800,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599619800":{"channel":"N24DOKU","title":"Große Inspektion – Hochgeschwindigkeitszug Sapsan","descr":"Der russische Sapsan gehört zur Elite heutiger Hochgeschwindigkeitszüge. Nach dem Vorbild des deutschen ICE von Siemens gebaut, schafft der \"Wanderfalke\" mit einem Spitzentempo von 250 Kilometern pro Stunde die Strecke zwischen Moskau und St. Petersburg in gut dreieinhalb Stunden. In der Dokumentation wird die erste Komplettüberholung des 250 Meter langen Kolosses gezeigt, die R3-Revision.","image":"https:\/\/images.tvtv.de\/tvbild\/23651ae0771ba499c160b492016188d1f0b1e22e.jpg?x=548&y=366\/grosse-inspektion-hochgeschwindigkeitszug-sapsan","genre":"Report, Dokumentation","start":1599619800,"stop":1599622200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599622200":{"channel":"N24DOKU","title":"Antonov 124 – Megatransporter der Lüfte","descr":"Die in den 1970er-Jahren ursprünglich für die russische Armee entwickelte Antonov An-124 ist als ziviler Cargo-Flieger zur Legende geworden. Kein anderes Flugzeug kann ähnlich große Frachten bewegen. Von den 56 gebauten Maschinen sind heute noch fast 40 im Einsatz. Jede von ihnen wird von einem sechsköpfigen Team gesteuert. Heute soll die Antonov einen 61 Tonnen schweren Generator transportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5ef335345e62422a0af7202ec43e8af1aea1b4bc.jpg?x=548&y=366\/antonov-124-megatransporter-der-luefte","genre":"Report, Dokumentation","start":1599622200,"stop":1599624900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}