{"1597896900":{"channel":"N24DOKU","title":"Die fünf Besten: Superflugzeuge","descr":"Das Überschallflugzeug Concorde und der F-22 Raptor der US-Air Force gelten als schnellste Flieger weltweit. Jede Einsatzaufgabe verlangt aber auch angepasste Technologien und Funktionen. In dieser Doku werden die Spitzenreiter der Luftfahrt gekürt. Es wird gezeigt, was den Kunstflieger XtremeAir XA42, das Langstreckenflugzeug Boeing 747ER und den Geschäftsflieger Cessna Citation X auszeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f1bdef37f6e550d19787135860266ffec8c50c53.jpg?x=548&y=366\/die-fuenf-besten-superflugzeuge","genre":"Report, Dokumentation","start":1597896900,"stop":1597900200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597900200":{"channel":"N24DOKU","title":"Meilensteine der Technik: Einsteins Vorfahren","descr":"Albert Einstein veränderte das menschliche Verständnis von Materie, Raum und Zeit und gilt als einer der bedeutendsten Wissenschaftler aller Zeiten. Doch es gab es bereits in der Antike Denker, die ähnlich geniale Visionen hegten. Immerhin erfand Ktesibios vor mehr als 2.000 Jahren die erste präzise automatische Uhr, und sein Schüler Philon von Byzanz entwickelte sogar eine Art Roboter.","image":"https:\/\/images.tvtv.de\/tvbild\/fc0222b9e23fab1da9b1c84d3ea6ef0c1e5b4159.jpg?x=548&y=366\/meilensteine-der-technik-einsteins-vorfahren","genre":"Report, Dokumentation","start":1597900200,"stop":1597903200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597903200":{"channel":"N24DOKU","title":"Meilensteine der Technik: Werkzeuge und Maschinen","descr":"Die Menschen der Antike verfügten über beachtliches technisches Wissen. Davon zeugen nicht zuletzt Baudenkmäler wie die Pyramiden. Bagger, Kräne oder elektronische Werkzeuge wurden erst tausende Jahre später erfunden. Trotzdem weist die Technologie der Antike eine außerordentliche Ähnlichkeit mit den Anfängen der heutigen Technologie auf. Experten bauen die antiken Maschinen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/46a4b7abe1bfdbcc98a123f3d27feb4dc96fbf51.jpg?x=548&y=366\/meilensteine-der-technik-werkzeuge-und-maschinen","genre":"Report, Dokumentation","start":1597903200,"stop":1597906200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597906200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"In Fertigprodukten finden sich Inhaltsstoffe, die alles andere als appetitlich klingen. Die hohe Dioxinbelastung von Milch- und Fleischprodukten sorgt seit Jahren für Aufregung. Das Magazin zeigt, was die Zusatzstoffe im Körper auf Dauer anrichten können. Außerdem: Wie schaffen es Apnoetaucher so lange den Atem anzuhalten? Und: Viaduc de Millau – wie entsteht eine der höchsten Brücken der Welt?","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1597906200,"stop":1597909200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597909200":{"channel":"N24DOKU","title":"Zum Mond und noch viel weiter – Die Reise der Nasa","descr":"\"Wir haben uns entschlossen, in diesem Jahrzehnt zum Mond zu fliegen.\" John F. Kennedys Worte aus dem Jahr 1961 und ihre Verwirklichung nur acht Jahre später machten die NASA zu einem Symbol für die kühnsten Zukunftsträume der Menschheit. Rory Kennedy, die Nichte des Präsidenten, blickt zurück auf 60 Jahre NASA-Geschichte – und nach vorn. Wann setzt der erste Mensch seinen Fuß auf den Mars?","image":"https:\/\/images.tvtv.de\/tvbild\/f5471b1fe513bf5536f87f5c9ecc364d44db58c2.jpg?x=548&y=366\/zum-mond-und-noch-viel-weiter-die-reise-der-nasa","genre":"Report, Dokumentation","start":1597909200,"stop":1597915200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597915200":{"channel":"N24DOKU","title":"Strip the Cosmos: Die Megastürme der Planeten","descr":"Jupiter, Saturn, Uranus und Neptun sind die Gasriesen unseres Sonnensystems. Dort toben Stürme und Gewitter, die die Größe mancher Planeten übersteigen und von Wissenschaftlern intensiv erforscht werden. Bislang lieferten Raumsonden lediglich Bilder und Messungen aus den Atmosphären der hauptsächlich aus Wasserstoff bestehenden Planeten. Nun will man bis ins Auge eines Planetensturms vordringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c5885be6ab58c4765a708558fc9b739d687d4a07.jpg?x=548&y=366\/strip-the-cosmos-die-megastuerme-der-planeten","genre":"Report, Dokumentation","start":1597915200,"stop":1597918500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597918500":{"channel":"N24DOKU","title":"Strip the Cosmos: Das Rätsel um Tabbys Stern","descr":"KIC 8462852 ist der vielleicht geheimnisvollste Stern der Galaxis. Seine Leuchtkraft schwankt in gewaltigem Ausmaß. Unter Millionen Sternen am Himmel ist er der einzige, bei dem so etwas beobachtet worden ist. Ein Objekt von Außerirdischen? Astronomen erklären, was die starken Helligkeitsschwankungen verursachen könnte. Unter ihnen ist Tabetha Boyajian, nach der der Himmelskörper benannt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f3e5cd2c59323a335c8d620cc1801650fadbf3c4.jpg?x=548&y=366\/strip-the-cosmos-das-raetsel-um-tabbys-stern","genre":"Report, Dokumentation","start":1597918500,"stop":1597921800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597921800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es schützt selbst Stroh gegen Feuer und löscht gefährliche Autobrände innerhalb kürzester Zeit: Firesorb. In der Sendung wird erklärt, wie das Löschmittel wirkt und wo es eingesetzt wird. Außerdem: Der perfekte Gentleman – auf welche Äußerlichkeiten achten Frauen bei Männern? Kinderimpfungen – ja oder nein? Und: Grillputzen extrem – ausgefallenen Möglichkeiten dank welcher das Metal wieder glänzt.","image":"https:\/\/images.tvtv.de\/tvbild\/a65fadf376be499ff6ffeac832e5e7df6cef37bf.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1597921800,"stop":1597924800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597924800":{"channel":"N24DOKU","title":"MS Europa 2 – Fünf Sterne auf hoher See","descr":"Die Doku-Reihe geht diesmal mit der \"MS Europa 2\" auf Reisen und zeigt, wie dieses Schiff funktioniert, wie seine Besatzung arbeitet und welche Angebote es für die mitreisenden Passagiere hat. Die \"MS Europa 2\" gehört zu den luxuriösesten Kreuzfahrtschiffen und bietet einen hervorragenden Service, der bei den Passagieren keine Wünsche offen lässt, der Crew aber so einiges abverlangt.","image":"https:\/\/images.tvtv.de\/tvbild\/00b7b68090b80e90df9e630f269755ff94cd8a98.jpg?x=548&y=366\/ms-europa-2-fuenf-sterne-auf-hoher-see","genre":"Report, Dokumentation","start":1597924800,"stop":1597928100,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597928100":{"channel":"N24DOKU","title":"MSC Divina – Auf Karibik-Kreuzfahrt","descr":"Durch die mit Swarovski-Glaskristall verzierten Treppenaufgänge und ihre schicken Lounges und Suiten verströmt die \"MSC Divina\" Eleganz und Romantik. Auf den 18 Decks des exklusiven Kreuzfahrtschiffs bleiben keine Wünsche offen. Von Miami aus über Jamaika nimmt das Schiff Kurs auf die Bahamas. Für die Passagiere bedeutet dieser extravagante Törn vor allen Dingen guten Service und \"Dolce Vita\".","image":"https:\/\/images.tvtv.de\/tvbild\/709ddfbe9b4e039537dd26c1539b793c8fdebb7c.jpg?x=548&y=366\/msc-divina-auf-karibik-kreuzfahrt","genre":"Report, Dokumentation","start":1597928100,"stop":1597931400,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597931400":{"channel":"N24DOKU","title":"Burj Khalifa – Der Himmels-Turm","descr":"Im weltweiten Rennen um den höchsten Wolkenkratzer, hat momentan Dubai die Nase vorn. Der Burj Khalifa ist mit 828 m seit April 2008 das höchste Bauwerk der Welt und hat zudem die meisten Stockwerke. Bekannt wurde der Turm spätestens durch Tom Cruise, der ihn in \"Mission Impossible 4\" bestieg. Insgesamt acht Jahre wurde an ihm gebaut und fast 1,5 Milliarden Dollar hat er gekostet.","image":"https:\/\/images.tvtv.de\/tvbild\/03cd3496a6196bc7f1df7c7cfd58020e0426a89d.jpg?x=548&y=366\/burj-khalifa-der-himmels-turm","genre":"Report, Dokumentation","start":1597931400,"stop":1597934700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597934700":{"channel":"N24DOKU","title":"Tunnel für die Autobahn – Die größte Bohrmaschine der Welt","descr":"Autobahnbau ist im gebirgigen Italien eine Herausforderung. Ganz besonders gilt das für die gut 60 Kilometer lange Variante di Valico zwischen Florenz und Bologna. Mehr als 40 Tunnel müssen durch die Apennin-Bergkette gegraben werden. Dabei kommt ein 130 Meter langer und 4.500 Tonnen schwerer Mega-Bohrer zum Einsatz, der aber erst von Deutschland nach Italien angeliefert werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/c077c006d98db9d3ad95bfa0bbfe89440a35df85.jpg?x=548&y=366\/tunnel-fuer-die-autobahn-die-groesste-bohrmaschine-der-welt","genre":"Report, Dokumentation","start":1597934700,"stop":1597938000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597938000":{"channel":"N24DOKU","title":"Die Megaschiff-Bauer: Der Riesenschlepper","descr":"Auf der Sungdong-Werft im südkoreanischen Tongyeong entsteht der 50.000-Tonnen-Tanker Tangier. Bauleiter Peter Bertelsen und sein Team sind eine Woche in Verzug und müssen unter hohem Zeitdruck die letzte große Blocksektion montieren. Das 467 Tonnen schwere Modul soll mit 30 dicken Stahltrossen 25 Meter in die Luft gehoben und millimetergenau an die dafür vorgesehene Stelle abgesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/dd16f42e94026051fac3998e3ab66280c08df2d5.jpg?x=548&y=366\/die-megaschiff-bauer-der-riesenschlepper","genre":"Report, Dokumentation","start":1597938000,"stop":1597941300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597941300":{"channel":"N24DOKU","title":"U-2 Dragon Lady – Spion in der Stratosphäre","descr":"Dank seiner ausgesprochen schlanken Flügel gleitet dieser einstrahlige Jet geradezu unbemerkt durch die Lüfte – in einer fast unerreichbaren Höhe von mehr als 21.000 Metern. Diese Eigenschaft macht die U-2 Dragon Lady zum idealen Spionageflugzeug. Doch die Formgebung des strategischen Höhenaufklärers fördert Herausforderungen zutage, die einen Piloten mit exzellenten Flugkünsten erfordern.","image":"https:\/\/images.tvtv.de\/tvbild\/da2206b88d55d8b9f9f504338649dbe095a8f189.jpg?x=548&y=366\/u-2-dragon-lady-spion-in-der-stratosphaere","genre":"Report, Dokumentation","start":1597941300,"stop":1597944000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597944000":{"channel":"N24DOKU","title":"Boeing \"Super Guppy\" – Der NASA-Transporter","descr":"Viele ihrer Raumfahrtprogramme hat die NASA maßgeblich diesem außergewöhnlichen Flugzeug zu verdanken: der \"Super Guppy\". Die umgebaute Boeing 377 machte es möglich, große Bauteile, wie Raketenstufen, zu befördern. Auch ihre bevorstehende Mission verlangt der Maschine aus den 1960er-Jahren einiges ab. Drei Tage lang fliegt die \"Super Guppy\" für einen Transport quer durch die USA.","image":"https:\/\/images.tvtv.de\/tvbild\/4770a095287b3a60152fc264a2f86dc5fc3347fc.jpg?x=548&y=366\/boeing-super-guppy-der-nasa-transporter","genre":"Report, Dokumentation","start":1597944000,"stop":1597947300,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"N24DOKU","title":"Die größte Werft der Welt","descr":"In der südkoreanischen Megawerft von Ulsan bauen rund 25.000 Arbeiter riesige Containerschiffe. In zehn Trockendocks können unter dem Einsatz gewaltiger Maschinen 40 bis 60 Schiffe aller Größen gleichzeitig erbaut werden. Eine deutsche Reederei gibt acht Frachter in Auftrag, der erste muss in nur neun Monaten fertiggestellt sein. Diese Doku zeigt die Bauphase bis hin zur Auslieferung.","image":"https:\/\/images.tvtv.de\/tvbild\/8d712633749b64fcebb5ade0bcf32abc7ff8d782.jpg?x=548&y=366\/die-groesste-werft-der-welt","genre":"Report, Dokumentation","start":1597947300,"stop":1597950600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597950600":{"channel":"N24DOKU","title":"Der AVE 103 – Spaniens Hochgeschwindigkeitszug","descr":"Mit bis zu 350 Kilometern pro Stunde – so schnell wie ein Formel-1-Wagen – rast der AVE 103 über Spaniens Highspeed-Strecken und hat damit den spanischen Schienenverkehr revolutioniert. Die wichtigste und meistgenutzte Verbindung ist die zwischen Madrid und Barcelona. Schienen und Bahnsteige wurden in jahrelangen Umbaumaßnahmen den hohen Geschwindigkeiten des AVE 103 angepasst.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/der-ave-103-spaniens-hochgeschwindigkeitszug","genre":"Report, Dokumentation","start":1597950600,"stop":1597953900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597953900":{"channel":"N24DOKU","title":"Industrie 4.0 (5)","descr":"Sie sind in aller Welt beliebt, aber besonders ein Land steht auf diese Knabberei: in den USA wird jede vierte Kartoffel zu Chips verarbeitet. Der Hersteller Frito-Lay produziert seine Kartoffelchips in einer riesigen Fabrik, die sogar einen eigenen Bahnhof hat. So können die Erdäpfel von 120 Farmen aus 18 Bundesstaaten in das Werk in Georgia geliefert werden. Außerdem in dieser Folge: die Luxusautomarke Maserati, der Spielzeugproduzent Bandai und der Sanitärartikel-Hersteller Armitage Shanks.","image":"https:\/\/images.tvtv.de\/tvbild\/d565bd3b9eaccfc5fc76cd210e330416fa7f66fb.jpg?x=548&y=366\/industrie-40-5","genre":"Report, Dokumentation","start":1597953900,"stop":1597957500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597957500":{"channel":"N24DOKU","title":"Industrie 4.0 (6)","descr":"Hier sind logistische Meisterleistungen gefragt – am Louisville International Airport in Kentucky landen keine Passagiere, sondern Pakete. Er ist das internationale Drehkreuz des United Parcel Service, kurz UPS. Mehr als 300 Flüge und zwei Millionen Pakete werden hier täglich abgefertigt. Der \"Worldport\" ist ein Großflughafen und gleichzeitig die größte automatisierte Sortieranlage der Welt. Außerdem: Klappfahrräder von Brompton, Waschmaschinen von Rold und Instantnudeln von Nongshim.","image":"https:\/\/images.tvtv.de\/tvbild\/3c52880e203efe130131e5a444aae2b19b784249.jpg?x=548&y=366\/industrie-40-6","genre":"Report, Dokumentation","start":1597957500,"stop":1597961100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597961100":{"channel":"N24DOKU","title":"Extreme Jobs – Arbeiten am Limit","descr":"Dunkelheit, kein Tageslicht und keine frische Luft – die Bergarbeiter in Hallstatt, dem ältesten Salzbergwerk der Welt, gewinnen das \"weiße Gold\" unter widrigen Umständen. Einstürze, Überschwemmungen und Erkrankungen der Atemwege sind keine Seltenheit. Unter ähnlich harten Bedingungen arbeiten Achterbahn-Sicherheitskontrolleure: Extreme Höhe, Gefälle und Geschwindigkeiten gehören zu ihrem Alltag. Riskant ist auch der Beruf der Holzfäller – mit schwerem Gerät bringen sie meterhohe Bäume zu Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/84e0afb1288fbc6412a9e9d803e02b328aef5e90.jpg?x=548&y=366\/extreme-jobs-arbeiten-am-limit","genre":"Report, Magazin","start":1597961100,"stop":1597964400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597964400":{"channel":"N24DOKU","title":"Genial gebaut (5)","descr":"Sie war wohl die radikalste Architektin überhaupt. Die 2016 verstorbene Zaha Hadid entwarf für das Port House Antwerpen einen neofuturistischen Anbau, der über der alten Feuerwache schwebt. Eine glitzernde Mischung aus Schiff und Fisch, die Touristen in Scharen anlockt. Außerdem wird der superschlanke Wolkenkratzer Park Avenue 432 in Manhattan vorgestellt und das Museum V&A Dundee.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-5","genre":"Report, Dokumentation","start":1597964400,"stop":1597967400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597967400":{"channel":"N24DOKU","title":"Genial gebaut (6)","descr":"Etwa 120 Kilometer nordwestlich von Hongkong, in der südchinesischen Stadt Guangzhou, steht eines der komplexesten Gebäude weltweit: eine asymmetrische Oper, bestehend aus tausenden Dreiecken. Entworfen wurde es von der Stararchitektin Zaha Hadid.","image":"https:\/\/images.tvtv.de\/tvbild\/92a6f2fa51660a6149c794d6131bfc30f94723f7.jpg?x=548&y=366\/genial-gebaut-6","genre":"Report, Dokumentation","start":1597967400,"stop":1597970100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597970100":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.2)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/027f65db63325e188feb1b78ac705c53f1bb811f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-22","genre":"Report, Dokumentation","start":1597970100,"stop":1597971600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597971600":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.8)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte. Kaum zu glauben, dass keiner der Beteiligten dabei ernsthaft verletzt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-28","genre":"Report, Dokumentation","start":1597971600,"stop":1597972800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597972800":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.9)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte. Kaum zu glauben, dass keiner der Beteiligten dabei ernsthaft verletzt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-29","genre":"Report, Dokumentation","start":1597972800,"stop":1597974000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597974000":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.10)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte. Kaum zu glauben, dass keiner der Beteiligten dabei ernsthaft verletzt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-210","genre":"Report, Dokumentation","start":1597974000,"stop":1597975500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597975500":{"channel":"N24DOKU","title":"Costa Concordia – Die ganze Geschichte","descr":"Die Havarie des Kreuzfahrtschiffs \"Costa Concordia\" am 13. Januar 2012 vor der Insel Giglio im Mittelmeer kostete 32 Menschen das Leben. Das 114.500 Tonnen schwere Schiff sollte eine Kreuzfahrt von Civitavecchia über Savona, Marseille, Barcelona, ​​Palma de Mallorca, Cagliari bis nach Palermo machen. Die Dokumentation geht der Frage nach, ob die Katastrophe hätte abgewendet werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/bb60ad8ad8774348dd5cbf8e3d623f41743df19c.jpg?x=548&y=366\/costa-concordia-die-ganze-geschichte","genre":"Report, Dokumentation","start":1597975500,"stop":1597978200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597978200":{"channel":"N24DOKU","title":"Die Mayday-Akten: Faktor Mensch","descr":"Piloten werden über Jahre hinweg intensiv geschult, bevor sie als Kapitän einen Flug übernehmen dürfen. Doch selbst die erfahrensten Luftfahrzeugführer sind nicht vor Fehlern gefeit. Welche verheerenden Folgen Ungenauigkeit und Selbstüberschätzung im Cockpit haben können, zeigen \"Die Mayday-Akten\" anhand von drei Fällen. Schauspieler übernehmen die Rollen des Flugpersonals und der Reisenden.","image":"https:\/\/images.tvtv.de\/tvbild\/eba1ceef3ada1acd45088edb0983250e2f3b521d.jpg?x=548&y=366\/die-mayday-akten-faktor-mensch","genre":"Report, Dokumentation","start":1597978200,"stop":1597980900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597980900":{"channel":"N24DOKU","title":"Die Mayday-Akten: Helden im Cockpit","descr":"Drei Flugzeugen droht eine Katastrophe. Das Leben der Menschen an Bord liegt in den Händen der Männer und Frauen im Cockpit. Eine riskante Notlandung auf dem Hudson River in New York. Wegen eines fatalen Rechenfehlers geht einem kanadischen Flugzeug in der Luft der Treibstoff aus. Ein Albtraum. Die einzige Möglichkeit: Notlandung auf einer Rennbahn. Triebwerkausfall über dem Golf von Mexiko. Der letzte Ausweg ist eine Wasserlandung – höchst riskant. Werden die lebensrettenden Manöver gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/c9d94301410292c5b6be6d10e9d76d4b183274ea.jpg?x=548&y=366\/die-mayday-akten-helden-im-cockpit","genre":"Report, Dokumentation","start":1597980900,"stop":1597983300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}