{"1600056900":{"channel":"N24DOKU","title":"Carrier Strike Group 8 – Angriff auf dem Atlantik","descr":"Während der Trainingsoperation müssen die 7.000 Besatzungsmitglieder der USS Harry S. Truman körperliche Schwerstarbeit leisten. Mehrere tausend Starts und Landungen werden die Seeleute durchführen und auswerten, bis jedes noch so kleine Detail sitzt. Denn später im Gefecht entscheiden meist nur Sekunden über das Überleben der Piloten und der Besatzung an Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/3e05e41393aead0e09687ea9c896ee5b2d45b5e7.jpg?x=548&y=366\/carrier-strike-group-8-angriff-auf-dem-atlantik","genre":"Report, Dokumentation","start":1600056900,"stop":1600060200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600060200":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Die Siegfried-Linie","descr":"Europa 1917: Die Deutschen sind kriegsmüde. Im vergangenen Jahr hat ihr Heer dramatische Verluste erlitten. Generalfeldmarschall Paul von Hindenburg will die Wende für das Deutsche Reich bringen. Seine Strategie: eine stärkere Defensivstellung im Westen, die sogenannte Siegfried-Linie. Welche Zahlen und Fakten der neuen Taktik zugrunde lagen, schlüsselt die Dokumentation auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6905baa0bfb6c56bf216315908a411f67a96eb3e.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-die-siegfried-linie","genre":"Report, Dokumentation","start":1600060200,"stop":1600063200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600063200":{"channel":"N24DOKU","title":"Der Erste Weltkrieg in Zahlen: Das Ende des alten Europas","descr":"Im Jahr 1917 haben drei Jahre Krieg Europa schwer gezeichnet. Hoffnungsvoll erwarten die Alliierten Nachschub an Munition und Soldaten. Die US-amerikanischen Truppen werden aber erst im Jahre 1919 voll einsatzfähig sein. Doch ihr Potenzial ist enorm: Von rund 103 Millionen Einwohnern werden 24 Millionen registriert und fast drei Millionen eingezogen. Mehr als eine Million melden sich freiwillig.","image":"https:\/\/images.tvtv.de\/tvbild\/87972579f1dbb4a0b752a04b2439422501e37616.jpg?x=548&y=366\/der-erste-weltkrieg-in-zahlen-das-ende-des-alten-europas","genre":"Report, Dokumentation","start":1600063200,"stop":1600066200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600066200":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Die Ärzte der Antike führten Operationen am offenen Schädel durch, behandelten Augenkrankheiten auf die gleiche Weise wie Ärzte der Moderne und bauten Krankenhäuser nach heutigem Standard. \"Welt der Wunder\" zeigt die beeindruckende Medizin der alten Römer. Außerdem: Antike Ingenieurskunst – was ist das Geheimnis der Nemi-Schiffe? Humbug oder Wahrheit – kann man aus den Händen die Zukunft lesen? Und: Hyperhidrose – warum schwitzen manche Menschen mehr als andere?","image":"https:\/\/images.tvtv.de\/tvbild\/c6618891bc9f08497c8713f35545ef1cb8e85064.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600066200,"stop":1600069200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600069200":{"channel":"N24DOKU","title":"Hightech auf dem Acker – Einsatz für die Ernte-Giganten","descr":"Nicht nur Käsespätzle und Kneipp-Bäder stammen aus dem Allgäu – im schwäbischen Marktoberdorf werden seit 1930 die größten Landmaschinen der Welt produziert. Die Firma Fendt ist mit 3.000 Mitarbeitern deutscher Marktführer in der Herstellung von Traktoren, Mähdreschern und Erntemaschinen. Die WELT-Reporter verfolgen den Weg eines \"1000 Vario\"-Traktors vom Bau bis zum Verkauf an den Landwirt und zeigen, wie bayerische Hightech den Bauern hierzulande und weltweit das Leben leichter macht.","image":null,"genre":"Report, Dokumentation 2017","start":1600069200,"stop":1600072200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600072200":{"channel":"N24DOKU","title":"Giganten auf Achse – Transportprofis im Einsatz","descr":"Kamerateams sind dabei, als eine 140 Tonnen schwere und 40 m lange Minenfräse mit einem Autokran vom Hersteller zum Bonner Hafen transportiert wird. Eine Zentimeterarbeit, die von allen Beteiligten höchste Konzentration erfordert. Im Vorfeld gilt es abzuklären, welchen Kurven, Straßenschilder oder Masten dabei zum Problem werden könnten und gegebenenfalls zwischenzeitlich entfernt werden müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c1ee43cc87285dc75152374a2d37ebcace78ac8.jpg?x=548&y=366\/giganten-auf-achse-transportprofis-im-einsatz","genre":"Report, Dokumentation","start":1600072200,"stop":1600075200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600075200":{"channel":"N24DOKU","title":"Countdown zum Weltuntergang – Tödliche Strahlen","descr":"Welches Untergangsszenario spielt sich ab, wenn harte Gammastrahlung auf die Erde trifft. Die Simuation ist beängstigend. Die der Strahlung zugewandte Seite und alles Leben auf ihr ist im Nu zerstört. Die andere Seite der Erde kommt nicht ungeschoren davon. Ultraviolette Strahlung und gewaltige Hungersnöte drohen. Das Überleben der Menscheit ist ungewiss und hängt von korrekten Gegenmaßnahmen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/faaeeeec0472e25d621af0b174be46b8da482036.jpg?x=548&y=366\/countdown-zum-weltuntergang-toedliche-strahlen","genre":"Report, Dokumentation","start":1600075200,"stop":1600078500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600078500":{"channel":"N24DOKU","title":"Pervitin – Die Wunderdroge der Wehrmacht","descr":"Als harmloses Medikament gegen simple Beschwerden verkauften Apotheken im Dritten Reich unter dem Namen \"Pervitin\" Metamphetamin an alle Bevölkerungsschichten. Militärs und Mediziner sahen in den wirkungsvollen Wachmachern einen großen Nutzen für die Kriegführung: Millionenfach wurde die \"Panzerschokolade\" an die Soldaten an der Front verabreicht, um ihre Leistungsfähigkeit zu steigern.","image":"https:\/\/images.tvtv.de\/tvbild\/0bfdb876814b0bd22fb6187b137ef33fd6567bd2.jpg?x=548&y=366\/pervitin-die-wunderdroge-der-wehrmacht","genre":"Report, Dokumentation","start":1600078500,"stop":1600081800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600081800":{"channel":"N24DOKU","title":"Welt der Wunder","descr":"Es baut Stress ab, stärkt unser Immunsystem und wirkt entzündungshemmend und schmerzstillend – Studien bestätigen, dass Lachen gesund ist. Daneben hat es in unserer Gesellschaft eine wichtige Bedeutung: es ist ein Zeichen von Anerkennung und Sympathie. Außerdem: Das Tunguska-Rätsel – was steckte hinter der gewaltigen Explosion vor über 100 Jahren? Technikwelt – wie Helikopter gebaut werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9456c709cdf8c94fe98febe64ad7d3344b98d1e8.jpg?x=548&y=366\/welt-der-wunder","genre":"Report, Magazin","start":1600081800,"stop":1600084800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600084800":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Von der Patronenhülse zum Gasgrill","descr":"Bei der Wiederverwertung alter Patronengehäuse geht es heiß her: Aus dem Messing der Metallhülsen, eingeschmolzen bei 1.200 Grad Celsius, werden Herdplatten für Gasgrills gefertigt. In einer Papierfabrik in Vreden im Münsterland und in Berlin werden aus Taschentücherboxen umweltfreundliche Papp-Lautsprecher produziert. Das Magazin zeigt auch die Verwandlung vom E-Piano zur Fahrradklingel.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-von-der-patronenhuelse-zum-gasgrill","genre":"Report, Dokumentation","start":1600084800,"stop":1600086300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600086300":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Knöpfe aus Knarren","descr":"Alle 75 Minuten beschlagnahmt die Polizei in Chicago eine Schusswaffe aus illegalem Besitz. In der Manufaktur \"Liberty United\" werden sie in mehreren Schritten zu edlen Knöpfen verarbeitet – ein Zeichen gegen den Waffenmissbrauch. Skischuhe aus Kunststoff werden eingeschmolzen und im 3D-Drucker in bunte Blockflöten verwandelt. Und ausrangierte Rollstühle werden zu Aluminium-Bierfässern recycelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-knoepfe-aus-knarren","genre":"Report, Dokumentation","start":1600086300,"stop":1600088100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600088100":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Wände aus Tetra Paks","descr":"In jedem Supermarkt sind zahlreiche bunte Pappbehälter zu finden. Es gibt eine umweltfreundliche und praktische Verwendung für Getränkekartons, mit der sich sogar der Wohnraum verschönern lässt: farbenfrohe Wandbauplatten. Die Sendung zeigt, welchen Prozess Kunststoff durchläuft, bis daraus ein Kleidungsstück entsteht und wie aus alten Fahrrädern gusseiserne Schmortöpfe gefertigt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-waende-aus-tetra-paks","genre":"Report, Dokumentation","start":1600088100,"stop":1600089600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600089600":{"channel":"N24DOKU","title":"Die Schrott-Transformer: Bierflaschen aus Fenstern","descr":"Wie aus herkömmlichen Flaschendeckeln ein fahrbarer Untersatz entsteht? In einem aufwendigen Herstellungsverfahren wird aus den kleinen Plastikteilchen ein farbenreiches Skateboard gefertigt. Zerbrochene Fensterscheiben werden nochmal zerkleinert, bei 1.500 Grad Celsius geschmolzen und zu Bierflaschen modelliert. Ausrangierte Heizkörper werden nach der Wiederverwertung als Badewannen verwendet.","image":"https:\/\/images.tvtv.de\/tvbild\/01db5cd4ef85321a93397388f3b829c426b45568.jpg?x=548&y=366\/die-schrott-transformer-bierflaschen-aus-fenstern","genre":"Report, Dokumentation","start":1600089600,"stop":1600091400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600091400":{"channel":"N24DOKU","title":"High-Tech aus dem Hobbykeller – Modellbauer der Meisterklasse","descr":"In Deutschland bereichern schätzungsweise eine Million Modellbauer die bundesweite Vereinslandschaft. Im Winter wird in ihren Bastlerstuben entworfen, konstruiert und getestet. Im Sommer finden Hunderte Treffen der Szene statt. Dort treten sie gegeneinander an, die maßstabgetreuen Modelle der Hubschrauber oder Flugzeuge, die Mini-Cars, Dampfmaschinen, Eisenbahnen und Boote der Hobbytüftler.","image":"https:\/\/images.tvtv.de\/tvbild\/4e7fa3924db1fda69eedc7f8a44e84543bdda8eb.jpg?x=548&y=366\/high-tech-aus-dem-hobbykeller-modellbauer-der-meisterklasse","genre":"Report, Dokumentation","start":1600091400,"stop":1600094700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600094700":{"channel":"N24DOKU","title":"Die Edeltuner aus dem Ruhrgebiet","descr":"Im Brabus-Stammwerk, das sich in Bottrop befindet, hat man sich dem Tunen von Fahrzeugen des Herstellers Daimler verschrieben. Seit mehr als 50 Jahren werden sie dort nach Kundenwünschen modifiziert. Neben aktuellen Daimler-Modellen bearbeiten die 450 Angestellten der Firma auch Oldtimer aus den 60er- und 70er-Jahren. Kamerateams begleiten die Veredelung einer Mercedes G- und einer S-Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/983513f51fc685cfd4ab76b70794b6dbcccdf5ca.jpg?x=548&y=366\/die-edeltuner-aus-dem-ruhrgebiet","genre":"Report, Dokumentation","start":1600094700,"stop":1600098000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600098000":{"channel":"N24DOKU","title":"Offroad-Monster – Der steinige Weg zum eigenen Fernreisemobil","descr":"In der Doku werden Karossen vorgestellt, die die Herzen von Campern höher schlagen lassen. Sie sind nach Wünschen der Kunden individuell und vor allem sehr extravagant gestaltet. Nur leisten muss man sie sich können, denn diese exklusiven Camper haben einen hohen Preis. Besitzer der teuersten Wohnmobile Deutschlands werden vorgestellt, und sie zeigen, wie es in den rollenden Luxus-Suiten aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/ad524893171c32a8ae8059fd745cea0c7f8302df.jpg?x=548&y=366\/offroad-monster-der-steinige-weg-zum-eigenen-fernreisemobil","genre":"Report, Dokumentation","start":1600098000,"stop":1600101300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600101300":{"channel":"N24DOKU","title":"Megakrane – Giganten aus Stahl","descr":"Höher, stärker, robuster: Kranbauer übertreffen sich mit Superlativen. Lasten werden immer schwerer und müssen an schwer zugängliche Orte gehoben werden. Eines der großen Kranunternehmen hierzulande ist das Unternehmen Knaack Krane in Hamburg. Die Firma hat 60 verschiedene Krane im Bestand, der Größte unter ihnen kann bis zu 750 Tonnen heben. Die Reportage begleitet die Entstehung eines Megakrans.","image":"https:\/\/images.tvtv.de\/tvbild\/4c38a853705bbea8a5ab7c28e94e8db6f33ad3f9.jpg?x=548&y=366\/megakrane-giganten-aus-stahl","genre":"Report, Dokumentation","start":1600101300,"stop":1600104300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600104300":{"channel":"N24DOKU","title":"DTM – Ein Rennzirkus zieht um","descr":"Jedes Jahr begeistert die DTM Millionen Fans weltweit. Besonders das Auftaktrennen der seit 2000 ausgetragenen Serie am Hockenheimring ist mit jährlich 100.000 Zuschauern ein unvergleichliches Spektakel. Doch nicht nur das Rennen allein sorgt für Begeisterung. Das Event verbindet nervenaufreibendem Motorsport mit Musik und Kulturprogramm. Hinter den Kulissen arbeiten 300 Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/70d1048579902c51ad5c500c1c79316b22432102.jpg?x=548&y=366\/dtm-ein-rennzirkus-zieht-um","genre":"Report, Dokumentation","start":1600104300,"stop":1600107300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"N24DOKU","title":"Die Seenotretter – Einsatz bei Wind und Wellen","descr":"Die Deutsche Gesellschaft zur Rettung Schiffbrüchiger ist das ganze Jahr bei jeder Wetterlage im Einsatz. Von 54 Stationen aus starten die Seenotretter in die Nord- und Ostsee. Viele verdanken ihnen Hilfe und manchmal sogar das Leben. Dabei können die Einsätze auch für die Helfer selbst gefährlich werden. Diese Reportage begleitet die Mannschaft eines Seenotkreuzers an der Elbmündung.","image":"https:\/\/images.tvtv.de\/tvbild\/99269221d1efa1e13c39e0731b324d5b5ea0e0f7.jpg?x=548&y=366\/die-seenotretter-einsatz-bei-wind-und-wellen","genre":"Report, Dokumentation","start":1600107300,"stop":1600110600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600110600":{"channel":"N24DOKU","title":"Traumzüge: Frecciarossa und Italo EVO","descr":"Gleich zwei italienische Highspeed-Züge werden in dieser Dokumentation vorgestellt: Der staatliche Frecciarossa 1000 und der privat betriebene Italo EVO konkurrieren auf den gleichen Bahnhöfen und Strecken um Kunden. Der \"rote Pfeil\" rauscht mit 300 Kilometern pro Stunde von Mailand ins 800 Kilometer entfernte Neapel. Mit dem ebenfalls rot lackierten Italo EVO fährt Teddy Wilson von Venedig bis nach Turin. Technik und Eleganz, Geschwindigkeit und die Schönheit Italiens – was will man mehr?","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-frecciarossa-und-italo-evo","genre":"Report, Dokumentation","start":1600110600,"stop":1600113900,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600113900":{"channel":"N24DOKU","title":"Traumzüge: Indian Pacific","descr":"Die Doku-Reihe unternimmt spektakuläre Reisen mit ganz verschiedenen Eisenbahnen durch ganz unterschiedliche Länder der Welt. In dieser Folge geht es im luxuriösen Indian Pacific quer durch den australischen Kontinent, von Perth im Westen nach Sydney im Osten. 4.300 Kilometer ist die Reise lang und geht durchs Outback, die glühend heiße Nullarbor-Ebene und die Blue Mountains.","image":"https:\/\/images.tvtv.de\/tvbild\/d34546cffbc40f7c0c722803a9fd1954b03bb525.jpg?x=548&y=366\/traumzuege-indian-pacific","genre":"Report, Dokumentation","start":1600113900,"stop":1600117500,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600117500":{"channel":"N24DOKU","title":"Dreamcars: Bugatti Chiron","descr":"Der Chiron von Bugatti gehört zu den schnellsten Sportwagen, die momentan in Serie produziert werden. Sein anspruchsvolles Design, seine innovative Technologie und die leistungsorientierte Form machen ihn zu einem Meisterwerk. 1500 PS bringt der Bolide auf den Asphalt und erreicht eine Höchstgeschwindigkeit von bis zu 420 km\/h. Ein Kamerateam hat jeden Schritt seiner Produktion begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/020d763098e4c660229018c50f1ee5a4bc7278fd.jpg?x=548&y=366\/dreamcars-bugatti-chiron","genre":"Report, Magazin","start":1600117500,"stop":1600121100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600121100":{"channel":"N24DOKU","title":"Dreamcars: Porsche Taycan Turbo S","descr":"Um mit Firmen wie Tesla auf dem Markt der E-Mobilität mithalten zu können, entwickelte Porsche den Taycan Turbo S. Der Sportwagen verfügt über 761 PS und kommt auf eine Geschwindigkeit von 260 Kilometern pro Stunde. Für das Erreichen dieser beeindruckenden Werte sorgt ein 800-Volt-Bordnetz. Vier Jahre stecken in der Entwicklung des Boliden, der im Porsche-Stammwerk in Zuffenhausen gebaut wird.","image":"https:\/\/images.tvtv.de\/tvbild\/de3104a89425f85456daa498ecb88ee8ddae9201.jpg?x=548&y=366\/dreamcars-porsche-taycan-turbo-s","genre":"Report, Magazin","start":1600121100,"stop":1600124400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600124400":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.1)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben die Aufzeichnungen der Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die weltweit entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/027f65db63325e188feb1b78ac705c53f1bb811f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-21","genre":"Report, Dokumentation","start":1600124400,"stop":1600125900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600125900":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.4)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte. Kaum zu glauben, dass keiner der Beteiligten dabei ernsthaft verletzt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-24","genre":"Report, Dokumentation","start":1600125900,"stop":1600127400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600127400":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.6)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder dieser Reihe zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-26","genre":"Report, Dokumentation","start":1600127400,"stop":1600128600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600128600":{"channel":"N24DOKU","title":"Abgefahren – Die spektakulärsten Dashcam Clips (2.7)","descr":"Der Siegeszug der Dashcams hält an. In Deutschland haben Aufzeichnungen solcher Windschutzscheiben-Kameras als Beweismittel sogar schon Einzug in die Gerichte gehalten. Die überall auf der Welt entstandenen Bilder zeigen haarsträubende Unfälle, halsbrecherische Fahrmanöver, unfassbare Dummheiten und hemmungslose Ausraster von Verkehrsrowdys, denen man auf der Straße niemals begegnen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47acb5db31753251b5de965bf6aed2d7fde2790f.jpg?x=548&y=366\/abgefahren-die-spektakulaersten-dashcam-clips-27","genre":"Report, Dokumentation","start":1600128600,"stop":1600130100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600130100":{"channel":"N24DOKU","title":"Die große Achterbahnsanierung – Colossos kehrt zurück","descr":"60 Meter hoch, 110 Stundenkilometer schnell, Fahrzeit bei einer Streckenlänge von 1500 Metern: 1.45 Minuten. Die Holzachterbahn \"Colossos\" gehört seit ihrer Inbetriebnahme im Jahre 2001 zu den absoluten Publikumsmagneten des Heide Park Resort in Soltau. Rund 20 Millionen Fahrgäste ließen sich bis 2016 diesen Adrenalin-Kick nicht entgehen. Dann begann die aufwendige Restaurierung der Bahn.","image":"https:\/\/images.tvtv.de\/tvbild\/f1cbdfbafb45968a596cde4f4dd3f4470bc156d6.jpg?x=548&y=366\/die-grosse-achterbahnsanierung-colossos-kehrt-zurueck","genre":"Report, Dokumentation","start":1600130100,"stop":1600132800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600132800":{"channel":"N24DOKU","title":"Offroad-Monster – Der steinige Weg zum eigenen Fernreisemobil","descr":"In der Doku werden Karossen vorgestellt, die die Herzen von Campern höher schlagen lassen. Sie sind nach Wünschen der Kunden individuell und vor allem sehr extravagant gestaltet. Nur leisten muss man sie sich können, denn diese exklusiven Camper haben einen hohen Preis. Besitzer der teuersten Wohnmobile Deutschlands werden vorgestellt, und sie zeigen, wie es in den rollenden Luxus-Suiten aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/ad524893171c32a8ae8059fd745cea0c7f8302df.jpg?x=548&y=366\/offroad-monster-der-steinige-weg-zum-eigenen-fernreisemobil","genre":"Report, Dokumentation","start":1600132800,"stop":1600135500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600135500":{"channel":"N24DOKU","title":"Die Edeltuner aus dem Ruhrgebiet","descr":"Im Brabus-Stammwerk, das sich in Bottrop befindet, hat man sich dem Tunen von Fahrzeugen des Herstellers Daimler verschrieben. Seit mehr als 50 Jahren werden sie dort nach Kundenwünschen modifiziert. Neben aktuellen Daimler-Modellen bearbeiten die 450 Angestellten der Firma auch Oldtimer aus den 60er- und 70er-Jahren. Kamerateams begleiten die Veredelung einer Mercedes G- und einer S-Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/983513f51fc685cfd4ab76b70794b6dbcccdf5ca.jpg?x=548&y=366\/die-edeltuner-aus-dem-ruhrgebiet","genre":"Report, Dokumentation","start":1600135500,"stop":1600138200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600138200":{"channel":"N24DOKU","title":"Kampfhubschrauber im Einsatz – Der Apache Guardian","descr":"Der AH-64 \"Apache\"-Kampfhubschrauber gehört zu den besten seiner Klasse. Das neuste Modell wird mit wesentlich stärkeren Motoren als in der Vergangenheit ausgestattet und ist damit schneller und wendiger als sein Vorgängermodell. Eine weitere Innovation im Cockpit ist der leistungsstarke Bordcomputer. Mit seiner Hilfe können die Einsatzpiloten bis zu 250 Ziele gleichzeitig anvisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/574808ce590a1ee6bdd1d187bf6fa1ce73d42ebd.jpg?x=548&y=366\/kampfhubschrauber-im-einsatz-der-apache-guardian","genre":"Report, Dokumentation","start":1600138200,"stop":1600140600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600140600":{"channel":"N24DOKU","title":"Die Seenotretter – Einsatz bei Wind und Wellen","descr":"Die Deutsche Gesellschaft zur Rettung Schiffbrüchiger ist das ganze Jahr bei jeder Wetterlage im Einsatz. Von 54 Stationen aus starten die Seenotretter in die Nord- und Ostsee. Viele verdanken ihnen Hilfe und manchmal sogar das Leben. Dabei können die Einsätze auch für die Helfer selbst gefährlich werden. Diese Reportage begleitet die Mannschaft eines Seenotkreuzers an der Elbmündung.","image":"https:\/\/images.tvtv.de\/tvbild\/99269221d1efa1e13c39e0731b324d5b5ea0e0f7.jpg?x=548&y=366\/die-seenotretter-einsatz-bei-wind-und-wellen","genre":"Report, Dokumentation","start":1600140600,"stop":1600143300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}