{"1601007300":{"channel":"SPIEGELTVWISSEN","title":"Modeblogger – Die Stars der Fashionszene","descr":"Modeblogger sind Trendsetter und die neuen Stars der Fashionszene. Sie sind nah dran am Konsumenten und lassen sich häufig vom Look der Straße inspirieren. Konzerne und Designer hofieren authentische Fashionstars mit vielen Followern und großer Reichweite im Netz. Jessica Weiß hat zum Beispiel auf ihrem Blog \"Journelles\" knapp 800.000 Anhänger – zumeist Frauen zwischen Mitte 20 und Mitte 30.","image":"https:\/\/images.tvtv.de\/tvbild\/fd45c469ed43fd0807f8ed32fed7289b17f94fc1.jpg?x=548&y=366\/modeblogger-die-stars-der-fashionszene","genre":"Report, Reportage","start":1601007300,"stop":1601010000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601010000":{"channel":"SPIEGELTVWISSEN","title":"Zur Kasse, Kätzchen!","descr":"13 Millionen Katzen leben in Deutschland, längst hat die Kuschelmieze den Hund als beliebtestes Haustier abgelöst. Der Deutsche Jagdverband sieht in freilaufenden Katzen eine Bedrohung der Vogelwelt und fordert eine Steuer für die Räuber auf vier Pfoten. Politiker und Tierschützer lehnen die Zwangsabgabe ab. SPIEGEL TV Wissen über den Streit unter den Tierfreunden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ae4a75d20c3be76e57818c6a8620af34a5fd57d.jpg?x=548&y=366\/zur-kasse-kaetzchen","genre":"Report, Dokumentation","start":1601010000,"stop":1601012100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601012100":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Breitmaulnashörner zählen zu den am meisten gefährdeten Arten der Welt. Das neun Monate alte Junge Esme ist also eine Rarität. Im Hoedspruit Endangered Species Centre wird es von Pflegerin Natasha versorgt. In Tansania versucht Estadiov der Hamsterratte Skywalker das Erschnuppern von Tuberkuloseerkrankungen beizubringen. Und im südafrikanischen Limpopo benötigt Fledermaus Devan Flugunterricht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1601012100,"stop":1601013900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601013900":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"In der Nähe von Johannesburg sorgt Warren im Lion and Cheetah Sanctuary für drei Gepardenjunge. Im Moholoholo Animal Rehabilitation Centre in der Provinz Limpopo kümmert sich Nikita um ein Honigdachs-Weibchen, dessen Junges direkt nach der Geburt gestorben ist. Und in Port Edwards an der Südküste der Provinz Kwa-Zulu Natal lernen wir Tierpfleger Craig und seinen sehbehinderten Blaubock kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1601013900,"stop":1601015700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601015700":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"Was 1968 in der Kommune I noch für gesellschaftlichen Wirbel sorgte, ist heute keinen Aufreger mehr wert. Auch heute entscheiden sich Menschen dazu in großen Gruppen unter einem Dach zu leben und dabei Tisch und manchmal auch Bett zu teilen. Wir stellen drei Kommunen mit unterschiedlichen Ansätzen vor die diesen Gemeinschaftsgedanken leben.","image":"https:\/\/images.tvtv.de\/tvbild\/b574801ea365d0778820b218d8294de955b421ab.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1601015700,"stop":1601018700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601018700":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"In die großen Städte zieht es die meisten nach dem Schulabschluss, es gibt aber auch ein paar außergewöhnliche Exemplare die es in den Wald zieht. Mark Freukes lebte erst in einem Tippi und hat sich nun eine kleine Hütte gebaut, wir begleiten ihn bei einem Überlebenstraining. Ulrich Weiner zog es auch in die abgeschiedene Wildnis, um der elektromagnetischen Strahlung weitest möglich zu entfliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6a1038e3fb3e383a5d279e3a0c39dd86560d0d.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1601018700,"stop":1601021700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601021700":{"channel":"SPIEGELTVWISSEN","title":"Berufsgeheimnisse","descr":"Dienst rund um die Uhr und die Bereitschaft, im Notfall die eigene Gesundheit zu riskieren. Feuerwehrmann zu sein ist ein knochenharter Job. Trotzdem bewerben sich Tausende jährlich um die Laufbahn des Lebensretters. Die Hürden sind hoch, viele scheitern an den Vorgaben. Wer es in die Vorauswahl geschafft hat, muss sich einem körperlichen Eignungstest unterziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/44322815465abff3c858dd0085b7e82729db110f.jpg?x=548&y=366\/berufsgeheimnisse","genre":"Report, Dokumentation","start":1601021700,"stop":1601024700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601024700":{"channel":"SPIEGELTVWISSEN","title":"Tierretter in Rot – Feuerwehr im Notfalleinsatz","descr":"Tierretter in Rot: Über 1400 Mal wird in Hannover jährlich die Feuerwehr gerufen, um Tiere zu retten. Ob ein Küken aus dem Nest fällt, eine Ente humpelt, sich eine Brieftaube verirrt hat oder ein bissiger Hund nicht mehr auf die Hinterläufe kommt: Immer ist die Feuerwehr Hannover zur Stelle. SPIEGEL TV WISSEN durfte die Männer der Feuer- und Rettungswache 4 bei ihren Notfalleinsätzen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/02897de5ebce719d3e010a6f0bcb9fad36a31e61.jpg?x=548&y=366\/tierretter-in-rot-feuerwehr-im-notfalleinsatz","genre":"Report, Reportage","start":1601024700,"stop":1601027700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601027700":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"Kanadische Feuerwehranwärter bereiten sich im Yellowhead County auf den Ernstfall vor, indem sie nachgestellte gefährliche Situationen meistern, die bei einem Brand zu erwarten sind. Sie sollen sehen, wie sehr sich körperliche Anstrengungen mit Atemschutzgerät auf den Luftvorrat in den Sauerstoffflaschen auswirken. Eine andere Einheit trainiert, wie bei einem Autounfall vorgegangen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/1de83222b730d6f0cb50ee4083495ba4a0298f10.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1601027700,"stop":1601030700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601030700":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"1.300 Waldbrände verwüsteten 2017 in British Columbia eine Fläche von 12.000 Quadratkilometern. Feuerinfernos wie diese verbreiten auch in anderen Teilen des Landes Angst und Schrecken. Kanadische Notfallhelfer mussten im letzten Jahrzehnt regelmäßig gefährlichen Einsätze meistern, um hilflosen Menschen vor Naturkatastrophen zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ca802757c9706d76a7710ac385bb8c5bb7da94e.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1601030700,"stop":1601033700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601033700":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"In kaum einem Gesellschaftsbereich geht es so sehr um Macht wie in der Politik. Nur, wer genügend Macht hat, landet ganz oben im Polit-Olymp. Wie erwirbt man diese Macht? Warum ist ein Präsidentschaftskandidat wie Donald Trump in den USA möglich und was führte zum Aufstieg von Angela Merkel? Spannende Antworten dazu liefert \"Im Rausch der Macht\".","image":"https:\/\/images.tvtv.de\/tvbild\/5a0dc23022a19590de4db6f29a5ebfb5a4b5ecb3.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601033700,"stop":1601036400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601036400":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Erst langsam gewöhnt sich die Welt daran, dass sich auch Frauen wie Hillary Clinton, Angela Merkel oder Facebook-Geschäftsführerin Sheryl Sandberg in die mächtigsten Positionen hocharbeiten können. Warum braucht die Menschheit so lange, um auch weibliche Führungsansprüche zu akzeptieren? Sind Frauen am Ende die besseren Machthaber?","image":"https:\/\/images.tvtv.de\/tvbild\/680435b3c3119c00bcf051d7b068e715584cd6c6.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601036400,"stop":1601039100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601039100":{"channel":"SPIEGELTVWISSEN","title":"Die Kids der Formel 4 – Nachwuchspiloten erobern den Asphalt","descr":"Ihren Führerschein haben sie noch nicht gemacht, trotzdem rasen sie mit Highspeed über die Rennstrecke. Fünfunddreißig Nachwuchsfahrer, darunter drei Mädchen, kämpfen in der neuen Einsteigerklasse Formel 4 um den Titel. Sie alle träumen davon, eines Tages in der Formel 1 zu starten. Ihre Rennwagen sind mindestens 570 Kilo schwer und erreichen eine Höchstgeschwindigkeit von 246 km\/h.","image":"https:\/\/images.tvtv.de\/tvbild\/ea685eb1d78f685137e7b5d337455898fac8f9da.jpg?x=548&y=366\/die-kids-der-formel-4-nachwuchspiloten-erobern-den-asphalt","genre":"Report, Dokumentation","start":1601039100,"stop":1601041800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601041800":{"channel":"SPIEGELTVWISSEN","title":"Die 1000-PS-Frau","descr":"Beim Truck Racing treten die kraftstrotzenden Zugmaschinen ohne Auflieger an – zu gnadenlosen Asphalt-Duellen. Aus anfänglichen Amateurveranstaltungen ist heute eine professionelle Rennserie geworden: Höhepunkt der Saison ist der Grand-Prix auf dem Nürburgring. SPIEGEL TV WISSEN begleitet die junge Pilotin Steffi Halm im Kampf um einen Platz auf dem Siegerpodest.","image":"https:\/\/images.tvtv.de\/tvbild\/70a197598e85acac229994518739c1ab0953d6ef.jpg?x=548&y=366\/die-1000-ps-frau","genre":"Report, Dokumentation","start":1601041800,"stop":1601044800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601044800":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. In der ersten Folge wagt Georges Delnon, Intendant der Staatsoper Hamburg, ein Experiment in der Elbphilharmonie. Bei Theater-Restaurantbetreiber Thomas Gisiger dreht sich alles um seine bevorstehende Aufführung.","image":null,"genre":"Report, Dokumentation","start":1601044800,"stop":1601047500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601047500":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. In der zweiten Folge wird das riesige Containerschiff \"Chicago Express\" innerhalb von nur 48 Stunden ent- und beladen – eine logistische Herausforderung. Im Stress befindet sich auch der Intendant der Staatsoper Hamburg, Georges Delnon.","image":null,"genre":"Report, Dokumentation","start":1601047500,"stop":1601050200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601050200":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace ist in einer Käsefabrik, in der jedes Jahr 3.000 Tonnen Streichkäse hergestellt werden. Cherry Healey fragt sich, wie Bakterien eigentlich die vielfältigen Geruchs- und Geschmacksvarianten und das Erscheinungsbild des Käses beeinflussen. Und Historikerin Ruth Goodman will schließlich wissen, warum sich Cheddar zum beliebtesten Hartkäse in der ganzen Welt entwickelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d77462e689527f351e8af4a4f8ed110cf7ac54.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601050200,"stop":1601053800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601053800":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace besucht eine Bakewell-Fabrik, die täglich eine Viertelmillion britische Kirschtörtchen produziert und alle am Schluss von Hand mit einer Kirsche verzieren lässt. Seine Kollegin Cherry Healey lernt derweil, beim Backen durchweichte Tortenböden zu vermeiden, und erfährt, wie Mandelbutter hergestellt wird. Historikerin Ruth Goodman folgt unterdessen Spuren bis ins 17. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/75df38c4f1ff1169214c6fdf43e1f217fa9f814b.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601053800,"stop":1601057700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten ins irische County Mayo, wo eines der luxuriösesten Hotels der Welt steht. Die Burg Ashford Castle wurde im 13. Jahrhundert errichtet und ist heute besonders bei Hochzeitsgesellschaften beliebt. Monica und Giles lernten dort das Wurfscheibenschießen und erfuhren mehr über die hauseigene Falknerei.","image":"https:\/\/images.tvtv.de\/tvbild\/91d91913fa5bdb2120029a980ab771f80c68ea28.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601057700,"stop":1601060700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601060700":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten nach Kapstadt, wo sie im \"The Silo\" residierten. Das Luxushotel, das als Getreidespeicher diente, liegt im Gebäudekomplex des Zeitz Museum of Contemporary Art. Nachdem Monica und Giles sich als Fensterreiniger betätigten, wurden sie vom Bartender Jonas erwartet, der die beiden mit einer Auswahl an Gin überraschte.","image":"https:\/\/images.tvtv.de\/tvbild\/f1a04ad2b0dae2f6e75c59d556ec00a0d641946b.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601060700,"stop":1601064000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601064000":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Die Rettungsschwimmer müssen einen vor Schmerz schreienden Jungen behandeln. Er ist beim Schwimmen mit den Tentakeln einer Bluebottle-Qualle in Berührung gekommen. Ihr Gift verursacht auf der Haut schmerzhafte Verbrennungen. Wirken die Erste-Hilfe-Maßnahmen oder müssen die Helfer bei diesem Kind mit einem allergischen Schock rechnen, der im schlimmsten Fall tödlich enden kann?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601064000,"stop":1601065200,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601065200":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Der Kalifornische Body Builder Ike Catcher reist an den australischen Vorzeigestrand, um Rettungsschwimmer Harris den Titel als \"King of Bondi\" streitig zu machen. Harris nimmt die Herausforderung an und hat auch schon einen geheimen Plan für den Sieg. Doch die Challenge ist eine kräftezehrende Aufgabe, die beiden alles abverlangt. Wird Harris seinen Titel verteidigen können?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601065200,"stop":1601066700,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601066700":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie wagt, wovon der Mensch seit jeher träumt: Fliegen wie ein Vogel. Die weltbekannte Wingsuit-Pilotin Géraldine Fasnacht stürzt sich mit einer Geschwindigkeit von bis zu 160 Stundenkilometern von den höchsten Gipfeln dieser Welt. Lediglich Flächen aus Stoff zwischen Armen und Beinen nutzt sie als Flügel. Warum setzt sich die Schweizerin immer wieder diesem Adrenalinkick aus?","image":"https:\/\/images.tvtv.de\/tvbild\/999c4b5fee2cd635d749e41692f442b1d9c314d6.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601066700,"stop":1601068200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601068200":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Nur vom Berg heruntergleiten ist nicht sein Ding. Jean-Baptiste Chandelier ist ein Paraglider, der sich auf spektakuläre Gleitschirmakrobatik spezialisiert hat. Er hat die Disziplin ins Leben gerufen, möglichst dicht am Boden zu fliegen, wobei seine Füße die Bergkuppen berühren müssen oder den Swimmingpool eines Hotels. Warum spürt der Franzose ein Glücksgefühl bei lebensgefährlichen Stunts?","image":"https:\/\/images.tvtv.de\/tvbild\/4faa5d2d9ab997fec5fb75b04247c8b7a773c276.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601068200,"stop":1601070000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601070000":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Im Juni und Juli 2006 erlebt Deutschland vier wunderschöne Wochen mit der Fußballweltmeisterschaft im eigenen Land. Doch neun Jahre später decken Journalisten des SPIEGEL auf, dass die notwendigen Stimmen für das ‚Sommermärchen' hierzulande möglicherweise gekauft worden sind. Im Fokus der Recherchen und Ermittlungen stehen dabei die mächtigen Männer der FIFA und des DFB und ihre Machtstrukturen.","image":"https:\/\/images.tvtv.de\/tvbild\/7719928619669c880e1f57ac1bd1e4455f181359.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601070000,"stop":1601072700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601072700":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Verbrechen haben so gut wie immer mit der negativen Seite von Macht zu tun: Sich als Täter etwas zu bemächtigen, um daraus einen Vorteil zu erlangen – zum Nachteil anderer. Besonders krass wird das bei Entführungen deutlich: Das Opfer erlebt vollkommene Hilflosigkeit und totale Ohnmacht, es ist dem Täter ausgeliefert, er hat es in seiner Gewalt. Die Macht ist klar verteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/56e285253a7635221f4270b941f53891a5dc2a8a.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601072700,"stop":1601075400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601075400":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten ins irische County Mayo, wo eines der luxuriösesten Hotels der Welt steht. Die Burg Ashford Castle wurde im 13. Jahrhundert errichtet und ist heute besonders bei Hochzeitsgesellschaften beliebt. Monica und Giles lernten dort das Wurfscheibenschießen und erfuhren mehr über die hauseigene Falknerei.","image":"https:\/\/images.tvtv.de\/tvbild\/91d91913fa5bdb2120029a980ab771f80c68ea28.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601075400,"stop":1601078400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601078400":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten nach Kapstadt, wo sie im \"The Silo\" residierten. Das Luxushotel, das als Getreidespeicher diente, liegt im Gebäudekomplex des Zeitz Museum of Contemporary Art. Nachdem Monica und Giles sich als Fensterreiniger betätigten, wurden sie vom Bartender Jonas erwartet, der die beiden mit einer Auswahl an Gin überraschte.","image":"https:\/\/images.tvtv.de\/tvbild\/f1a04ad2b0dae2f6e75c59d556ec00a0d641946b.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601078400,"stop":1601081700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601081700":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Die Rettungsschwimmer müssen einen vor Schmerz schreienden Jungen behandeln. Er ist beim Schwimmen mit den Tentakeln einer Bluebottle-Qualle in Berührung gekommen. Ihr Gift verursacht auf der Haut schmerzhafte Verbrennungen. Wirken die Erste-Hilfe-Maßnahmen oder müssen die Helfer bei diesem Kind mit einem allergischen Schock rechnen, der im schlimmsten Fall tödlich enden kann?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601081700,"stop":1601083200,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601083200":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Der Kalifornische Body Builder Ike Catcher reist an den australischen Vorzeigestrand, um Rettungsschwimmer Harris den Titel als \"King of Bondi\" streitig zu machen. Harris nimmt die Herausforderung an und hat auch schon einen geheimen Plan für den Sieg. Doch die Challenge ist eine kräftezehrende Aufgabe, die beiden alles abverlangt. Wird Harris seinen Titel verteidigen können?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601083200,"stop":1601084700,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601084700":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie wagt, wovon der Mensch seit jeher träumt: Fliegen wie ein Vogel. Die weltbekannte Wingsuit-Pilotin Géraldine Fasnacht stürzt sich mit einer Geschwindigkeit von bis zu 160 Stundenkilometern von den höchsten Gipfeln dieser Welt. Lediglich Flächen aus Stoff zwischen Armen und Beinen nutzt sie als Flügel. Warum setzt sich die Schweizerin immer wieder diesem Adrenalinkick aus?","image":"https:\/\/images.tvtv.de\/tvbild\/999c4b5fee2cd635d749e41692f442b1d9c314d6.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601084700,"stop":1601086200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601086200":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Nur vom Berg heruntergleiten ist nicht sein Ding. Jean-Baptiste Chandelier ist ein Paraglider, der sich auf spektakuläre Gleitschirmakrobatik spezialisiert hat. Er hat die Disziplin ins Leben gerufen, möglichst dicht am Boden zu fliegen, wobei seine Füße die Bergkuppen berühren müssen oder den Swimmingpool eines Hotels. Warum spürt der Franzose ein Glücksgefühl bei lebensgefährlichen Stunts?","image":"https:\/\/images.tvtv.de\/tvbild\/4faa5d2d9ab997fec5fb75b04247c8b7a773c276.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601086200,"stop":1601088000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601088000":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Im Juni und Juli 2006 erlebt Deutschland vier wunderschöne Wochen mit der Fußballweltmeisterschaft im eigenen Land. Doch neun Jahre später decken Journalisten des SPIEGEL auf, dass die notwendigen Stimmen für das ‚Sommermärchen' hierzulande möglicherweise gekauft worden sind. Im Fokus der Recherchen und Ermittlungen stehen dabei die mächtigen Männer der FIFA und des DFB und ihre Machtstrukturen.","image":"https:\/\/images.tvtv.de\/tvbild\/7719928619669c880e1f57ac1bd1e4455f181359.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601088000,"stop":1601090700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601090700":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Verbrechen haben so gut wie immer mit der negativen Seite von Macht zu tun: Sich als Täter etwas zu bemächtigen, um daraus einen Vorteil zu erlangen – zum Nachteil anderer. Besonders krass wird das bei Entführungen deutlich: Das Opfer erlebt vollkommene Hilflosigkeit und totale Ohnmacht, es ist dem Täter ausgeliefert, er hat es in seiner Gewalt. Die Macht ist klar verteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/56e285253a7635221f4270b941f53891a5dc2a8a.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601090700,"stop":1601097900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}