{"1600402500":{"channel":"SPIEGELTVWISSEN","title":"Zirkus auf dem Stundenplan – Die Artistenschule in Berlin","descr":"Zirkus auf dem Stundenplan – Jonglieren, Tanzen, Salto üben – für die Schüler der staatlichen Artistenschule kein Freizeitvergnügen, sondern Knochenarbeit. Und ebenso wichtig wie Mathe, Deutsch und Englisch. Seit über 50 Jahren werden in Berlin Jugendliche zu staatlich geprüften Artisten ausgebildet. Nebenbei machen sie ihr Abitur. Der Weg ist hart und die Aufnahmeprüfung nicht die einzige Hürde.","image":"https:\/\/images.tvtv.de\/tvbild\/ff1996c85fe0dbff9940a565cb4b7ab110a18255.jpg?x=548&y=366\/zirkus-auf-dem-stundenplan-die-artistenschule-in-berlin","genre":"Report, Dokumentation","start":1600402500,"stop":1600405200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600405200":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Im Tsitsikamma Wolf Sanctuary in Südafrika kümmert sich Robin McDonald um den jungen Wolf Goofy. Wir erfahren, dass Wölfe weitaus weniger dreist sind, als sie für gewöhnlich dargestellt werden, sondern tatsächlich eher scheu sind. Robin pflegt so wenig Kontakt zu dem Jungtier wie möglich, damit dieser unter einigermaßen natürlichen Umständen aufwachsen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1600405200,"stop":1600407000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600407000":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"In der südafrikanischen Provinz KwaZulu Natal bereitet Pflegerin Kylie Kronenducker Major auf die Auswilderung vor. Im 1.000 Kilometer entfernten Port Elizabeth überwacht Ruth täglich das Gewicht der Unechten Karettschildkröte Rocky. Und tief im Urwald Kameruns kümmert sich Rachel im Mefoue Primate Sanctuary seit 16 Jahren um Primaten.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1600407000,"stop":1600408500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600408500":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Im FreeMe Wildlife Rehabilitation Centre lehrt Pflegerin Kirsten drei Ottern das Schwimmen und Jagen, um sie in die freie Wildbahn zurückschicken zu können. Etwa 430 Kilometer nördlich davon, in der Provinz Mpumalanga, kümmert sich Mitch um eine Gruppe Mangusten. Eine Autostunde östlich von Johannesburg päppelt Judy ein junges Eichhörnchen auf, das als Haustier gehalten und falsch ernährt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1600408500,"stop":1600410300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600410300":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"Sie fliegen schroffe Felsen hinab, tauchen ohne Sauerstoffgeräte tief im Meer oder klettern ohne Sicherung auf Hochhäuser. Anna von Böttcher ist eine der besten Apnoe-Taucherinnen der Welt – und sie trainiert die härtesten Männer der Bundeswehr. Dirk Auer liebt die Geschwindigkeit. In seine Werkstatt hat der Adrenalin-Junkie einen Düsenantrieb für seine Rollerblades entworfen.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd07e781b53ac06e24a416bc87fce8a36170670.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1600410300,"stop":1600413300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600413300":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"Vorgestellt werden Menschen, die ihr Hobby zum Lebensmittelpunkt gemacht haben. So wie Julia und Andy Zündt, die ihre ganze Aufmerksamkeit dem Bodybuilding schenken. Jede freie Minute bereiten sich die Athleten auf Wettkämpfe vor. Der Kommunikationswissenschaftler und Fotograf Dr. Joerg Nicht hat sich der Internet-Plattform Instagram verschrieben und muss für seine Fangemeinde ständig online sein.","image":"https:\/\/images.tvtv.de\/tvbild\/309d4d7020eddbb1423cf25e1f6f0fb48eaf13de.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1600413300,"stop":1600416300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600416300":{"channel":"SPIEGELTVWISSEN","title":"112 – Feuerwache Neukölln","descr":"Neun Autos stehen in einem Neuköllner Hinterhof in Flammen – ein Einsatz, auch für erfahrene Feuerwehrmänner nicht alltäglich. War es Brandstiftung? Eine andere Herausforderung für die Truppe ist der Notruf aus einer Laubenkolonie: Ein Mann mit Herzinfarkt. Es geht um Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/1449e88697ac0948011127bf795e17115f46fc46.jpg?x=548&y=366\/112-feuerwache-neukoelln","genre":"Report, Dokumentation","start":1600416300,"stop":1600419300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600419300":{"channel":"SPIEGELTVWISSEN","title":"Spiegel TV – Reportage","descr":"Durchschnittlich 15 Mal pro Schicht rücken die Feuerwehrleute der Wache 3 im Düsseldorfer Stadtteil Derendorf aus: Brände, Unfälle, Bergungsarbeiten, Tierrettungen – sie helfen an vorderster Front, wann immer Menschen in Not sind. 19 Feuerwehrleute warten pro Schicht auf ihren Einsatz und das über 24 Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/c8f91630c9affc69d0b13bfa2575f659d2c43262.jpg?x=548&y=366\/spiegel-tv-reportage","genre":"Report, Reportage","start":1600419300,"stop":1600422300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600422300":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"Auf einer Landstraße in der Provinz Alberta wollte eine Pkw-Fahrerin einem Tier ausweichen, doch dabei geriet das Auto ins Schleudern und wäre fast im Fluss gelandet. Die junge Frau hatte großes Glück. Die Hellfire Heroes sind vor Ort und kümmern sich um die Blechschäden. An anderer Stelle stecken drei Personen in der dritten Etage eines Wohngebäudes in einem Fahrstuhl fest.","image":"https:\/\/images.tvtv.de\/tvbild\/114adf8e87da6b6e37bd86c1a6f4adfbbcfadb50.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1600422300,"stop":1600425000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600425000":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"In den Sommermonaten steigt in den Nadelwäldern die Brandgefahr. Da reicht oft schon ein Funke aus, um einen verheerenden Waldbrand zu entfachen. In dieser Folge versuchen Chief Jamie Coutts und sein Team in Canyon Creek mit vier Löschfahrzeugen ein Inferno zu verhindern. Das Water Search and Rescue Team ist ebenfalls in Einsatz und sucht nach den verlorenen Insassen eines gekenterten Bootes.","image":"https:\/\/images.tvtv.de\/tvbild\/5ca802757c9706d76a7710ac385bb8c5bb7da94e.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1600425000,"stop":1600428000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600428000":{"channel":"SPIEGELTVWISSEN","title":"Polizeiausbildung an der Waffe","descr":"Polizeiausbildung an der Waffe – Melina, Stefan und Ensar sind Berufsanfänger. Ihr Arbeitgeber ist die Polizei. Zur Ausbildung gehört auch der Einsatz scharfer Munition. Die Akademie der Polizei Hamburg verfügt über ein hochmodernes Trainings- und Fortbildungszentrum. Angriffslustige Roboter und multifunktionale Schießstände erzeugen lebensnahe Situationen...","image":"https:\/\/images.tvtv.de\/tvbild\/69827195dd22c06ef03e6d91707269993cf08b18.jpg?x=548&y=366\/polizeiausbildung-an-der-waffe","genre":"Report, Dokumentation","start":1600428000,"stop":1600431000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600431000":{"channel":"SPIEGELTVWISSEN","title":"Die Männer vom KDD – Dem Tod auf der Spur","descr":"Die Männer vom KDD – Dem Tod auf der Spur: Sie sind zuständig für die besonders schweren Fälle wie Einbruch, Sexualdelikte und Mord. Die Kommissare vom Kriminaldauerdienst sind immer die ersten, die vor Ort die Spuren sichern und Zeugen befragen. Ein aufreibender Job, denn Todesermittlungen machen die Hälfte ihrer Arbeit aus. Bis zu fünf Leichen pro Schicht sind keine Seltenheit.","image":null,"genre":"Report, Dokumentation","start":1600431000,"stop":1600433700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600433700":{"channel":"SPIEGELTVWISSEN","title":"Fliegen auf zwei Rädern – Trendsport Freestyle-Motocross","descr":"Fliegen auf zwei Rädern – Tsunami, Cliffhanger, Suicide Whip – die gefährlich klingenden Namen stehen für die waghalsigen Tricks der Freestyle-Motocross-Piloten. Dabei jagen die FMX-Fahrer mit kleinen Motorrädern über Rampen, lassen sich in die Luft katapultieren und absolvieren dabei spezielle Kunststücke. Bei den \"Night of the Jumps\" messen die besten Fahrer aus aller Welt ihr Können...","image":"https:\/\/images.tvtv.de\/tvbild\/ed5e857367f7441d77c55e91b0db9bd8f659624a.jpg?x=548&y=366\/fliegen-auf-zwei-raedern-trendsport-freestyle-motocross","genre":"Report, Dokumentation","start":1600433700,"stop":1600436400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600436400":{"channel":"SPIEGELTVWISSEN","title":"Der Motocross-Adel – Fahren für die Familienehre","descr":"Der Motocross-Adel – Fahren für die Familienehre: Davide von Zitzewitz hat Benzin im Blut, seit er fünf Jahre alt ist. Bereits seit drei Generationen ist seine Familie vom PS-Virus befallen. Opa, Vater und Onkel blicken allesamt auf erfolgreiche Motorsport-Karrieren zurück. Für Davide hängt die Messlatte hoch. Im schleswig-holsteinischen Tensfeld geht der Youngster als Lokalmatador an den Start.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ee0788d90fd9009fc7c79deab89f4caf6f4c24.jpg?x=548&y=366\/der-motocross-adel-fahren-fuer-die-familienehre","genre":"Report, Dokumentation","start":1600436400,"stop":1600439400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600439400":{"channel":"SPIEGELTVWISSEN","title":"Deutschlands Mega-Häfen","descr":"Mannheim ist der flächenmäßig größte Binnenhafen Deutschlands. Und als Drehkreuz der zwei Bundeswasserstraßen Rhein und Neckar mit der ganzen Welt verbunden. Das macht ihn, obwohl er mitten im Land liegt, zu einem der wichtigsten Verkehrsknotenpunkte der europäischen Schifffahrt. Die Güter, die hier per Schiff ankommen, können in Richtung Nordsee und von dort in die ganze Welt verschifft werden.","image":"https:\/\/images.tvtv.de\/tvbild\/1275195a0a0fcc2796436c21429734843e5c1d89.jpg?x=548&y=366\/deutschlands-mega-haefen","genre":"Report, Dokumentation","start":1600439400,"stop":1600442100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600442100":{"channel":"SPIEGELTVWISSEN","title":"Containerschifffahrt ahoi – Seemannsromantik ade","descr":"Mehr als 120 Millionen Container reisen jährlich um die Welt. Im Hamburger Hafen läuft das Be- und Entladen mit einem Computersystem automatisch ab. Ein sicherer Anlaufpunkt für die Matrosen, die oft nur ein paar Stunden an Land verbringen, ist seit 1986 die Seemannsmission \"Duckdalben\". Dieser Film wirft einen unromantischen Blick hinter die Kulissen des hochtechnisierten Industriezweigs.","image":"https:\/\/images.tvtv.de\/tvbild\/78e25383c698270c87a792c793ecc261591a68a3.jpg?x=548&y=366\/containerschifffahrt-ahoi-seemannsromantik-ade","genre":"Report, Reportage","start":1600442100,"stop":1600445400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600445400":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace ist in der größten Brauerei Großbritanniens. Cherry Healey erfährt, dass mit den Zutaten Wasser, Gerstenmalz, Hopfen und Hefe sowohl dunkles, schweres Ale, als auch leichtes, wohlduftendes helles Bier und alles dazwischen gebraut werden kann. Und Ruth Goodman will wissen, warum Bier trinken als typisch männlich gilt, obwohl die Braukunst lange in Frauenhand lag.","image":"https:\/\/images.tvtv.de\/tvbild\/8b27cb0f697a9910c3179397f9d2b5824e668364.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1600445400,"stop":1600449300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600449300":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace ist in einer Fabrik, in der jeden Tag 600.000 Bleistifte hergestellt werden. Cherry Healey geht an der Universität von Manchester den erstaunlichen Eigenschaften von Graphit nach und stellt fest, dass ein völlig neues Material entsteht, wenn man die äußere Schicht Atome entfernt. Ruth Goodman will wissen, seit wann es in Großbritannien überhaupt Bleistifte gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/64dff0d700351c5937479081d31d5a49422a269d.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1600449300,"stop":1600452900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der Restaurantkritiker Giles Coren und die Köchin Monica Galetti besuchten das \"Anantara Al Jabal Al Akhdar\"-Resort in Oman. Das 5-Sterne-Hotel im Nahen Osten, das einer antiken omanischen Festung nachempfunden ist, liegt auf 2000 Metern im Hadschar-Gebirge. Während Giles von Ateev in die Geheimnisse der Hauswirtschaft eingeführt wurde, begleitete Monica die einzige Kücheninspektorin des Omans.","image":"https:\/\/images.tvtv.de\/tvbild\/9d8d0491ea703e2c5f3450e2331af22d8424b552.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1600452900,"stop":1600455900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600455900":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten in die Ferienregion Heidiland im Schweizer Kanton Graubünden. Dort weilten die beiden im modernen Spa- und Wellnesshotel Grand Resort Bad Ragaz. Ein Wasser-Sommelier erklärte ihnen die Unterschiede der verschiedenen Mineralquellen, und auf dem Weingut Donatsch in Malans kostete Giles einen guten Tropfen.","image":"https:\/\/images.tvtv.de\/tvbild\/23bfe3cb04b6fc919be17d65f553ca4dcb2d8f84.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1600455900,"stop":1600459200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600459200":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Nach einer heftigen Hitzeperiode kündigt sich der größte Hagelsturm seit 20 Jahren an. Das Lifeguard-Team ist alarmiert, denn für die Strandbesucher kann der plötzliche Wetterumschwung gefährlich werden. Niemand sollte sich mehr im Wasser aufhalten. Wird es den Rettungsschwimmern gelingen, den Strand rechtzeitig zu räumen und alle Personen in Sicherheit zu bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1600459200,"stop":1600460400,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600460400":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Will ist ein Neuzugang im Bondi-Rescue-Team und muss sich gleich um einen medizinischen Notfall kümmern. Ein Teenager liegt bewusstlos am Fuß einer Mauer. Ist er gestürzt oder waren Drogen im Spiel? Oder sogar beides? Wird Will die richtigen Entscheidungen treffen, und kommen die Rettungsmaßnahmen noch rechtzeitig?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1600460400,"stop":1600461900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600461900":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Weder unpassierbare Wildwasserreservate, noch hohe Wasserfälle oder gefährliche Stromschnellen können ihn aufhalten. Eric Deguil gewann bereits die legendärsten Extrem-Kayak-Wettbewerbe der Welt. In Mexiko kostete ihn der Sturz von einem 25 Meter hohen Wasserfall fast das Leben. Was treibt den Extremsportler trotzdem an, sich immer wieder der Gefahr auszusetzen?","image":null,"genre":"Report, Dokumentation","start":1600461900,"stop":1600463700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600463700":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Er ist fitter als ein Tour-de-France-Sieger und am Berg schneller als jeder andere. Bergläufer und Skibergsteiger Kilian Jornet dominiert seit Jahren diese Disziplin. Bereits als Kind entwickelte er Muskelverbindungen um den Knöchel und das Sprunggelenk, die den Fuß flexibel machen wie einen Ball. Doch wie leidensfähig muss ein Mensch sein, der 23.486 Höhenmeter in nur 24 Stunden meistern kann?","image":null,"genre":"Report, Dokumentation","start":1600463700,"stop":1600465200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600465200":{"channel":"SPIEGELTVWISSEN","title":"Overtourism – Dichtestress im Ferienparadies","descr":"Billige Flüge, eine wachsende Mittelschicht in Indien und Asien und die Digitalisierung werden zum Problem für viele Reisedestinationen weltweit. Sie müssen umdenken: hin zum ganzheitlichen Management einer Destination und einer gezielten Steuerung der Reiseströme. Werden in Zukunft also Verbote, Kontingente und Verknappung der Angebote Antworten auf diesen Overtourism sein?","image":null,"genre":"Report, Dokumentation","start":1600465200,"stop":1600467300,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600467300":{"channel":"SPIEGELTVWISSEN","title":"Hausbesetzer auf Mallorca","descr":"Weil sich viele Mallorquiner auf der Lieblingsinsel der Deutschen die Miete nicht mehr leisten können, besetzen sie einfach leerstehende Ferienhäuser. Eine Gesetzeslücke macht das möglich. Denn wird der Einbruch nicht innerhalb von 72 Stunden der Polizei gemeldet, dauert es oft Monate bis die Hausbesetzer per Gerichtsbeschluss geräumt werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/69107ebe002de6f8181d40f6168871437502ba0d.jpg?x=548&y=366\/hausbesetzer-auf-mallorca","genre":"Report, Dokumentation","start":1600467300,"stop":1600469100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600469100":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der Restaurantkritiker Giles Coren und die Köchin Monica Galetti besuchten das \"Anantara Al Jabal Al Akhdar\"-Resort in Oman. Das 5-Sterne-Hotel im Nahen Osten, das einer antiken omanischen Festung nachempfunden ist, liegt auf 2000 Metern im Hadschar-Gebirge. Während Giles von Ateev in die Geheimnisse der Hauswirtschaft eingeführt wurde, begleitete Monica die einzige Kücheninspektorin des Omans.","image":"https:\/\/images.tvtv.de\/tvbild\/9d8d0491ea703e2c5f3450e2331af22d8424b552.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1600469100,"stop":1600472400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600472400":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten in die Ferienregion Heidiland im Schweizer Kanton Graubünden. Dort weilten die beiden im modernen Spa- und Wellnesshotel Grand Resort Bad Ragaz. Ein Wasser-Sommelier erklärte ihnen die Unterschiede der verschiedenen Mineralquellen, und auf dem Weingut Donatsch in Malans kostete Giles einen guten Tropfen.","image":"https:\/\/images.tvtv.de\/tvbild\/23bfe3cb04b6fc919be17d65f553ca4dcb2d8f84.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1600472400,"stop":1600475700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600475700":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Nach einer heftigen Hitzeperiode kündigt sich der größte Hagelsturm seit 20 Jahren an. Das Lifeguard-Team ist alarmiert, denn für die Strandbesucher kann der plötzliche Wetterumschwung gefährlich werden. Niemand sollte sich mehr im Wasser aufhalten. Wird es den Rettungsschwimmern gelingen, den Strand rechtzeitig zu räumen und alle Personen in Sicherheit zu bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1600475700,"stop":1600476900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600476900":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Will ist ein Neuzugang im Bondi-Rescue-Team und muss sich gleich um einen medizinischen Notfall kümmern. Ein Teenager liegt bewusstlos am Fuß einer Mauer. Ist er gestürzt oder waren Drogen im Spiel? Oder sogar beides? Wird Will die richtigen Entscheidungen treffen, und kommen die Rettungsmaßnahmen noch rechtzeitig?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1600476900,"stop":1600478400,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600478400":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Weder unpassierbare Wildwasserreservate, noch hohe Wasserfälle oder gefährliche Stromschnellen können ihn aufhalten. Eric Deguil gewann bereits die legendärsten Extrem-Kayak-Wettbewerbe der Welt. In Mexiko kostete ihn der Sturz von einem 25 Meter hohen Wasserfall fast das Leben. Was treibt den Extremsportler trotzdem an, sich immer wieder der Gefahr auszusetzen?","image":null,"genre":"Report, Dokumentation","start":1600478400,"stop":1600479900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600479900":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Er ist fitter als ein Tour-de-France-Sieger und am Berg schneller als jeder andere. Bergläufer und Skibergsteiger Kilian Jornet dominiert seit Jahren diese Disziplin. Bereits als Kind entwickelte er Muskelverbindungen um den Knöchel und das Sprunggelenk, die den Fuß flexibel machen wie einen Ball. Doch wie leidensfähig muss ein Mensch sein, der 23.486 Höhenmeter in nur 24 Stunden meistern kann?","image":null,"genre":"Report, Dokumentation","start":1600479900,"stop":1600481700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600481700":{"channel":"SPIEGELTVWISSEN","title":"Overtourism – Dichtestress im Ferienparadies","descr":"Billige Flüge, eine wachsende Mittelschicht in Indien und Asien und die Digitalisierung werden zum Problem für viele Reisedestinationen weltweit. Sie müssen umdenken: hin zum ganzheitlichen Management einer Destination und einer gezielten Steuerung der Reiseströme. Werden in Zukunft also Verbote, Kontingente und Verknappung der Angebote Antworten auf diesen Overtourism sein?","image":null,"genre":"Report, Dokumentation","start":1600481700,"stop":1600483500,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600483500":{"channel":"SPIEGELTVWISSEN","title":"Hausbesetzer auf Mallorca","descr":"Weil sich viele Mallorquiner auf der Lieblingsinsel der Deutschen die Miete nicht mehr leisten können, besetzen sie einfach leerstehende Ferienhäuser. Eine Gesetzeslücke macht das möglich. Denn wird der Einbruch nicht innerhalb von 72 Stunden der Polizei gemeldet, dauert es oft Monate bis die Hausbesetzer per Gerichtsbeschluss geräumt werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/69107ebe002de6f8181d40f6168871437502ba0d.jpg?x=548&y=366\/hausbesetzer-auf-mallorca","genre":"Report, Dokumentation","start":1600483500,"stop":1600485300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600485300":{"channel":"SPIEGELTVWISSEN","title":"Der hohe Preis der Billigmode","descr":"Wie wird unsere Kleidung wirklich hergestellt? Mehr als 1000 Textilarbeiter starben, als das Rana Plaza Gebäude in Bangladesch im April 2013 einstürzte. Reporter Richard Bilton reist nach Bangladesh und findet noch heute Menschen vor, die 19 Stunden arbeiten, Sicherheitsbeamten, die die Arbeiter in den Stätten einsperren und Fabrikbesitzer, die die Wahrheit vor den westlichen Händlern vertuschen.","image":"https:\/\/images.tvtv.de\/tvbild\/b507b9443466b1626f32eb345a78cd2a708098d0.jpg?x=548&y=366\/der-hohe-preis-der-billigmode","genre":"Report, Dokumentation","start":1600485300,"stop":1600487100,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600487100":{"channel":"SPIEGELTVWISSEN","title":"Doubles on Tour","descr":"Etliche Musikstars gibt es schon lange nicht mehr. Doch viele Menschen sehnen sich nach Künstlern und Hits vergangener Zeiten. Erfolgreiche Tribute-Bands sind ständig \"on the road\", und verkörpern das Vorbild möglichst originalgetreu. Das Publikum kann extrem anspruchsvoll sein. SPIEGEL TV Wissen begleitet die \"Wiederauferstehung\" von ABBA und Modern Talking.","image":"https:\/\/images.tvtv.de\/tvbild\/1b04cf1761fe23434c052a88b5bdcb2e8d3daca5.jpg?x=548&y=366\/doubles-on-tour","genre":"Report, Dokumentation","start":1600487100,"stop":1600493400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}