{"1601611200":{"channel":"SPIEGELTVWISSEN","title":"Tomorrowland – Disneyworld für Partypeople","descr":"Tomorrowland – Disneyworld für Partypeople: \"Crazy\", \"Once in a lifetime experience\", \"Bestes Dance-Festival der Welt\", \"Größtes Elektro-Event Europas\" – die Stimmen zum Tomorrowland-Festival überschlagen sich. 180.000 Tickets waren laut Veranstalter weltweit innerhalb weniger Minuten ausverkauft. Elektronische Musik auf 15 Bühnen, ein Design, das an Alice im Wunderland erinnert.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d613a6d8c724cbd79f6036c314899502863107.jpg?x=548&y=366\/tomorrowland-disneyworld-fuer-partypeople","genre":"Report, Reportage","start":1601611200,"stop":1601614200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601614200":{"channel":"SPIEGELTVWISSEN","title":"Die Invasion der Nilgänse","descr":"Sie hinterlassen ihren Kot in öffentlichen Parks, verunreinigen Badeseen und bevölkern zu Hunderten Äcker und Auen: Die aus Afrika stammenden Nilgänse. Landwirte und Spaziergänger sind machtlos gegen die robusten und anpassungsfähigen Invasoren. In einigen Bundesländern sind die renitenten Vögel bereits zum Abschuss freigegeben, weil sie heimischen Arten den Lebensraum streitig machen könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/3a0e5d0d5639cd4883396bd1732d9be356ec7748.jpg?x=548&y=366\/die-invasion-der-nilgaense","genre":"Report, Dokumentation","start":1601614200,"stop":1601616300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601616300":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Im Loebis Predator Park in der südafrikanischen Provinz Limpopo kümmert sich Tierpflegerin Annel um verwaiste Raubtierjunge. Im Wild and Free Wildlife Rehabilitation Centre in Mpumalanga versorgt Deidre Joubert junge Schleiereulen und bereitet sie auf ihre Auswilderung vor. Und im Felidae Wildlife Centre, das sich auf Wildkatzen spezialisiert hat, wird derzeit eine Familie Löffelhunde gepflegt.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1601616300,"stop":1601618100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601618100":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"In Brits, 85 Kilometer nördlich von Johannesburg, pflegt Tierpfleger Juan einen sehbehinderten Tiger, den er gerade noch aus den Fängen von Tierschmugglern befreien konnte. Im Moholoholo Animal Rehabiltation Centrehat Laita zwei besondere Wildtiere in ihrer Obhut: einen schwarzen Panther und einen Serval.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1601618100,"stop":1601619900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601619900":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"An irgendetwas glauben alle. Das persönliche Wohlergehen, die Definition eines gelingenden Lebens, so scheint es trotz aller Diesseitigkeit, kommt ohne Glauben nicht aus. Hexen kommen nicht nur in Märchen vor, es gibt sie wirklich. Wir begleiten Bianca in der Walburgesnacht bei einem verzauberten Ritual. Stephan und Nadine Maag und ihre 3 Kinder teilen ihr Leben mit 25 Obdachlosen.","image":"https:\/\/images.tvtv.de\/tvbild\/9944eae88498b1a206560f25bfc290058d14a570.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1601619900,"stop":1601622900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601622900":{"channel":"SPIEGELTVWISSEN","title":"Lebe Lieber Ungewöhnlich","descr":"Die Liebe ist seit der Romantik Thema in Zeitungen und später auch in Medien. Wie kann man aber ungewöhnlich Lieben? Vor 4 Jahren war Michel das erste mal am Flughafen Tegel und sah eine Boing 737-800. Sie spürte sofort ein Stich in Ihrem Herzen, das ist der Partner für den Rest ihres Lebens. Wie kann so eine Liebe funktionieren? Markus versucht sich selbst mehr zu lieben und gibt Kuschelpartys.","image":"https:\/\/images.tvtv.de\/tvbild\/0f5d6d79abd92dcddae40a1282d14067692ba4a2.jpg?x=548&y=366\/lebe-lieber-ungewoehnlich","genre":"Report, Dokumentation","start":1601622900,"stop":1601625900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601625900":{"channel":"SPIEGELTVWISSEN","title":"Notruf Frankfurt","descr":"Wenn sie losfahren, dann mit Sirene und Blaulicht. Christoph Grüne und Fraz Ahmad sind ein eingespieltes Team auf der Überholspur. Die Rettungssanitäter werden zu einer blutigen Messerstecherei gerufen. Noch ist nicht klar, wie schwer das Opfer verletzt ist und welche Stimmung am Einsatzort herrscht. Kommen die beiden noch rechtzeitig, um Erste Hilfe zu leisten?","image":"https:\/\/images.tvtv.de\/tvbild\/c252e7c044407009c986773f804d7c60f8c9fe5b.jpg?x=548&y=366\/notruf-frankfurt","genre":"Report, Dokumentation","start":1601625900,"stop":1601628600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601628600":{"channel":"SPIEGELTVWISSEN","title":"Notruf Frankfurt","descr":"Das Einsatzgebiet von Christoph Grüne und Fraz Ahmad ist die Gegend um den Frankfurter Hauptbahnhof. Drogensüchtige, Alkoholkranke und Obdachlose gehören zur Hauptklientel der Sanitäter. Ihr Job erfordert nicht nur starke Nerven, sondern auch Empathie. Wird die Schicht an diesem Abend ausnahmsweise einmal ruhig verlaufen oder läuft es wie üblich? Alarm rund um die Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/d438ebe969b838c4aaaeabb57f3ee71799a44c7b.jpg?x=548&y=366\/notruf-frankfurt","genre":"Report, Dokumentation","start":1601628600,"stop":1601631300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601631300":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Nach einem Frontalzusammenstoß mit einem Betonpfeiler ist ein Lkw-Fahrer in seinem Führerhaus eingeklemmt. Der Notfallhelfer Paul riskiert sein Leben, um dem Verletzen schmerzstillende Mittel zu injizieren, während aus dem beschädigten Frachtraum toxische Ladung entweicht. Ein Filmteam begleitete die Spezialeinheit der nordenglischen Yorkshire-Ambulanz bei ihren spektakulären Einsätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/db6164d79494d71a14c496a6e38dcca717bd4d65.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1601631300,"stop":1601634300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601634300":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Ein Teenager ist in einen Schornstein auf einem verlassenen Schulgelände gestürzt. Notfall-Teamleiterin Emma muss nicht nur seine Mutter beruhigen, sondern auch eine schwierige Rettungsaktion organisieren. Die 10-teilige Serie begleitet die Spezialeinheit der Yorkshire Ambulanz bei ihren spektakulären Einsätzen in der Gefahrenzone.","image":"https:\/\/images.tvtv.de\/tvbild\/14d5c17b7bb2954a4a5461789c1dd0c85ead1339.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1601634300,"stop":1601637300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601637300":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Die Pariser Polizeipräfektur ist für den Schutz der französischen Hauptstadt verantwortlich. Kaum ein Tourist ahnt, wie flächendeckend die Interventions-, Rettungs- und Überwachungsbrigaden im Einsatz sind, um die Millionenmetropole rund um die Uhr zu überwachen. Denn die Hauptstadt und ihre Einwohner sind verwundbar, heute mehr denn je.","image":"https:\/\/images.tvtv.de\/tvbild\/79a84a72e5246b83e18fac8f3e6d2932cca2f2aa.jpg?x=548&y=366\/spezialeinheit-fuer-frankreich","genre":"Report, Dokumentation","start":1601637300,"stop":1601640600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601640600":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Täglich überfliegen bis zu 15.000 Flugzeuge das französische Territorium. Spätestens seit den Anschlägen vom 11. September 2001 hat der Schutz des Luftraumes für die Franzosen oberste Priorität. Nicht nur große Sportereignisse oder Kernkraftwerke werden rund um die Uhr mit eigenen Hubschrauberstaffeln abgesichert. Es herrscht eine dauerhafte \"Angriffsalarmstufe\".","image":null,"genre":"Report, Dokumentation","start":1601640600,"stop":1601643900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601643900":{"channel":"SPIEGELTVWISSEN","title":"Thüringer Originale","descr":"Marcello Fabbri kocht auf Sterne-Niveau, Martin Kohlstedt steht am Anfang einer Weltkarriere als Pianist und Marcus Rochlitzer hat einen Pedal-Antrieb entwickelt, der das Radfahren revolutionieren könnte. Die drei leben und arbeiten in Thüringen, genau wie andere kreative Freigeister, die in diesem Film portraitiert werden. Ein Film, der eine bislang weitgehend unbekannte Seite zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/14c119e09a2efe7c1c05ba009438782fd89195bc.jpg?x=548&y=366\/thueringer-originale","genre":"Report, Dokumentation","start":1601643900,"stop":1601646600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601646600":{"channel":"SPIEGELTVWISSEN","title":"Eine Legende erobert den Himmel","descr":"Der Luftfahrtpionier Hugo Junkers revolutionierte im Jahr 1919 mit seiner Junkers F13 die Geschichte der Fliegerei und legte den Grundstein für die moderne Passagierluftfahrt. Jetzt ist die Flugzeuglegende zurück am Himmel. Originalgetreu nachgebaut, in markanter silberner Wellblechoptik, mit Cockpit im Freien und Platz für vier Passagiere, aufgerüstet mit moderner Flugzeugtechnik.","image":"https:\/\/images.tvtv.de\/tvbild\/8e5ffefa2f70f458c0deae389042c854af7fea62.jpg?x=548&y=366\/eine-legende-erobert-den-himmel","genre":"Report, Dokumentation","start":1601646600,"stop":1601649600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601649600":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. Die dritte Folge steht ganz im Zeichen der größten Hafenparty der Welt: des Hamburger Hafengeburtstags. SPIEGEL TV Wissen begleitet mehrere Exil-Schweizer während des Ausnahmezustands in der Hansestadt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf7fad96b72b14543bb0fb2eb1118c89e33a775a.jpg?x=548&y=366\/hafen-hamburg-schweizer-am-tor-zur-welt","genre":"Report, Dokumentation","start":1601649600,"stop":1601652300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601652300":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. In der vierten Folge möchte Sara Lisa hinter die Kulissen des Stadtviertels St. Pauli schauen, Giuliano geht zu einem wichtigen Casting, und im Hafen wird ein Kreuzfahrtriese einfahren.","image":null,"genre":"Report, Dokumentation","start":1601652300,"stop":1601655000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601655000":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace besuchte in South Shields einen Hoflieferanten des Königshauses: Die Firma Barbour stellt Wachsjacken her. Cherry Healey wurde in die Geheimnisse der Herstellung von Regenschirmen eingeweiht. Die Historikerin Ruth Goodman reiste derweil nach Schottland in einen Fischerort, wo die Wachsjacken gerne getragen werden und fand auch heraus, was es mit dem Webmuster Tartan auf sich hat.","image":"https:\/\/images.tvtv.de\/tvbild\/45399cca357881a696442a8cd213765aa924865c.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601655000,"stop":1601658600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601658600":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace besuchte in Frankreich ein Unternehmen, in dem jeden Tag 336.000 Croissants hergestellt werden. Cherry Healey wird derweil von einem Experten beigebracht, wie ein Butterhörnchen richtig verzehrt werden sollte. Die Historikerin Ruth Goodman reiste nach Paris und fand dort heraus, dass die beliebten Frühstückskipferl im 17. Jahrhundert von österreichischen Bäckern erfunden wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/6e9493ea3ccaa8fbf13c18288233ccba310f6921.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601658600,"stop":1601662500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten in den Süden Chiles in die Nähe der Stadt Pucón. Dort trafen sie die Schweizer Gastronomen Claudia und Michael Paravicini, die am Fluß Liucura das Boutiquenhotel \"Vira Vira\" betreiben. Mit dem Huaso Rodolfo erkundeten Monica und Giles auf dem Pferderücken die Landschaft rund um einen aktiven Vulkan.","image":"https:\/\/images.tvtv.de\/tvbild\/a09b2f0bab28ff9e92906dbed925420081eef733.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601662500,"stop":1601665500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601665500":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Monica Galetti und Giles Coren besuchten das geschichtsträchtige \"Kulm\"-Hotel in St.Moritz. Während Giles sich als Bellboy versuchte, half Monica der Hoteldirektorin Jenny Hunkeler bei den Vorbereitungen zu einer exklusiven Veranstaltung und schaute der peruanischen Chefköchin Claudia Canessa über die Schulter. Ein Helikopterflug über die Alpen krönte den Ausflug in die Schweizer Luxushotellerie.","image":"https:\/\/images.tvtv.de\/tvbild\/32d505732f53117d8518792bee7ca59c8917e6ee.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601665500,"stop":1601668500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601668500":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Der bekannte Talk-Show-Moderator und Komiker Conan O'Brien sorgt für unterhaltsame Abwechslung am Bondi Beach. Er versucht sich als Rettungsschwimmer mit urkomischen Einlagen. Lifeguard Singlets vergeht das Lachen, als er einen Rollerblader mit stark ausgerenktem Knie zu Hilfe eilen muss. Wird es Singlets gelingen, dem Mann ohne medizinische Verstärkung zu helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601668500,"stop":1601670000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601670000":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Badegäste wollen beobachtet haben, wie ein Mann von den Klippen ist Meer gestürzt ist. Doch als Rettungsschwimmer Jesse eintrifft, nimmt die Situation eine unerwartete Wende. Weil der Mann nicht aufzufinden ist, wird ein Polizeihubschrauber geordert. Kann die Helikopter-Besatzung die Person aus der Luft entdecken oder muss mit dem Schlimmsten gerechnet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601670000,"stop":1601671500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601671500":{"channel":"SPIEGELTVWISSEN","title":"Superhelden – Die unbekannte Seite","descr":"Er ist Weltmeister in verschiedenen Apnoetauch-Disziplinen. Unter anderem konnte Umberto Pelizzari 3 Minuten und 32 Sekunden lang in 131 Meter Tiefe ohne Atemgerät aushalten. Welche körperlichen Besonderheiten erlauben es dem Italiener, sich wie ein Fisch im Wasser zu bewegen? Und kann der heutige Professor seinen Schülern diese Fähigkeiten beibringen?","image":"https:\/\/images.tvtv.de\/tvbild\/9a735f1b05c6027f3dd05365bd02fce388b91913.jpg?x=548&y=366\/superhelden-die-unbekannte-seite","genre":"Report, Dokumentation","start":1601671500,"stop":1601673000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601673000":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie ist eine der besten Wassersport-Allrounderinnen ihrer Generation. Justine Dupont hat in Nazaré mit ihrem Board die mit 23 Metern wahrscheinlich größte Welle bezwungen, die jemals von einer Frau gesurft wurde. Doch warum liegt die Französin gleich in mehreren Disziplinen im Spitzenfeld? Bringt sie außer ihrem Ehrgeiz auch bessere physische Voraussetzungen mit?","image":null,"genre":"Report, Dokumentation","start":1601673000,"stop":1601674800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601674800":{"channel":"SPIEGELTVWISSEN","title":"Transgender – Geboren im falschen Körper","descr":"Transgender heißen Menschen, die sich mit dem Geburtsgeschlecht nur teilweise oder gar nicht identifizieren können. Bei manchen ist der Druck so groß, dass sie sich für eine Geschlechtsumwandlung entscheiden. Begleitet werden drei Menschen, die den Mut gefasst haben, diesen Schritt zu gehen. Ehrlich erzählen sie über Reaktionen aus ihrem Umfeld und medizinische Grenzen auf dem Weg zum neuen Ich.","image":"https:\/\/images.tvtv.de\/tvbild\/ba00313e766a987c64b8ba6e77ab16a3454d60d2.jpg?x=548&y=366\/transgender-geboren-im-falschen-koerper","genre":"Report, Dokumentation","start":1601674800,"stop":1601677800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601677800":{"channel":"SPIEGELTVWISSEN","title":"Transgender","descr":"Sandra, Svenja und Kristine sind drei Frauen, die viele Jahre als Familienväter gelebt haben, aber immer das Gefühl hatten, im falschen Körper geboren zu sein. Sie wollten besonders männlich sein, haben geheiratet und Kinder bekommen – bis zum großen Zusammenbruch. Die Konsequenz: Sie ziehen einen Schlussstrich unter ihr Leben als Mann und entscheiden sich für einen Neuanfang als Frau.","image":null,"genre":"Report, Dokumentation","start":1601677800,"stop":1601680800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601680800":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten in den Süden Chiles in die Nähe der Stadt Pucón. Dort trafen sie die Schweizer Gastronomen Claudia und Michael Paravicini, die am Fluß Liucura das Boutiquenhotel \"Vira Vira\" betreiben. Mit dem Huaso Rodolfo erkundeten Monica und Giles auf dem Pferderücken die Landschaft rund um einen aktiven Vulkan.","image":"https:\/\/images.tvtv.de\/tvbild\/a09b2f0bab28ff9e92906dbed925420081eef733.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601680800,"stop":1601684100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601684100":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Monica Galetti und Giles Coren besuchten das geschichtsträchtige \"Kulm\"-Hotel in St.Moritz. Während Giles sich als Bellboy versuchte, half Monica der Hoteldirektorin Jenny Hunkeler bei den Vorbereitungen zu einer exklusiven Veranstaltung und schaute der peruanischen Chefköchin Claudia Canessa über die Schulter. Ein Helikopterflug über die Alpen krönte den Ausflug in die Schweizer Luxushotellerie.","image":"https:\/\/images.tvtv.de\/tvbild\/32d505732f53117d8518792bee7ca59c8917e6ee.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601684100,"stop":1601687100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601687100":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Der bekannte Talk-Show-Moderator und Komiker Conan O'Brien sorgt für unterhaltsame Abwechslung am Bondi Beach. Er versucht sich als Rettungsschwimmer mit urkomischen Einlagen. Lifeguard Singlets vergeht das Lachen, als er einen Rollerblader mit stark ausgerenktem Knie zu Hilfe eilen muss. Wird es Singlets gelingen, dem Mann ohne medizinische Verstärkung zu helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601687100,"stop":1601688600,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601688600":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Badegäste wollen beobachtet haben, wie ein Mann von den Klippen ist Meer gestürzt ist. Doch als Rettungsschwimmer Jesse eintrifft, nimmt die Situation eine unerwartete Wende. Weil der Mann nicht aufzufinden ist, wird ein Polizeihubschrauber geordert. Kann die Helikopter-Besatzung die Person aus der Luft entdecken oder muss mit dem Schlimmsten gerechnet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601688600,"stop":1601690100,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601690100":{"channel":"SPIEGELTVWISSEN","title":"Superhelden – Die unbekannte Seite","descr":"Er ist Weltmeister in verschiedenen Apnoetauch-Disziplinen. Unter anderem konnte Umberto Pelizzari 3 Minuten und 32 Sekunden lang in 131 Meter Tiefe ohne Atemgerät aushalten. Welche körperlichen Besonderheiten erlauben es dem Italiener, sich wie ein Fisch im Wasser zu bewegen? Und kann der heutige Professor seinen Schülern diese Fähigkeiten beibringen?","image":"https:\/\/images.tvtv.de\/tvbild\/9a735f1b05c6027f3dd05365bd02fce388b91913.jpg?x=548&y=366\/superhelden-die-unbekannte-seite","genre":"Report, Dokumentation","start":1601690100,"stop":1601691600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601691600":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie ist eine der besten Wassersport-Allrounderinnen ihrer Generation. Justine Dupont hat in Nazaré mit ihrem Board die mit 23 Metern wahrscheinlich größte Welle bezwungen, die jemals von einer Frau gesurft wurde. Doch warum liegt die Französin gleich in mehreren Disziplinen im Spitzenfeld? Bringt sie außer ihrem Ehrgeiz auch bessere physische Voraussetzungen mit?","image":null,"genre":"Report, Dokumentation","start":1601691600,"stop":1601693400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601693400":{"channel":"SPIEGELTVWISSEN","title":"Transgender – Geboren im falschen Körper","descr":"Transgender heißen Menschen, die sich mit dem Geburtsgeschlecht nur teilweise oder gar nicht identifizieren können. Bei manchen ist der Druck so groß, dass sie sich für eine Geschlechtsumwandlung entscheiden. Begleitet werden drei Menschen, die den Mut gefasst haben, diesen Schritt zu gehen. Ehrlich erzählen sie über Reaktionen aus ihrem Umfeld und medizinische Grenzen auf dem Weg zum neuen Ich.","image":"https:\/\/images.tvtv.de\/tvbild\/ba00313e766a987c64b8ba6e77ab16a3454d60d2.jpg?x=548&y=366\/transgender-geboren-im-falschen-koerper","genre":"Report, Dokumentation","start":1601693400,"stop":1601696400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601696400":{"channel":"SPIEGELTVWISSEN","title":"Transgender","descr":"Sandra, Svenja und Kristine sind drei Frauen, die viele Jahre als Familienväter gelebt haben, aber immer das Gefühl hatten, im falschen Körper geboren zu sein. Sie wollten besonders männlich sein, haben geheiratet und Kinder bekommen – bis zum großen Zusammenbruch. Die Konsequenz: Sie ziehen einen Schlussstrich unter ihr Leben als Mann und entscheiden sich für einen Neuanfang als Frau.","image":null,"genre":"Report, Dokumentation","start":1601696400,"stop":1601699400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}