{"1604898300":{"channel":"SPIEGELTVWISSEN","title":"Wissen kompakt!","descr":"Investigativ, hintergründig und bewegend, das sind die 8- bis 10minütigen Kurzfilme im Format \"Wissen kompakt!\" Die Themen umfassen die aktuelle deutsche und internationale Politik, Wirtschaft und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/9e8c80e43ea98b2e21b2351a88367f8a3b9bb657.jpg?x=548&y=366\/wissen-kompakt","genre":"Report, Magazin","start":1604898300,"stop":1604899200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604899200":{"channel":"SPIEGELTVWISSEN","title":"Die Kultschrauber","descr":"In Tom's Roadhouse bekommt ein T1-Oldie neue Safari-Fenster, während bei den Roller-Profis der Flying Classics heute eine Ausfahrt bevorsteht. Der Motorspezialist Michi von den Minis Hamburg setzt bei der Getriebereparatur nicht nur auf seine Erfahrung, sondern auch auf selbstgebautes Spezialwerkzeug. Luftgekühlt geht es bei den Maschinen der Porsche-Klassiker von Lundtauto in Berlin zu.","image":"https:\/\/images.tvtv.de\/tvbild\/0873620dce2be937d6d23338096a6d442b77fcf7.jpg?x=548&y=366\/die-kultschrauber","genre":"Report, Dokumentation","start":1604899200,"stop":1604901900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604901900":{"channel":"SPIEGELTVWISSEN","title":"Die Kultschrauber","descr":"Die frischlackierte Porsche-Karosse wartet bei Lundt in Berlin auf das Motorfinish, während Manni von den Minis Hamburg eine durchgerostete Tür wieder auf Vordermann bringt. Neue Achse und Bremsen, Edel-Felgen – Frischekur für den Bulli in Tom's Roadhouse. In der Roller-Werkstatt der Flying Classics ist heute Abschied angesagt: Die schwarze Vespa kehrt heim zu ihrem italienischen Besitzer.","image":"https:\/\/images.tvtv.de\/tvbild\/0e6a2ec6fa9b6602db11f15cc4151e9c9ea111b3.jpg?x=548&y=366\/die-kultschrauber","genre":"Report, Dokumentation","start":1604901900,"stop":1604904900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604904900":{"channel":"SPIEGELTVWISSEN","title":"Adrenalinjunkies","descr":"Klettertouren bieten eine Auszeit in den Bergen, Nervenkitzel und sportliche Herausforderungen. Besonders beliebt dafür ist unter anderem Berchtesgaden. Berge verlangen von ihren Bezwingern, über ihre Grenzen hinauszuwachsen – doch sie werden belohnt mit einem grandiosen Blick über das Tal. Wer den Gipfel erklimmen will, muss erst die Sicherheitstechniken am Fels und alpines Gelände erlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/8cb103cb0a26491417ff79a3b12de9c95ea13baa.jpg?x=548&y=366\/adrenalinjunkies","genre":"Report, Dokumentation","start":1604904900,"stop":1604907900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604907900":{"channel":"SPIEGELTVWISSEN","title":"Adrenalinjunkies","descr":"Die Area 47 im Ötztal ist einer der größten Outdoor-Parks weltweit und garantiert aktionsreiche Tage. 6,5 Hektar Naturgelände und Hightech-Maschinen machen den Besuch zu einem einzigartigen Freizeiterlebnis. Der große Wasserpark mit Alpenpanorama bietet z.B. ein gigantisches Luftkissen im Wasser, welches seine Besucher unkontrolliert durch die Luft fliegen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/5f6b6c00e5be8d2a39c0df655ccaae0040d57aae.jpg?x=548&y=366\/adrenalinjunkies","genre":"Report, Dokumentation","start":1604907900,"stop":1604910900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604910900":{"channel":"SPIEGELTVWISSEN","title":"Adrenalinjunkies","descr":"Gleich hinter der tschechischen Grenze trifft Action auf Adrenalin und taktisches Denken auf Teamgeist. Beim Gotchaspiel wird Dampf abgelassen, dem Alltag entflohen und gleichzeitig Fitness betrieben. Tim Bauer kennt das größte Paintball-Spielfeld Europas wie kein anderer. Er weiß, was eine gute Ausrüstung ausmacht und was bei dem besonderen Sport nicht falsch gedeutet werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b1c62c1d159b179a278c3683bcaa6501e81e76d7.jpg?x=548&y=366\/adrenalinjunkies","genre":"Report, Dokumentation","start":1604910900,"stop":1604913900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604913900":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"In kaum einem Gesellschaftsbereich geht es so sehr um Macht wie in der Politik. Nur, wer genügend Macht hat, landet ganz oben im Polit-Olymp. Wie erwirbt man diese Macht? Warum ist ein Präsidentschaftskandidat wie Donald Trump in den USA möglich und was führte zum Aufstieg von Angela Merkel? Spannende Antworten dazu liefert \"Im Rausch der Macht\".","image":"https:\/\/images.tvtv.de\/tvbild\/5a0dc23022a19590de4db6f29a5ebfb5a4b5ecb3.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1604913900,"stop":1604916600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604916600":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Erst langsam gewöhnt sich die Welt daran, dass sich auch Frauen wie Hillary Clinton, Angela Merkel oder Facebook-Geschäftsführerin Sheryl Sandberg in die mächtigsten Positionen hocharbeiten können. Warum braucht die Menschheit so lange, um auch weibliche Führungsansprüche zu akzeptieren? Sind Frauen am Ende die besseren Machthaber?","image":"https:\/\/images.tvtv.de\/tvbild\/680435b3c3119c00bcf051d7b068e715584cd6c6.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1604916600,"stop":1604919300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604919300":{"channel":"SPIEGELTVWISSEN","title":"Deutschland Outdoor","descr":"Felix und Max sind leidenschaftliche Motorradfahrer und lieben die Geschwindigkeit. Heute wollen sie sich diesen Kick auf Borkum ganz ohne Motor geben. Mit der unberechenbaren Kraft des Windes geht es mit einem Kitebuggy über den kilometerlagen Strand. Diese Gefährte erreichen dabei bis zu 100 Kilometer die Stunde. Die beiden haben es sich allerdings leichter vorgestellt, als es tatsächlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1009ed79f84086e19f8e83ff824fd2eaaaedf6.jpg?x=548&y=366\/deutschland-outdoor","genre":"Report, Dokumentation","start":1604919300,"stop":1604922000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604922000":{"channel":"SPIEGELTVWISSEN","title":"Deutschland Outdoor","descr":"Skiken ist eine nordische Sportart bei der man auf Skiern mit Rollen auch im Sommer die Pisten unsicher machen kann. Allerdings stand John noch nie in seinem Leben auf Skiern, geschweige denn Skikes. Kann Skike-Trainer Erik Kreutzner ihn heute wirklich von seinem Lieblingssport begeistern oder vergeht John so die komplette Lust aufs Skifahren?","image":"https:\/\/images.tvtv.de\/tvbild\/6209ed2971419d5277ae8fa77f5974fff256c03e.jpg?x=548&y=366\/deutschland-outdoor","genre":"Report, Dokumentation","start":1604922000,"stop":1604925000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604925000":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Der Schauspieler Richard E. Grant besuchte Hotels in London, New York und Paris und lauschte den Geschichten von Managern und Personal. Diese haben Interessantes und Skurriles zu berichten. Die Zuschauer erfahren von den ungewöhnlichen Wünschen der Gäste und dem großen Engagement der Mitarbeiter, die alles daransetzen, ihren prominenten und weniger berühmten Besuchern keinen Wunsch abzuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/faa5eba0db4638480a32aa2d9f01c0b277bf4a8d.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1604925000,"stop":1604927700,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604927700":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Der Schauspieler Richard E. Grant besuchte in London das Hotel, in dem Kate Middleton die Nacht vor ihrer Hochzeit verbrachte. Er traf die erfolgreiche Hochzeitsplanerin Mindy Weiss im berühmten „Bel Air“-Hotel in Los Angeles, reiste weiter zu einem Boxkampf im „MGM Grand“ in Las Vegas. Zum Schluss ging es in das berühmte Designhotel „Royal Monceau“ in die Pariser Avenue Hoche.","image":"https:\/\/images.tvtv.de\/tvbild\/e235608e1c79e8b459852dd5760b205ca2dbcd1f.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1604927700,"stop":1604930700,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604930700":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Nördlich von Johannesburg, nahe der Stadt Bela-Bela, befindet sich das Sondela Nature Reserve. Hier zieht Moira Cronje zwei besondere afrikanische Wildkatzen groß: Ginsterkatzen. Die beiden Wildkatzenbabys sind erst eine Woche alt. Da ihre Mutter tot aufgefunden wurde, hat Moira diese Rolle übernommen. Sie muss ihnen beibringen, wie man Milch aus einem künstlichen Sauger trinkt.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1604930700,"stop":1604932500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604932500":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Das Gitta Martula Rehabilitation Center ist von einer üppigen Vegetation umgeben. Früher befanden sich in diesem Gebiet Eisenminen, heute werden hier Tiere gerettet – so wie Shatsi und Shalanti. Die beiden Wildschwein Zwillingsschwestern wurden von ihrer Mutter aufgegeben und halb verhungert von Cara de Bruyn geborgen. Cara hat die beiden erfolgreich aufgepäppelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d7f3ea2cbe75a73be7af8bfada5e08e49ce82533.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1604932500,"stop":1604934300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604934300":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Im Riverside Wildlife Rehabilitation Center haben wir die seltene Gelegenheit, ein junges Galago in der letzten Phase seiner Rehabilitation zu sehen. Betreut wird das Buschbaby von Lauren Tohill. Die junge, freiwillige Helferin aus England hat viele prägende Momente mit dem kleinen Primaten erlebt. Seine großen Augen können jedermanns Herz zum Schmelzen bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1604934300,"stop":1604936100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604936100":{"channel":"SPIEGELTVWISSEN","title":"Raising Wildlife: Aufzucht in der Wildnis","descr":"Wanda Marais von SAMREC rettet an der Küste von Port Elizabeth ein ungeschlüpftes Pinguinküken. Sie entdeckt das aus dem Nest gerollte Ei, reagiert sofort und öffnet die Schale. Glücklicherweise bewegt sich das Küken. Wanda nennt es Samrec und zieht es fortan groß. Bis es stark genug ist, füttert sie es alle drei Stunden – dann soll der junge Pinguin ausgewildert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6361c0ca1d5dbc256af327ee954847d2699c992.jpg?x=548&y=366\/raising-wildlife-aufzucht-in-der-wildnis","genre":"Report, Dokumentation","start":1604936100,"stop":1604937900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604937900":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Ein Mann wurde vor einer Moschee mit mehreren Schüssen niedergestreckt. Sein Bein ist mit 100 Schrotkugeln durchsiebt. Der Notfallhelfer Manny versucht alles, um das Leben des Verletzten zu retten. Der kennt offenbar den Täter, will dessen Identität aber nicht preisgeben. Ein Filmteam begleitete die Spezialeinheit der nordenglischen Yorkshire-Ambulanz bei ihren spektakulären Einsätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/db6164d79494d71a14c496a6e38dcca717bd4d65.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1604937900,"stop":1604940600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604940600":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Teamleiter Caz begibt sich mit seiner Einheit auf Verfolgungsjagd nach einem Ladendieb, der kurz zuvor mehrere Menschen mit einem Messer bedroht hat. Als er schließlich aufgibt, muss das Team den Flüchtigen überwältigen, ohne dass er sich selber oder andere verletzt. Die 10-teilige Serie begleitet die Spezialeinheit der Yorkshire Ambulanz bei ihren spektakulären Einsätzen in der Gefahrenzone.","image":"https:\/\/images.tvtv.de\/tvbild\/67fedc6d4ac24ace0690d9dbee70b3a9a2630f9a.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1604940600,"stop":1604943600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604943600":{"channel":"SPIEGELTVWISSEN","title":"Hurricane Man","descr":"Josh und seine Mitstreiter jagen Zwillingstaifune, die im Abstand von 24 Stunden über die japanischen Ryukyu-Inseln ziehen. Weil ihr Kurs nicht exakt vorhersagbar ist, teilt sich die Gruppe auf. Josh fliegt mit Caroline nach Amami Oshima. Josh kommt dem Auge von Soulik sehr nahe, doch schließlich zieht er zwischen zwei Inseln übers Meer.","image":"https:\/\/images.tvtv.de\/tvbild\/694572a8f6e4b7052522062ee30de8848bd991af.jpg?x=548&y=366\/hurricane-man","genre":"Report, Dokumentation","start":1604943600,"stop":1604946300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604946300":{"channel":"SPIEGELTVWISSEN","title":"Hurricane Man","descr":"Josh will mit Caroline in 24 Stunden von Japan nach Hawaii fliegen, um dort den Hurrikan Lane zu erwischen. Als die beiden Honolulu erreichen, ist der Hurrikan der Kategorie 5 zu einem tropischen Wirbelsturm \"geschrumpft\". Die Folgen sind dennoch dramatisch. Überflutungen und enorme Feuer verwüsten Teile des Archipels. In Japan ist derweil niemand vom herannahenden Taifun Jebi beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/e6e7f0c3129fd1adc04ac1ff641e369838887124.jpg?x=548&y=366\/hurricane-man","genre":"Report, Dokumentation","start":1604946300,"stop":1604949300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"SPIEGELTVWISSEN","title":"Mega Metro Sydney","descr":"Das internationale Experten-Team nimmt die Arbeit auf. Im Mittelpunkt steht die Frage: Wie baut man ein hochmodernes U-Bahn-Netz mitten durch Sydney, ohne dass der Schienen- und Autoverkehr in der Stadt zum Erliegen kommt? Gigantische Erdbewegungen sind nötig, auch direkt unter dem Hauptbahnhof. Dafür werden Bahnsteige abgerissen und eine neue Brücke gebaut. Doch der Weg ist buchstäblich weit...","image":"https:\/\/images.tvtv.de\/tvbild\/ce66d8113f8cd3f2a6a5c114f3bf3073f974ef21.jpg?x=548&y=366\/mega-metro-sydney","genre":"Report, Dokumentation","start":1604949300,"stop":1604952900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604952900":{"channel":"SPIEGELTVWISSEN","title":"Mega Metro Sydney","descr":"Die Arbeiten an dem neuen, vollautomatischen U-Bahn-Netz unter der Millionenmetropole Sydney sind in vollem Gange. Acht gigantische Tunnelbohrmaschinen – jede 900 Tonnen schwer – wühlen sich unter der Oberfläche durch Gestein und Schlamm. Doch die Erdbewegungen fördern eine Überraschung zutage: Eine historische Barke. Muss der Bau jetzt gestoppt werden?","image":"https:\/\/images.tvtv.de\/tvbild\/fa97052b5e71d82eec12cac0b132979fb89b1442.jpg?x=548&y=366\/mega-metro-sydney","genre":"Report, Dokumentation","start":1604952900,"stop":1604956500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604956500":{"channel":"SPIEGELTVWISSEN","title":"Inside the Cockpit – Piloten-Nachwuchs für Easyjet","descr":"Flugschüler Adrian steht vor einer echten Herausforderung. Der 31-jährige angehende Pilot muss einen Airbus mit 186 Passagieren sicher in die Luft und wieder herunter bringen. Mit an Bord sind auch seine Eltern und sein Zwillingsbruder. Wird Adrian angesichts des vorhergesagten stürmischen Wetters die Nerven behalten? Turbulenzen sind vorprogrammiert.","image":"https:\/\/images.tvtv.de\/tvbild\/4b6763c9de289c686e33ac08d748c5f0556b06ce.jpg?x=548&y=366\/inside-the-cockpit-piloten-nachwuchs-fuer-easyjet","genre":"Report, Dokumentation","start":1604956500,"stop":1604959500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604959500":{"channel":"SPIEGELTVWISSEN","title":"Inside the Cockpit – Piloten-Nachwuchs für Easyjet","descr":"Kapitänin Emma Henderson hat mit technischen Problemen und schweren Turbulenzen auf ihrem Flug zu kämpfen. Und dann erschwert auch noch ein medizinischer Notfall über den Wolken die ohnehin schon brenzlige Situation. Auch Kapitän Kotecha, der sich im Anflug auf Insbruck befindet, steht vor einer Herausforderung. Er muss innerhalb von Sekunden entscheiden, ob er landen oder abbrechen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/5b41f6b08975e564c81dc1907b18a9cf49c2cb86.jpg?x=548&y=366\/inside-the-cockpit-piloten-nachwuchs-fuer-easyjet","genre":"Report, Dokumentation","start":1604959500,"stop":1604962500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604962500":{"channel":"SPIEGELTVWISSEN","title":"Die Auto-Alternative","descr":"Mobilität ist die Grundlage für viele gesellschaftliche Entwicklungen. Doch das System stößt an seine Grenzen. Prognosen gehen davon aus, dass 2050 rund drei Milliarden Autos unsere Straßen verstopfen werden. Ohne mobile Alternativen droht der Stillstand. Gesucht wird deshalb das Fortbewegungsmittel der Zukunft, nebst passender Infrastruktur. SPIEGEL TV Wissen mit einer Bestandsaufnahme.","image":null,"genre":"Report, Dokumentation","start":1604962500,"stop":1604965200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604965200":{"channel":"SPIEGELTVWISSEN","title":"Das E-Auto der Zukunft","descr":"Elektrofahrzeuge sind effizient, benötigen aber bei der Herstellung viel Energie. Stammen diese Energien überwiegend aus Kohle, Öl und Gas, haben E-Autos nur einen geringen ökologischen Vorteil gegenüber Fahrzeugen mit Verbrennungsmotor. Wissenschaftler suchen jetzt nach Rohstoffen aus sauberen Quellen und erforschen die Wiederverwendung von Batterien für stationäre Speicher.","image":"https:\/\/images.tvtv.de\/tvbild\/cd2dc39fdd5ceabb1f91fb5c3c8ac8c00200a8cf.jpg?x=548&y=366\/das-e-auto-der-zukunft","genre":"Report, Dokumentation","start":1604965200,"stop":1604967900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604967900":{"channel":"SPIEGELTVWISSEN","title":"Mega Metro Sydney","descr":"Das internationale Experten-Team nimmt die Arbeit auf. Im Mittelpunkt steht die Frage: Wie baut man ein hochmodernes U-Bahn-Netz mitten durch Sydney, ohne dass der Schienen- und Autoverkehr in der Stadt zum Erliegen kommt? Gigantische Erdbewegungen sind nötig, auch direkt unter dem Hauptbahnhof. Dafür werden Bahnsteige abgerissen und eine neue Brücke gebaut. Doch der Weg ist buchstäblich weit...","image":"https:\/\/images.tvtv.de\/tvbild\/ce66d8113f8cd3f2a6a5c114f3bf3073f974ef21.jpg?x=548&y=366\/mega-metro-sydney","genre":"Report, Dokumentation","start":1604967900,"stop":1604971800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604971800":{"channel":"SPIEGELTVWISSEN","title":"Mega Metro Sydney","descr":"Die Arbeiten an dem neuen, vollautomatischen U-Bahn-Netz unter der Millionenmetropole Sydney sind in vollem Gange. Acht gigantische Tunnelbohrmaschinen – jede 900 Tonnen schwer – wühlen sich unter der Oberfläche durch Gestein und Schlamm. Doch die Erdbewegungen fördern eine Überraschung zutage: Eine historische Barke. Muss der Bau jetzt gestoppt werden?","image":"https:\/\/images.tvtv.de\/tvbild\/fa97052b5e71d82eec12cac0b132979fb89b1442.jpg?x=548&y=366\/mega-metro-sydney","genre":"Report, Dokumentation","start":1604971800,"stop":1604975400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604975400":{"channel":"SPIEGELTVWISSEN","title":"Inside the Cockpit – Piloten-Nachwuchs für Easyjet","descr":"Flugschüler Adrian steht vor einer echten Herausforderung. Der 31-jährige angehende Pilot muss einen Airbus mit 186 Passagieren sicher in die Luft und wieder herunter bringen. Mit an Bord sind auch seine Eltern und sein Zwillingsbruder. Wird Adrian angesichts des vorhergesagten stürmischen Wetters die Nerven behalten? Turbulenzen sind vorprogrammiert.","image":"https:\/\/images.tvtv.de\/tvbild\/4b6763c9de289c686e33ac08d748c5f0556b06ce.jpg?x=548&y=366\/inside-the-cockpit-piloten-nachwuchs-fuer-easyjet","genre":"Report, Dokumentation","start":1604975400,"stop":1604978400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604978400":{"channel":"SPIEGELTVWISSEN","title":"Inside the Cockpit – Piloten-Nachwuchs für Easyjet","descr":"Kapitänin Emma Henderson hat mit technischen Problemen und schweren Turbulenzen auf ihrem Flug zu kämpfen. Und dann erschwert auch noch ein medizinischer Notfall über den Wolken die ohnehin schon brenzlige Situation. Auch Kapitän Kotecha, der sich im Anflug auf Insbruck befindet, steht vor einer Herausforderung. Er muss innerhalb von Sekunden entscheiden, ob er landen oder abbrechen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/5b41f6b08975e564c81dc1907b18a9cf49c2cb86.jpg?x=548&y=366\/inside-the-cockpit-piloten-nachwuchs-fuer-easyjet","genre":"Report, Dokumentation","start":1604978400,"stop":1604981100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604981100":{"channel":"SPIEGELTVWISSEN","title":"Die Auto-Alternative","descr":"Mobilität ist die Grundlage für viele gesellschaftliche Entwicklungen. Doch das System stößt an seine Grenzen. Prognosen gehen davon aus, dass 2050 rund drei Milliarden Autos unsere Straßen verstopfen werden. Ohne mobile Alternativen droht der Stillstand. Gesucht wird deshalb das Fortbewegungsmittel der Zukunft, nebst passender Infrastruktur. SPIEGEL TV Wissen mit einer Bestandsaufnahme.","image":null,"genre":"Report, Dokumentation","start":1604981100,"stop":1604983800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604983800":{"channel":"SPIEGELTVWISSEN","title":"Das E-Auto der Zukunft","descr":"Elektrofahrzeuge sind effizient, benötigen aber bei der Herstellung viel Energie. Stammen diese Energien überwiegend aus Kohle, Öl und Gas, haben E-Autos nur einen geringen ökologischen Vorteil gegenüber Fahrzeugen mit Verbrennungsmotor. Wissenschaftler suchen jetzt nach Rohstoffen aus sauberen Quellen und erforschen die Wiederverwendung von Batterien für stationäre Speicher.","image":"https:\/\/images.tvtv.de\/tvbild\/cd2dc39fdd5ceabb1f91fb5c3c8ac8c00200a8cf.jpg?x=548&y=366\/das-e-auto-der-zukunft","genre":"Report, Dokumentation","start":1604983800,"stop":1604986800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}