{"1602216300":{"channel":"SPIEGELTVWISSEN","title":"Wissen kompakt!","descr":"Investigativ, hintergründig und bewegend, das sind die 8- bis 10minütigen Kurzfilme im Format \"Wissen kompakt!\" Die Themen umfassen die aktuelle deutsche und internationale Politik, Wirtschaft und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/9e8c80e43ea98b2e21b2351a88367f8a3b9bb657.jpg?x=548&y=366\/wissen-kompakt","genre":"Report, Magazin","start":1602216300,"stop":1602217200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602217200":{"channel":"SPIEGELTVWISSEN","title":"24h@","descr":"Tel Aviv wurde 1909 von einer jüdischen Gemeinde als Vorort der Hafenstadt Jaffa gegründet. Heute ist die israelische Großstadt zwischen dem Mittelmeer und dem Jordan ein Hotspot für Touristen aus aller Welt. In den Straßen und Gassen pulsiert das Leben, unabhängig von religiöser Zugehörigkeit. Nicht nur ausländische Besucher sind von dem \"Frühlingshügel\" – das bedeutet Tel Aviv – beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/fec2fa5b98cd02396c3d1a16a36c0f3a73528997.jpg?x=548&y=366\/24h","genre":"Report, Dokumentation","start":1602217200,"stop":1602219900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602219900":{"channel":"SPIEGELTVWISSEN","title":"24h@","descr":"Der Club Bassiani in Tiflis zählt nicht nur zu einem der besten Techno-Clubs weltweit, sondern ist zum Zentrum einer jungen georgischen Protestkultur geworden. Zviad Gelbakhiani und seine Freunde betreiben den Club Bassiani und setzen sich gegen Homophobie und für eine tolerante offene Gesellschaft ein.","image":"https:\/\/images.tvtv.de\/tvbild\/5d55563be1e71189d44860995e4617c578f77264.jpg?x=548&y=366\/24h","genre":"Report, Dokumentation","start":1602219900,"stop":1602222600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602222600":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie wagt, wovon der Mensch seit jeher träumt: Fliegen wie ein Vogel. Die weltbekannte Wingsuit-Pilotin Géraldine Fasnacht stürzt sich mit einer Geschwindigkeit von bis zu 160 Stundenkilometern von den höchsten Gipfeln dieser Welt. Lediglich Flächen aus Stoff zwischen Armen und Beinen nutzt sie als Flügel. Warum setzt sich die Schweizerin immer wieder diesem Adrenalinkick aus?","image":"https:\/\/images.tvtv.de\/tvbild\/999c4b5fee2cd635d749e41692f442b1d9c314d6.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1602222600,"stop":1602224400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602224400":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Nur vom Berg heruntergleiten ist nicht sein Ding. Jean-Baptiste Chandelier ist ein Paraglider, der sich auf spektakuläre Gleitschirmakrobatik spezialisiert hat. Er hat die Disziplin ins Leben gerufen, möglichst dicht am Boden zu fliegen, wobei seine Füße die Bergkuppen berühren müssen oder den Swimmingpool eines Hotels. Warum spürt der Franzose ein Glücksgefühl bei lebensgefährlichen Stunts?","image":"https:\/\/images.tvtv.de\/tvbild\/4faa5d2d9ab997fec5fb75b04247c8b7a773c276.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1602224400,"stop":1602226200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602226200":{"channel":"SPIEGELTVWISSEN","title":"Body Tricks – Alles ist möglich","descr":"Wieso ist es manchmal einfacher mit geschlossenen Augen durch die Welt zu gehen, und warum kann ein Mensch in bestimmten Situationen besser ohne Brille sehen? Die sechsteilige Serie \"Body Tricks\" zeigt in unterhaltsamen und oft auch spektakulären Experimenten praktische Verhaltenstipps und Tricks, die den Alltag ganz einfach erleichtern können.","image":"https:\/\/images.tvtv.de\/tvbild\/1da8e96959ba4fec613c3171f1ad0a3bfe648694.jpg?x=548&y=366\/body-tricks-alles-ist-moeglich","genre":"Report, Dokumentation","start":1602226200,"stop":1602227700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602227700":{"channel":"SPIEGELTVWISSEN","title":"Einsatz unter Wasser","descr":"Die Arbeit des Kommandos der Brandenburger Polizeitaucher steht nicht oft im Rampenlicht. Im Film wird gezeigt, wie wichtig routiniertes Handeln bei den oft gefährlichen Einsätzen gerade für die jungen Beamten ist. Am Beispiel des Leichenspürhunds \"Apollo 13\" wird im Film außerdem erklärt, wie in der Thüringer Polizeihundestaffel die Tiere auf alltägliche Einsätze vorbereitet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/59a4370780ff40e8be192ca1a334cbb771d5e43f.jpg?x=548&y=366\/einsatz-unter-wasser","genre":"Report, Dokumentation","start":1602227700,"stop":1602230400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602230400":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"Die Sondereinheit in Manchester ist auf der Suche nach zwei Straftätern, die aus dem offenen Vollzug nicht ins Gefängnis zurückgekehrt sind. Das Team identifiziert schnell das Handys eines Flüchtlings und kommt ihm immer dichter auf die Fersen. In Leeds vermutet die Anti-Drogen-Einheit eine Auseinandersetzung zwischen verschiedenen Banden.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d8ab3f10e5b8f8ed1b9df0082e3975cfdb64c7.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602230400,"stop":1602233100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602233100":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"Bei einer Razzia stürmt die Polizei ein Haus in Leeds. Doch der mutmaßliche Drogendealer kann im letzten Moment aufs Dach fliehen. Da er keinen Ausweg hat, beginnt das nervenaufreibende Warten auf einen Vermittler. Gleichzeitig sucht die Sondereinheit in Manchester nach einem Peilsender, den eine Verbrecherbande an einem Auto der Konkurrenz angebracht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8c4d8f46b44ad36dac092eb14ec2a4257c1d655c.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602233100,"stop":1602235800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602235800":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"In dieser Folge durchsuchen die Ermittler aus Manchester zeitgleich die Wohnungen von zwei mutmaßlichen Drogenhändlern in Oldham. In einer Wohnung finden sie eine verschlossene Geldkassette mit Drogen, im Auto vor der anderen Wohnung einen Schlüssel. Sollte der zur Kassette passen, wären die Ermittler einen großen Schritt weiter. In Leeds verhaften die Polizisten einen polnischen Verdächtigen.","image":"https:\/\/images.tvtv.de\/tvbild\/adcb7173d4d756bfb63a75674ef437330a83faf7.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602235800,"stop":1602238500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602238500":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Im größten Krankenhaus des Ruhrgebiets herrscht fast immer Ausnahmezustand. 24 Stunden täglich, an 365 Tagen im Jahr. Pausen gibt es für die Ärzte während ihrer langen Schichten kaum, auch weil immer häufiger Menschen mit kleinen Wehwehchen zu ihnen kommen. Sie wollen die Wartezeiten bei ihren Hausärzten umgehen. Die Folge: Mediziner und Pfleger sind am Limit.","image":"https:\/\/images.tvtv.de\/tvbild\/784e4953c9efcbec0d674143f958f9b554567615.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602238500,"stop":1602241800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602241800":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Wenn am Wochenende die Hausarztpraxen geschlossen sind, geht es hoch her in der Notaufnahme des Uniklinikums Essen. Patienten mit Verdacht auf Herzinfarkt, Schlaganfall oder andere lebensbedrohliche Krankheiten, werden sofort behandelt. Doch wer mit Husten, Schnupfen, Heiserkeit oder sonstigen Lappalien kommt, muss sich erstmal hintenanstellen. Wartezeit: manchmal über sieben Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/3047e624bdcb926b16e25e4e79f6f641e8dabf12.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602241800,"stop":1602244800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602244800":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Ein Mann wurde vor einer Moschee mit mehreren Schüssen niedergestreckt. Sein Bein ist mit 100 Schrotkugeln durchsiebt. Der Notfallhelfer Manny versucht alles, um das Leben des Verletzten zu retten. Der kennt offenbar den Täter, will dessen Identität aber nicht preisgeben. Ein Filmteam begleitete die Spezialeinheit der nordenglischen Yorkshire-Ambulanz bei ihren spektakulären Einsätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/db6164d79494d71a14c496a6e38dcca717bd4d65.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602244800,"stop":1602247800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602247800":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Teamleiter Caz begibt sich mit seiner Einheit auf Verfolgungsjagd nach einem Ladendieb, der kurz zuvor mehrere Menschen mit einem Messer bedroht hat. Als er schließlich aufgibt, muss das Team den Flüchtigen überwältigen, ohne dass er sich selber oder andere verletzt. Die 10-teilige Serie begleitet die Spezialeinheit der Yorkshire Ambulanz bei ihren spektakulären Einsätzen in der Gefahrenzone.","image":"https:\/\/images.tvtv.de\/tvbild\/67fedc6d4ac24ace0690d9dbee70b3a9a2630f9a.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602247800,"stop":1602250800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602250800":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie ist eine der besten Wassersport-Allrounderinnen ihrer Generation. Justine Dupont hat in Nazaré mit ihrem Board die mit 23 Metern wahrscheinlich größte Welle bezwungen, die jemals von einer Frau gesurft wurde. Doch warum liegt die Französin gleich in mehreren Disziplinen im Spitzenfeld? Bringt sie außer ihrem Ehrgeiz auch bessere physische Voraussetzungen mit?","image":null,"genre":"Report, Dokumentation","start":1602250800,"stop":1602252600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602252600":{"channel":"SPIEGELTVWISSEN","title":"Body Tricks – Alles ist möglich","descr":"Wie ist es möglich, die vielen automatischen Reflexe des Körpers so zu kontrollieren, dass der Schmerz ohne Arzneimittel vergeht? Die sechsteilige Serie \"Body Tricks\" zeigt in unterhaltsamen und oft auch spektakulären Experimenten praktische Verhaltenstipps und Tricks, die den Alltag ganz einfach erleichtern können.","image":"https:\/\/images.tvtv.de\/tvbild\/1da8e96959ba4fec613c3171f1ad0a3bfe648694.jpg?x=548&y=366\/body-tricks-alles-ist-moeglich","genre":"Report, Dokumentation","start":1602252600,"stop":1602254100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602254100":{"channel":"SPIEGELTVWISSEN","title":"Deutschlands Mega-Fabriken","descr":"Den Kirschkern im Bodensee sucht man im Halbleiterwerk von Bosch in Reutlingen. Dieser Vergleich gibt das Verhältnis von Festpartikeln zu Kubikmeter Luft wieder, das im Reinraum der Hightech-Fabrik noch geduldet wird. Die hochempfindlichen Sensoren und Mikrochips aus dem Werk werden in Automobilen und Consumer-Elektronik auf der ganzen Welt verbaut.","image":"https:\/\/images.tvtv.de\/tvbild\/b2023595a8fe583d6d836513b1ab8f106417ce59.jpg?x=548&y=366\/deutschlands-mega-fabriken","genre":"Report, Dokumentation","start":1602254100,"stop":1602256800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602256800":{"channel":"SPIEGELTVWISSEN","title":"Deutschlands Mega-Fabriken","descr":"Henry Ford persönlich soll sich für den Standort der Ford-Werke in Köln Niehl entschieden haben. Heute entstehen hier Tag für Tag über 1.000 neue PKWs. Doch anders als damals, sind hier heute über 1.200 Industrieroboter im Einsatz, 18.000 Mitarbeiter halten das riesige Areal, das wie eine eigene Stadt für sich am Rande Kölns liegt, am Laufen. Die Neuwagen werden in über 60 Nationen exportiert.","image":"https:\/\/images.tvtv.de\/tvbild\/b5340f6387c4da3ab69bd113908e892ab445b1ec.jpg?x=548&y=366\/deutschlands-mega-fabriken","genre":"Report, Dokumentation","start":1602256800,"stop":1602259800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602259800":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Was braucht es für eine perfekte Cornish Pasty? Die Frage führt den Moderator Gregg Wallace nach Cornwall zu einer Bäckerei, die täglich 180.000 Stück dieses beliebten Snacks herstellt. Während Cherry Healey sich über Gärung und deren Nutzung zur Energiegewinnung informiert, versucht die Historikerin Ruth Goodman herauszufinden, was an der Legende über die Bergleute in den Zinnminen dran ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1c8ae0b29fbba6f85d53d3cc6b3942d9990d93e0.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1602259800,"stop":1602263400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602263400":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace, Cherry Healey und Ruth Goodman begleiten den gesamten Herstellungsprozess einer Taschenfederkernmatratze – vom Stahlwerk bis zur Auslieferung. Und nebenbei erfährt der Zuschauer allerhand historische Details: Wie schliefen die Menschen in früheren Zeiten? Wer hat die Matratze erfunden? Und seit wann legt sich der Mensch unter die Bettdecke?","image":"https:\/\/images.tvtv.de\/tvbild\/85671bfc4bb6e9d039b7371b5d2f7baa40824b88.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1602263400,"stop":1602267300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"SPIEGELTVWISSEN","title":"Train-Hopping um die Welt","descr":"Diese Reise mit der Eisenbahn begann in einer abgelegenen Region Chiles, in der lokale Bauern ihre Produkte mit dem Buscarril transportieren, einem farbenfrohen Gefährt, in das sich der Eisenbahnfan Philippe Gougler sofort verliebt hatte. Der französische Journalist war zu Besuch bei den Mapuche, traf sich mit Pinochet-Opfern in der Hauptstadt und fuhr mit dem \"Kleinen Zug\" bis nach Feuerland.","image":"https:\/\/images.tvtv.de\/tvbild\/5db7e796f11c6748254e020d0281ab45d38bb1e4.jpg?x=548&y=366\/train-hopping-um-die-welt","genre":"Report, Dokumentation","start":1602267300,"stop":1602270300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602270300":{"channel":"SPIEGELTVWISSEN","title":"Train-Hopping um die Welt","descr":"Mitten im Winter reist Philippe Gougler in den eisigen Norden Europas – nach Finnland. An Bord eines Nachtzuges, der ihn Richtung Lappland bringt, erfährt er von seinen Mitreisenden Legenden über das weiße, unermesslich stille Land. Doch sein absolutes Highlight erwartet den Globetrotter in Joensuu: Eine Mitfahrt in einem Eisbrecher auf Schienen.","image":"https:\/\/images.tvtv.de\/tvbild\/5db7e796f11c6748254e020d0281ab45d38bb1e4.jpg?x=548&y=366\/train-hopping-um-die-welt","genre":"Report, Dokumentation","start":1602270300,"stop":1602273600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602273600":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Weil ein junger Mann am Strand über 15 Minuten lang einen schweren Krampfanfall erleidet, befürchtet Teamleiter Beardy langfristige gesundheitliche Schäden für den Patienten. Noch folgenschwerer könnte ein Missverständnis im Team bei einem Rettungseinsatz sein. Wird eine fehlerhafte Kommunikation unter den Lifeguards zwei Menschen das Leben kosten?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1602273600,"stop":1602274800,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602274800":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Ein lebloser Schwimmer wird im kontrollierten Strandabschnitt aus dem Wasser gezogen. Warum keiner etwas bemerkt hat, macht die Rettungsschwimmer ratlos. Eine Rucksacktouristin hat ihre Habseligkeiten im Sand vergraben. Nun sind sie verschwunden. Wird ein Metalldetektor helfen, die Wertsachen wieder zu finden?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1602274800,"stop":1602276300,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602276300":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Australien","descr":"Simon Reeves Reise beginnt im Herzen des Kontinents: im australischen Outback, weiter über die Südküste bis nach Perth. In der Wüste trifft er auf Dromedare, die mittlerweile hier heimisch geworden sind. Aber mit tierischen Invasoren hat Australien nicht immer die besten Erfahrungen gemacht. Weiter im Süden ist Reeve zu Gast bei einem der bekanntesten Weingüter des Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/fb42f851c51d17fa6c1543d6c61524019f9fa717.jpg?x=548&y=366\/simon-reeve-in-australien","genre":"Report, Dokumentation","start":1602276300,"stop":1602280200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602280200":{"channel":"SPIEGELTVWISSEN","title":"Schwerpunkt","descr":"Die USA sind ein zutiefst gespaltenes Land. Neben den viel gelobten unbegrenzten Möglichkeiten kennzeichnen heute mehr denn je extreme Gegensätze und auffällige Widersprüche die Führungsmacht der westlichen Welt. So war die Kluft zwischen Arm und Reich noch nie so groß. Gleichzeitig scheinen Nationalismus, Rassismus und Fanatismus das liberale Amerika zu erdrücken.","image":"https:\/\/images.tvtv.de\/tvbild\/1a45fa7fe80b21d6fcd1b2e086f17fe37c527991.jpg?x=548&y=366\/schwerpunkt","genre":"Report, Dokumentation","start":1602280200,"stop":1602283200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602283200":{"channel":"SPIEGELTVWISSEN","title":"Unfaires Spiel – wie Trump-Wähler manipuliert wurden","descr":"Während seines gesamten Wahlkampfes hat US-Präsident Donald Trump sowohl die Presse als auch die Öffentlichkeit nachweislich belogen, offenbar um Wähler zu manipulieren. Wahlkampfstratege und starker Mann im Hintergrund war der Publizist Steve Bannon. Er leitete nicht nur die ultra-konservative Website \"Breitbart News Network\", sondern war auch der Strippenzieher bei \"Cambridge Analytica\".","image":"https:\/\/images.tvtv.de\/tvbild\/424397980bf1fb2bbd45add031fdce30ef67e7ed.jpg?x=548&y=366\/unfaires-spiel-wie-trump-waehler-manipuliert-wurden","genre":"Report, Dokumentation","start":1602283200,"stop":1602286800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602286800":{"channel":"SPIEGELTVWISSEN","title":"Train-Hopping um die Welt","descr":"Diese Reise mit der Eisenbahn begann in einer abgelegenen Region Chiles, in der lokale Bauern ihre Produkte mit dem Buscarril transportieren, einem farbenfrohen Gefährt, in das sich der Eisenbahnfan Philippe Gougler sofort verliebt hatte. Der französische Journalist war zu Besuch bei den Mapuche, traf sich mit Pinochet-Opfern in der Hauptstadt und fuhr mit dem \"Kleinen Zug\" bis nach Feuerland.","image":"https:\/\/images.tvtv.de\/tvbild\/5db7e796f11c6748254e020d0281ab45d38bb1e4.jpg?x=548&y=366\/train-hopping-um-die-welt","genre":"Report, Dokumentation","start":1602286800,"stop":1602290100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602290100":{"channel":"SPIEGELTVWISSEN","title":"Train-Hopping um die Welt","descr":"Mitten im Winter reist Philippe Gougler in den eisigen Norden Europas – nach Finnland. An Bord eines Nachtzuges, der ihn Richtung Lappland bringt, erfährt er von seinen Mitreisenden Legenden über das weiße, unermesslich stille Land. Doch sein absolutes Highlight erwartet den Globetrotter in Joensuu: Eine Mitfahrt in einem Eisbrecher auf Schienen.","image":"https:\/\/images.tvtv.de\/tvbild\/5db7e796f11c6748254e020d0281ab45d38bb1e4.jpg?x=548&y=366\/train-hopping-um-die-welt","genre":"Report, Dokumentation","start":1602290100,"stop":1602293100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602293100":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Weil ein junger Mann am Strand über 15 Minuten lang einen schweren Krampfanfall erleidet, befürchtet Teamleiter Beardy langfristige gesundheitliche Schäden für den Patienten. Noch folgenschwerer könnte ein Missverständnis im Team bei einem Rettungseinsatz sein. Wird eine fehlerhafte Kommunikation unter den Lifeguards zwei Menschen das Leben kosten?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1602293100,"stop":1602294600,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602294600":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Ein lebloser Schwimmer wird im kontrollierten Strandabschnitt aus dem Wasser gezogen. Warum keiner etwas bemerkt hat, macht die Rettungsschwimmer ratlos. Eine Rucksacktouristin hat ihre Habseligkeiten im Sand vergraben. Nun sind sie verschwunden. Wird ein Metalldetektor helfen, die Wertsachen wieder zu finden?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1602294600,"stop":1602296100,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602296100":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Australien","descr":"Simon Reeves Reise beginnt im Herzen des Kontinents: im australischen Outback, weiter über die Südküste bis nach Perth. In der Wüste trifft er auf Dromedare, die mittlerweile hier heimisch geworden sind. Aber mit tierischen Invasoren hat Australien nicht immer die besten Erfahrungen gemacht. Weiter im Süden ist Reeve zu Gast bei einem der bekanntesten Weingüter des Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/fb42f851c51d17fa6c1543d6c61524019f9fa717.jpg?x=548&y=366\/simon-reeve-in-australien","genre":"Report, Dokumentation","start":1602296100,"stop":1602299700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602299700":{"channel":"SPIEGELTVWISSEN","title":"Schwerpunkt","descr":"Die USA sind ein zutiefst gespaltenes Land. Neben den viel gelobten unbegrenzten Möglichkeiten kennzeichnen heute mehr denn je extreme Gegensätze und auffällige Widersprüche die Führungsmacht der westlichen Welt. So war die Kluft zwischen Arm und Reich noch nie so groß. Gleichzeitig scheinen Nationalismus, Rassismus und Fanatismus das liberale Amerika zu erdrücken.","image":"https:\/\/images.tvtv.de\/tvbild\/1a45fa7fe80b21d6fcd1b2e086f17fe37c527991.jpg?x=548&y=366\/schwerpunkt","genre":"Report, Dokumentation","start":1602299700,"stop":1602306000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}