{"1601180100":{"channel":"SPIEGELTVWISSEN","title":"Berlin2Shanghai","descr":"Die eineiigen Zwillinge Paul und Hansen wollen in sieben Monaten mit dem Fahrrad 13.000 Kilometer von Berlin bis Shanghai fahren. Ihre Reiseerlebnisse auf diesem spektakulären Trip, der sie mehrmals an die Grenze der körperlichen und seelischen Belastbarkeit führt, halten sie mit der Kamera fest. In dieser Folge müssen sie Pässe und Pannen überwinden, bevor sie endlich Shanghai erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2293b0bd8333dc327fc9f635219ab1fa80c0c4.jpg?x=548&y=366\/berlin2shanghai","genre":"Report, Reportage","start":1601180100,"stop":1601181600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601181600":{"channel":"SPIEGELTVWISSEN","title":"Wissen kompakt!","descr":"Investigativ, hintergründig und bewegend, das sind die 8- bis 10minütigen Kurzfilme im Format \"Wissen kompakt!\" Die Themen umfassen die aktuelle deutsche und internationale Politik, Wirtschaft und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/9e8c80e43ea98b2e21b2351a88367f8a3b9bb657.jpg?x=548&y=366\/wissen-kompakt","genre":"Report, Magazin","start":1601181600,"stop":1601182200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601182200":{"channel":"SPIEGELTVWISSEN","title":"Bordeaux für die Chinesen","descr":"Seitdem die Asiaten edle Weine für sich entdeckt haben & Co.ntainerladungen davon ins Reich der Mitte verschiffen, sind die Preise und Gewinne der französischen Winzer explodiert. Doch jetzt strecken superreiche Chinesen ihre Hände auch nach kompletten Weinbergen und Schlössern im Südwesten Frankreichs aus und kaufen im großen Stil Tradition und Klasse ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0a914b1ee168d0ff99b3ef66a660ef9a0e7a5205.jpg?x=548&y=366\/bordeaux-fuer-die-chinesen","genre":"Report, Dokumentation","start":1601182200,"stop":1601184900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601184900":{"channel":"SPIEGELTVWISSEN","title":"Bulgariens bedrohtes Biotop","descr":"Die 18 Kilometer lange Kresna-Schlucht im Südwesten Bulgariens ist ein außergewöhnliches Naturjuwel der Biodiversität. \"Hier gibt es mehr Schmetterlings-Arten als in ganz England\", schwärmt Andrey Kovatchev, \"Noch!\". Schon lange sorgt sich der Biologe aus Sofia um seine geliebte Schlucht. Jetzt soll in dem Natura2000-Gebiet mit EU-Subventionen eine Autobahn gebaut werden.","image":null,"genre":"Report, Dokumentation","start":1601184900,"stop":1601187000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601187000":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. In der ersten Folge wagt Georges Delnon, Intendant der Staatsoper Hamburg, ein Experiment in der Elbphilharmonie. Bei Theater-Restaurantbetreiber Thomas Gisiger dreht sich alles um seine bevorstehende Aufführung.","image":null,"genre":"Report, Dokumentation","start":1601187000,"stop":1601189700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601189700":{"channel":"SPIEGELTVWISSEN","title":"Hafen Hamburg – Schweizer am Tor zur Welt","descr":"Der Hamburger Hafen, Heimat der spektakulären Elbphilharmonie, ist einer der größten Waren-Umschlagplätze für die Schweiz und Sehnsuchtsort zugleich. In der zweiten Folge wird das riesige Containerschiff \"Chicago Express\" innerhalb von nur 48 Stunden ent- und beladen – eine logistische Herausforderung. Im Stress befindet sich auch der Intendant der Staatsoper Hamburg, Georges Delnon.","image":null,"genre":"Report, Dokumentation","start":1601189700,"stop":1601192400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601192400":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace ist in einer Käsefabrik, in der jedes Jahr 3.000 Tonnen Streichkäse hergestellt werden. Cherry Healey fragt sich, wie Bakterien eigentlich die vielfältigen Geruchs- und Geschmacksvarianten und das Erscheinungsbild des Käses beeinflussen. Und Historikerin Ruth Goodman will schließlich wissen, warum sich Cheddar zum beliebtesten Hartkäse in der ganzen Welt entwickelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d77462e689527f351e8af4a4f8ed110cf7ac54.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601192400,"stop":1601196000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601196000":{"channel":"SPIEGELTVWISSEN","title":"Essen vom Fließband","descr":"Gregg Wallace besucht eine Bakewell-Fabrik, die täglich eine Viertelmillion britische Kirschtörtchen produziert und alle am Schluss von Hand mit einer Kirsche verzieren lässt. Seine Kollegin Cherry Healey lernt derweil, beim Backen durchweichte Tortenböden zu vermeiden, und erfährt, wie Mandelbutter hergestellt wird. Historikerin Ruth Goodman folgt unterdessen Spuren bis ins 17. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/75df38c4f1ff1169214c6fdf43e1f217fa9f814b.jpg?x=548&y=366\/essen-vom-fliessband","genre":"Report, Reportage","start":1601196000,"stop":1601199900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601199900":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der britische Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten ins irische County Mayo, wo eines der luxuriösesten Hotels der Welt steht. Die Burg Ashford Castle wurde im 13. Jahrhundert errichtet und ist heute besonders bei Hochzeitsgesellschaften beliebt. Monica und Giles lernten dort das Wurfscheibenschießen und erfuhren mehr über die hauseigene Falknerei.","image":"https:\/\/images.tvtv.de\/tvbild\/91d91913fa5bdb2120029a980ab771f80c68ea28.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601199900,"stop":1601203200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601203200":{"channel":"SPIEGELTVWISSEN","title":"Hotels zum Staunen","descr":"Der Restaurantkritiker Giles Coren und die Spitzenköchin Monica Galetti reisten nach Kapstadt, wo sie im \"The Silo\" residierten. Das Luxushotel, das als Getreidespeicher diente, liegt im Gebäudekomplex des Zeitz Museum of Contemporary Art. Nachdem Monica und Giles sich als Fensterreiniger betätigten, wurden sie vom Bartender Jonas erwartet, der die beiden mit einer Auswahl an Gin überraschte.","image":"https:\/\/images.tvtv.de\/tvbild\/f1a04ad2b0dae2f6e75c59d556ec00a0d641946b.jpg?x=548&y=366\/hotels-zum-staunen","genre":"Serie, Dokusoap","start":1601203200,"stop":1601206500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601206500":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Die Rettungsschwimmer müssen einen vor Schmerz schreienden Jungen behandeln. Er ist beim Schwimmen mit den Tentakeln einer Bluebottle-Qualle in Berührung gekommen. Ihr Gift verursacht auf der Haut schmerzhafte Verbrennungen. Wirken die Erste-Hilfe-Maßnahmen oder müssen die Helfer bei diesem Kind mit einem allergischen Schock rechnen, der im schlimmsten Fall tödlich enden kann?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601206500,"stop":1601208000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601208000":{"channel":"SPIEGELTVWISSEN","title":"Bondi Rescue – Die Rettungsschwimmer","descr":"Der Kalifornische Body Builder Ike Catcher reist an den australischen Vorzeigestrand, um Rettungsschwimmer Harris den Titel als \"King of Bondi\" streitig zu machen. Harris nimmt die Herausforderung an und hat auch schon einen geheimen Plan für den Sieg. Doch die Challenge ist eine kräftezehrende Aufgabe, die beiden alles abverlangt. Wird Harris seinen Titel verteidigen können?","image":"https:\/\/images.tvtv.de\/tvbild\/b9a52837a716401f493bf790c54384daad5467ac.jpg?x=548&y=366\/bondi-rescue-die-rettungsschwimmer","genre":"Serie, Dokusoap","start":1601208000,"stop":1601209500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601209500":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie wagt, wovon der Mensch seit jeher träumt: Fliegen wie ein Vogel. Die weltbekannte Wingsuit-Pilotin Géraldine Fasnacht stürzt sich mit einer Geschwindigkeit von bis zu 160 Stundenkilometern von den höchsten Gipfeln dieser Welt. Lediglich Flächen aus Stoff zwischen Armen und Beinen nutzt sie als Flügel. Warum setzt sich die Schweizerin immer wieder diesem Adrenalinkick aus?","image":"https:\/\/images.tvtv.de\/tvbild\/999c4b5fee2cd635d749e41692f442b1d9c314d6.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601209500,"stop":1601211300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601211300":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Nur vom Berg heruntergleiten ist nicht sein Ding. Jean-Baptiste Chandelier ist ein Paraglider, der sich auf spektakuläre Gleitschirmakrobatik spezialisiert hat. Er hat die Disziplin ins Leben gerufen, möglichst dicht am Boden zu fliegen, wobei seine Füße die Bergkuppen berühren müssen oder den Swimmingpool eines Hotels. Warum spürt der Franzose ein Glücksgefühl bei lebensgefährlichen Stunts?","image":"https:\/\/images.tvtv.de\/tvbild\/4faa5d2d9ab997fec5fb75b04247c8b7a773c276.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1601211300,"stop":1601213100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601213100":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Im Juni und Juli 2006 erlebt Deutschland vier wunderschöne Wochen mit der Fußballweltmeisterschaft im eigenen Land. Doch neun Jahre später decken Journalisten des SPIEGEL auf, dass die notwendigen Stimmen für das ‚Sommermärchen' hierzulande möglicherweise gekauft worden sind. Im Fokus der Recherchen und Ermittlungen stehen dabei die mächtigen Männer der FIFA und des DFB und ihre Machtstrukturen.","image":"https:\/\/images.tvtv.de\/tvbild\/7719928619669c880e1f57ac1bd1e4455f181359.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601213100,"stop":1601215800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601215800":{"channel":"SPIEGELTVWISSEN","title":"Im Rausch der Macht","descr":"Verbrechen haben so gut wie immer mit der negativen Seite von Macht zu tun: Sich als Täter etwas zu bemächtigen, um daraus einen Vorteil zu erlangen – zum Nachteil anderer. Besonders krass wird das bei Entführungen deutlich: Das Opfer erlebt vollkommene Hilflosigkeit und totale Ohnmacht, es ist dem Täter ausgeliefert, er hat es in seiner Gewalt. Die Macht ist klar verteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/56e285253a7635221f4270b941f53891a5dc2a8a.jpg?x=548&y=366\/im-rausch-der-macht","genre":"Report, Dokumentation","start":1601215800,"stop":1601218800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601218800":{"channel":"SPIEGELTVWISSEN","title":"1000 Inseln im Sankt-Lorenz-Strom","descr":"Die Tier- und Pflanzenwelt der Inselgruppe Thousand Islands ist einmalig und schützenswert. Der deutsche Auswanderer Harald Mix betreibt neben seinem Beruf als Lehrer, eine kleine Bisonfarm. Mit Erfolg: der Bestand der Wildrinder, die vor hundert Jahren fast ausgestorbenen waren, hat sich mittlerweile auf 30.000 Tiere stabilisiert hat. Garry Fishers Leidenschaft gehört den Fischen...","image":"https:\/\/images.tvtv.de\/tvbild\/f91099234d34ae9f7d0fd9b4c88f408897bb76fd.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1601218800,"stop":1601221500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601221500":{"channel":"SPIEGELTVWISSEN","title":"Abenteuer Costa Rica","descr":"Gaia Vince ist mit ihrem Mann und ihren Kindern in ein Haus mitten im Dschungel gezogen. Bei ihren ersten Exkursionen hilft sie Arbeitern einer Fischfarm beim Umsiedeln von Krokodilen, steigt im Nebelwald Monteverde in schwindelnde Höhen, trifft den Präsidenten des Landes und feiert mit ihrer Familie auf der Halbinsel Osa Peninsula den 4. Geburtstag ihres Sohnes.","image":"https:\/\/images.tvtv.de\/tvbild\/edf8a676fd6daac26aab8611fa6f0154a1db48cb.jpg?x=548&y=366\/abenteuer-costa-rica","genre":"Report, Dokumentation","start":1601221500,"stop":1601224500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601224500":{"channel":"SPIEGELTVWISSEN","title":"Ruf der Wildnis","descr":"Wasser ist Leben und deshalb lernt Schüler Bastian alles rund um dieses wichtige Thema: Trinkwasser ist nicht gleich Trinkwasser! Wie und warum transportiert man Wasser in seinen Klamotten, wie gewinnt man es aus Bäumen und Pflanzen, wenn keine Quelle in der Nähe ist, wie lassen sich Pflanzen mit einfachsten Mitteln destillieren und wie kann man gefahrlos Wasser aus einem fauligen Tümpel trinken?","image":"https:\/\/images.tvtv.de\/tvbild\/9011cea202af843aaccbe6e753395e1489d8b028.jpg?x=548&y=366\/ruf-der-wildnis","genre":"Report, Dokumentation","start":1601224500,"stop":1601227500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601227500":{"channel":"SPIEGELTVWISSEN","title":"Ruf der Wildnis","descr":"Der Survival-Experte Joe Vogel zeigt seinem Schüler Bastian, wie man Seile, Leinen und Kordeln aus der Pflanzenwelt gewinnt und wie man z.B. Brennnesseln gefahrlos, ohne sich zu stechen, handhabt. Zusammen mit der Holzschale, die aus glühenden Kohlen und Atemluft geformt wird, und einem selbst konstruierten Räucherofen, wird das helfen, die vor kurzem erbeuteten Fische für Jahre zu konservieren.","image":"https:\/\/images.tvtv.de\/tvbild\/7471b2e18cc0e7415834d3284ffa632c0b5dd5d7.jpg?x=548&y=366\/ruf-der-wildnis","genre":"Report, Dokumentation","start":1601227500,"stop":1601230500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Burma","descr":"In der ersten Folge begibt sich Simon Reeve mit dem Zug nach Yangon, die größte Stadt des Landes. Schon unterwegs begegnen ihm Einheimische. Was können sie ihm von ihren Lebensumständen in dem wunderschönen, aber gebeutelten Land erzählen? In Yangon angekommen, zeigt ihm eine alte Freundin, die Aktivistin Cheery Zahau, die Stadt. Von den Aufständen im Norden spürt man hier wenig.","image":"https:\/\/images.tvtv.de\/tvbild\/206dfdde8c722f63a4be451a57dd379e6a219948.jpg?x=548&y=366\/simon-reeve-in-burma","genre":"Report, Dokumentation","start":1601230500,"stop":1601233800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601233800":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Burma","descr":"Im zweiten Teil seiner Reise begibt sich Simon Reeve an Bord eines Schiffes, um auf dem wichtigsten Strom des Landes, dem Irrawaddy, die Landschaft und den Alltag der Einheimischen kennenzulernen. In Mandalay, der letzten Hauptstadt des birmanischen Königreiches, geht er an Land und besucht einen exotischen Markt für kostbare Jade. Dabei trifft er viele ausländische Händler.","image":"https:\/\/images.tvtv.de\/tvbild\/cdef9fb98687f936f77edf71d0e82bf2b0961747.jpg?x=548&y=366\/simon-reeve-in-burma","genre":"Report, Dokumentation","start":1601233800,"stop":1601237400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601237400":{"channel":"SPIEGELTVWISSEN","title":"David Beckham – Abenteuer Amazonas","descr":"David Beckham unternahm eine Reise nach Brasilien, um dort Erfahrungen zu sammeln, die ihm aufgrund seines Bekanntheitsgrades verwehrt waren. Mit dem Motorrad fuhren David, der Fotograf Anthony Mandler, der Mechaniker Derek White und Beckhams Jugendfreund Dave Gardner von Rio aus Richtung Amazonas. Trotz Begegnungen mit Autogrammjägern erfüllte sich Beckhams Sehnsucht nach neuen Erlebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/55397d27bfdae1804e3714fb3023b5873f3ccbb2.jpg?x=548&y=366\/david-beckham-abenteuer-amazonas","genre":"Report, Dokumentation","start":1601237400,"stop":1601240400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601240400":{"channel":"SPIEGELTVWISSEN","title":"David Beckham – Abenteuer Amazonas","descr":"Die Erfahrungen in Brasilien gehen weiter, während die Uhr zur Heimreise bereits tickt: David Beckham und seine drei Freunde helfen beim Fischfang, nehmen einiges auf sich, um wieder Motorrad fahren zu können und gelangen zum Stamm der Yanomami, einem Volk, das abseits der Zivilisation lebt und sich von Beckham Fußball erklären lassen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/55397d27bfdae1804e3714fb3023b5873f3ccbb2.jpg?x=548&y=366\/david-beckham-abenteuer-amazonas","genre":"Report, Dokumentation","start":1601240400,"stop":1601243400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601243400":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Opulente Schlosshotels in grandiosen Parkanlagen, die einen in vergangene Zeiten eintauchen lassen. Ein ehrwürdiges Grandhotel in Dublin, in dem exzentrische Jagdbälle veranstaltet wurden. Das \"Europa\" in Belfast, das den traurigen Weltrekord als Hotel mit den meisten Bombenattentaten hält. Richard E. Grant begibt sich auf die Spuren der legendären irischen Gastfreundschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/b83c53bf4ef658fdb8c20c6f3c49f0f269c068dd.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1601243400,"stop":1601246100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601246100":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Richard E. Grant besucht Hotels der französischen Riviera, die für ihren Glamour bekannt sind. Seine Reise beginnt im Hotel de Paris in Monaco, wo er in die hohe Kunst des Tischdeckens eingewiesen wird. Weiter geht es nach Nizza ins Negresco mit seiner beeindruckenden Kunstsammlung und in das Hotel Belles Rives in Juan-les-Pins, das früher die private Ferienresidenz von F. Scott. Fitzgerald war.","image":"https:\/\/images.tvtv.de\/tvbild\/253481625d47082ec097d7fc450affbcc08c8a33.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1601246100,"stop":1601249100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601249100":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Burma","descr":"In der ersten Folge begibt sich Simon Reeve mit dem Zug nach Yangon, die größte Stadt des Landes. Schon unterwegs begegnen ihm Einheimische. Was können sie ihm von ihren Lebensumständen in dem wunderschönen, aber gebeutelten Land erzählen? In Yangon angekommen, zeigt ihm eine alte Freundin, die Aktivistin Cheery Zahau, die Stadt. Von den Aufständen im Norden spürt man hier wenig.","image":"https:\/\/images.tvtv.de\/tvbild\/206dfdde8c722f63a4be451a57dd379e6a219948.jpg?x=548&y=366\/simon-reeve-in-burma","genre":"Report, Dokumentation","start":1601249100,"stop":1601252700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601252700":{"channel":"SPIEGELTVWISSEN","title":"Simon Reeve in Burma","descr":"Im zweiten Teil seiner Reise begibt sich Simon Reeve an Bord eines Schiffes, um auf dem wichtigsten Strom des Landes, dem Irrawaddy, die Landschaft und den Alltag der Einheimischen kennenzulernen. In Mandalay, der letzten Hauptstadt des birmanischen Königreiches, geht er an Land und besucht einen exotischen Markt für kostbare Jade. Dabei trifft er viele ausländische Händler.","image":"https:\/\/images.tvtv.de\/tvbild\/cdef9fb98687f936f77edf71d0e82bf2b0961747.jpg?x=548&y=366\/simon-reeve-in-burma","genre":"Report, Dokumentation","start":1601252700,"stop":1601256300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601256300":{"channel":"SPIEGELTVWISSEN","title":"David Beckham – Abenteuer Amazonas","descr":"David Beckham unternahm eine Reise nach Brasilien, um dort Erfahrungen zu sammeln, die ihm aufgrund seines Bekanntheitsgrades verwehrt waren. Mit dem Motorrad fuhren David, der Fotograf Anthony Mandler, der Mechaniker Derek White und Beckhams Jugendfreund Dave Gardner von Rio aus Richtung Amazonas. Trotz Begegnungen mit Autogrammjägern erfüllte sich Beckhams Sehnsucht nach neuen Erlebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/55397d27bfdae1804e3714fb3023b5873f3ccbb2.jpg?x=548&y=366\/david-beckham-abenteuer-amazonas","genre":"Report, Dokumentation","start":1601256300,"stop":1601259000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601259000":{"channel":"SPIEGELTVWISSEN","title":"David Beckham – Abenteuer Amazonas","descr":"Die Erfahrungen in Brasilien gehen weiter, während die Uhr zur Heimreise bereits tickt: David Beckham und seine drei Freunde helfen beim Fischfang, nehmen einiges auf sich, um wieder Motorrad fahren zu können und gelangen zum Stamm der Yanomami, einem Volk, das abseits der Zivilisation lebt und sich von Beckham Fußball erklären lassen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/55397d27bfdae1804e3714fb3023b5873f3ccbb2.jpg?x=548&y=366\/david-beckham-abenteuer-amazonas","genre":"Report, Dokumentation","start":1601259000,"stop":1601262000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601262000":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Opulente Schlosshotels in grandiosen Parkanlagen, die einen in vergangene Zeiten eintauchen lassen. Ein ehrwürdiges Grandhotel in Dublin, in dem exzentrische Jagdbälle veranstaltet wurden. Das \"Europa\" in Belfast, das den traurigen Weltrekord als Hotel mit den meisten Bombenattentaten hält. Richard E. Grant begibt sich auf die Spuren der legendären irischen Gastfreundschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/b83c53bf4ef658fdb8c20c6f3c49f0f269c068dd.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1601262000,"stop":1601264700,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601264700":{"channel":"SPIEGELTVWISSEN","title":"Hotel Secrets","descr":"Richard E. Grant besucht Hotels der französischen Riviera, die für ihren Glamour bekannt sind. Seine Reise beginnt im Hotel de Paris in Monaco, wo er in die hohe Kunst des Tischdeckens eingewiesen wird. Weiter geht es nach Nizza ins Negresco mit seiner beeindruckenden Kunstsammlung und in das Hotel Belles Rives in Juan-les-Pins, das früher die private Ferienresidenz von F. Scott. Fitzgerald war.","image":"https:\/\/images.tvtv.de\/tvbild\/253481625d47082ec097d7fc450affbcc08c8a33.jpg?x=548&y=366\/hotel-secrets","genre":"Report, Dokumentation","start":1601264700,"stop":1601267400,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}