{"1602044700":{"channel":"SPIEGELTVWISSEN","title":"24h@","descr":"Ojba Rasta? Dub-Reggae in Isländisch? Das ist wirklich exotisch, aber nicht die einzige Überraschung, die die nördlichste Hauptstadt der Welt parat hält. Gitarrist Teitur Magnússon führt uns zu Fuß durch seine Stadt. Reykjavik ist ein Paradies für Fußgänger. Alles liegt nah beieinander. Selbst die Natur ist nicht weit weg von der Downtown.","image":"https:\/\/images.tvtv.de\/tvbild\/6e1a0c9aa27fb2f9ca12e04a31a49b32161c9b0f.jpg?x=548&y=366\/24h","genre":"Report, Dokumentation","start":1602044700,"stop":1602047400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602047400":{"channel":"SPIEGELTVWISSEN","title":"Fabian Hambüchen","descr":"Am 2. Dezember 2017 beendete Deutschlands bester Turner Fabian Hambüchen ein Jahr nach dem Abschluss seiner internationalen Karriere auch seine Laufbahn auf nationaler Ebene. Diese Dokumentation schildert die Karriere des \"Turnflohs\" aus Wetzlar von den Anfängen als zwölfjähriger Nachwuchsturner bis zu seinen Triumphen an Welt- und Europameisterschaften bis hin zu seinem zum Rücktritt.","image":"https:\/\/images.tvtv.de\/tvbild\/ee7dfab49a7bd82251bb99feec2def1f043b7487.jpg?x=548&y=366\/fabian-hambuechen","genre":"Report, Dokumentation","start":1602047400,"stop":1602048900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602048900":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Er ist ein Meister in der Kunst des Parkour und erklimmt regelmäßig die internationalen Podestplätze im Freerunning. Für Yoann Leroux sind die Dächer von Paris zu seinem Spielplatz geworden. In mehr als 20 Metern Höhe kann er, ohne Schwung zu nehmen, einen Präzisionssprung meistern. Warum besitzt der Franzose diese Fähigkeit und wieso spürt er keine Angst?","image":"https:\/\/images.tvtv.de\/tvbild\/19bee70fc05e6c81a53c12cdb091c5a02180137a.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1602048900,"stop":1602050700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602050700":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Mehr als 70 Wolkenkratzer und Monumente in der ganzen Welt hat er bereits erklommen – ohne Sicherung. In der Szene kennt man Alain Robert nur als den \"Spiderman\". Der Fassadenkletterer steht mit seinen atemberaubenden Aktionen auch im Guiness-Buch der Rekorde. Wie schafft er es, allein mit seiner Körperkraft steile Gebäudewände wie eine Spinne zu bezwingen?","image":null,"genre":"Report, Dokumentation","start":1602050700,"stop":1602052500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602052500":{"channel":"SPIEGELTVWISSEN","title":"Body Tricks – Alles ist möglich","descr":"Wie kann sich unser Körper nach einer extremen Anstrengung schnell erholen und warum können Menschen über glühende Kohlen laufen, ohne sich zu verbrennen? Die sechsteilige Serie \"Body Tricks\" zeigt in unterhaltsamen und oft auch spektakulären Experimenten praktische Verhaltenstipps und Tricks, die den Alltag ganz einfach erleichtern können.","image":"https:\/\/images.tvtv.de\/tvbild\/4ac81215d1c7b61fb5bb6456052702e3e2d772cb.jpg?x=548&y=366\/body-tricks-alles-ist-moeglich","genre":"Report, Dokumentation","start":1602052500,"stop":1602054000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602054000":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"Da der Chief nicht vor Ort ist, übernimmt Deputy Chief Alex Pavcek die Leitung. Er und sein Team bekämpfen in der Gemeinde Slave Lake im Norden der kanadischen Provinz Alberta einem Wohnhausbrand. Zwei der Feuerwehrleute versuchen, in das Gebäude vorzudringen, doch dann bricht die Funkverbindung ab. In solchen gefährlichen Situationen sind klare Anweisungen des Teamleiters gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/5ca802757c9706d76a7710ac385bb8c5bb7da94e.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1602054000,"stop":1602056700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602056700":{"channel":"SPIEGELTVWISSEN","title":"Hellfire Heroes – Einsatz in Kanada","descr":"Die Hellfire Heroes haben es diesmal mit einem Autounfall zu tun, bei dem ein Fahrer schwer verletzt wurde. Der Mann steckt im Führerhaus seines Pick-Ups fest. Patrick McConnell und seine Kollegen setzen Spezialwerkzeuge ein, um ihn aus dieser Notlage zu befreien. Danach hält ein entgleister Güterzug die Notfallhelfer auf Trab, denn noch kennen sie die Fracht des Zuges nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/5ca802757c9706d76a7710ac385bb8c5bb7da94e.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1602056700,"stop":1602059700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602059700":{"channel":"SPIEGELTVWISSEN","title":"Werkzeuge der Zerstörung","descr":"Länder wie Saudi-Arabien sind an Hitze über 40 Grad Celsius gewöhnt. Doch als 2010 eine Hitzewelle mit ähnlichen Temperaturen über Russland hereinbrach, starben geschätzt 56.000 Menschen. Und der europäische Supersommer 2003 hinterließ rund 70.000 Todesopfer. Außergewöhnliches Bildmaterial und Klimaspezialisten gewähren einen Einblick in die genauen Zusammenhänge der beiden Hitzekatastrophen.","image":"https:\/\/images.tvtv.de\/tvbild\/0724eb36932b29359ffa66702d5ab1a6e60b790a.jpg?x=548&y=366\/werkzeuge-der-zerstoerung","genre":"Report, Dokumentation","start":1602059700,"stop":1602062700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602062700":{"channel":"SPIEGELTVWISSEN","title":"Werkzeuge der Zerstörung","descr":"Klirrende Kälte und beinharte Windböen kennzeichnen den Blizzard. Die Winterstürme sind Tötungsmaschinen der Natur. Sie bringen oft riesige Mengen Schnee – aber nicht immer, wie Wetterexperten erläutern. Am Beispiel zweier Blizzards an Nordamerikas Atlantikküste zeigen sie, welche Formen extreme Kälteeinbrüche annehmen können.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1beab9fa00eee7d40232c6d279ade5a1a2a000.jpg?x=548&y=366\/werkzeuge-der-zerstoerung","genre":"Report, Dokumentation","start":1602062700,"stop":1602065700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"SPIEGELTVWISSEN","title":"Zahltag – Wenn der Schuldeneintreiber kommt","descr":"Die Männer vom Kassenamt sehen sich nicht nur als Schuldeneintreiber. Sie versuchen auch, den Betroffenen ein Ausweg zu zeigen. Heute geht es um folgenden Fall: Eine Mutter von drei Kindern sitzt immer noch auf der Hundesteuer ihres Ex-Mannes. Dazu kommen private Ausstände. Die Beamten raten zur Privatinsolvenz und liefern auch die nötigen Tipps für den Neuanfang.","image":"https:\/\/images.tvtv.de\/tvbild\/23659d97ef0dc64e16cfd3fe3f88cb87ca39ee34.jpg?x=548&y=366\/zahltag-wenn-der-schuldeneintreiber-kommt","genre":"Report, Dokumentation","start":1602065700,"stop":1602069000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602069000":{"channel":"SPIEGELTVWISSEN","title":"Zahltag – Wenn der Schuldeneintreiber kommt","descr":"Fruchtlose Pfändungen gehören schon immer zum Alltag der Männer und Frauen vom Kassenamt. Doch in letzter Zeit haben sie die Erfahrung gemacht, dass die Schere zwischen arm und reich in Deutschland immer weiter auseinandergeht. Fast jeden Tag treffen sie auf Menschen, die jegliche Hoffnung aufgegeben haben. Und auch Menschen, die einen Job haben, geraten in die Schuldenfalle.","image":"https:\/\/images.tvtv.de\/tvbild\/6dc045af34811e46939e2ae1097783c84bdb645a.jpg?x=548&y=366\/zahltag-wenn-der-schuldeneintreiber-kommt","genre":"Report, Dokumentation","start":1602069000,"stop":1602072000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602072000":{"channel":"SPIEGELTVWISSEN","title":"Mein Haus ist ein Boot","descr":"In dieser Folge ist ein Filmteam dabei, wenn der Schauspieler Daniel Roesner sein schwimmendes Zuhause auf dem Rhein nach Köln überführt, wo er regelmäßig für die Fernseh-Actionserie \"Alarm für Cobra 11 – Die Autobahnpolizei\" als Hauptkommissar Paul Renner vor der Kamera steht. Roesner hat keine Wohnung und kein Haus, sondern lebt auf seinem Boot, mit dem er gern von Hafen zu Hafen schippert.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0771b22884882c944c80b82920cdc152b3096f.jpg?x=548&y=366\/mein-haus-ist-ein-boot","genre":"Report, Dokumentation","start":1602072000,"stop":1602075000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602075000":{"channel":"SPIEGELTVWISSEN","title":"Mein Haus ist ein Boot","descr":"Anke Crawford-Read und ihr Mann lassen sich in dieser Folge der Dokumentations-Reihe auf der Werft des Hausboot-Herstellers Nautilus ein Floating Home zeigen. Möglicherweise wird es schon bald ihr neues Zuhause sein. Floating Homes sind schwimmende Häuser, in denen je nach Größe Singles, Paare oder ganze Familien auf dem Wasser wohnen können – auf Flüssen, Seen oder in Meeresbuchten.","image":"https:\/\/images.tvtv.de\/tvbild\/e80e6592ca3623d33b407ee8fee975df72c22fa0.jpg?x=548&y=366\/mein-haus-ist-ein-boot","genre":"Report, Dokumentation","start":1602075000,"stop":1602078300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602078300":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Sie wagt, wovon der Mensch seit jeher träumt: Fliegen wie ein Vogel. Die weltbekannte Wingsuit-Pilotin Géraldine Fasnacht stürzt sich mit einer Geschwindigkeit von bis zu 160 Stundenkilometern von den höchsten Gipfeln dieser Welt. Lediglich Flächen aus Stoff zwischen Armen und Beinen nutzt sie als Flügel. Warum setzt sich die Schweizerin immer wieder diesem Adrenalinkick aus?","image":"https:\/\/images.tvtv.de\/tvbild\/999c4b5fee2cd635d749e41692f442b1d9c314d6.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1602078300,"stop":1602080100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602080100":{"channel":"SPIEGELTVWISSEN","title":"Super Heroes","descr":"Nur vom Berg heruntergleiten ist nicht sein Ding. Jean-Baptiste Chandelier ist ein Paraglider, der sich auf spektakuläre Gleitschirmakrobatik spezialisiert hat. Er hat die Disziplin ins Leben gerufen, möglichst dicht am Boden zu fliegen, wobei seine Füße die Bergkuppen berühren müssen oder den Swimmingpool eines Hotels. Warum spürt der Franzose ein Glücksgefühl bei lebensgefährlichen Stunts?","image":"https:\/\/images.tvtv.de\/tvbild\/4faa5d2d9ab997fec5fb75b04247c8b7a773c276.jpg?x=548&y=366\/super-heroes","genre":"Report, Dokumentation","start":1602080100,"stop":1602081900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602081900":{"channel":"SPIEGELTVWISSEN","title":"Body Tricks – Alles ist möglich","descr":"Wieso ist es manchmal einfacher mit geschlossenen Augen durch die Welt zu gehen, und warum kann ein Mensch in bestimmten Situationen besser ohne Brille sehen? Die sechsteilige Serie \"Body Tricks\" zeigt in unterhaltsamen und oft auch spektakulären Experimenten praktische Verhaltenstipps und Tricks, die den Alltag ganz einfach erleichtern können.","image":"https:\/\/images.tvtv.de\/tvbild\/1da8e96959ba4fec613c3171f1ad0a3bfe648694.jpg?x=548&y=366\/body-tricks-alles-ist-moeglich","genre":"Report, Dokumentation","start":1602081900,"stop":1602083400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602083400":{"channel":"SPIEGELTVWISSEN","title":"Einsatz unter Wasser","descr":"Die Arbeit des Kommandos der Brandenburger Polizeitaucher steht nicht oft im Rampenlicht. Im Film wird gezeigt, wie wichtig routiniertes Handeln bei den oft gefährlichen Einsätzen gerade für die jungen Beamten ist. Am Beispiel des Leichenspürhunds \"Apollo 13\" wird im Film außerdem erklärt, wie in der Thüringer Polizeihundestaffel die Tiere auf alltägliche Einsätze vorbereitet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/59a4370780ff40e8be192ca1a334cbb771d5e43f.jpg?x=548&y=366\/einsatz-unter-wasser","genre":"Report, Dokumentation","start":1602083400,"stop":1602086100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602086100":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"Die Sondereinheit in Manchester ist auf der Suche nach zwei Straftätern, die aus dem offenen Vollzug nicht ins Gefängnis zurückgekehrt sind. Das Team identifiziert schnell das Handys eines Flüchtlings und kommt ihm immer dichter auf die Fersen. In Leeds vermutet die Anti-Drogen-Einheit eine Auseinandersetzung zwischen verschiedenen Banden.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d8ab3f10e5b8f8ed1b9df0082e3975cfdb64c7.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602086100,"stop":1602088800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602088800":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"Bei einer Razzia stürmt die Polizei ein Haus in Leeds. Doch der mutmaßliche Drogendealer kann im letzten Moment aufs Dach fliehen. Da er keinen Ausweg hat, beginnt das nervenaufreibende Warten auf einen Vermittler. Gleichzeitig sucht die Sondereinheit in Manchester nach einem Peilsender, den eine Verbrecherbande an einem Auto der Konkurrenz angebracht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8c4d8f46b44ad36dac092eb14ec2a4257c1d655c.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602088800,"stop":1602091500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602091500":{"channel":"SPIEGELTVWISSEN","title":"The Wanted – Auf Verbrecherjagd","descr":"In dieser Folge durchsuchen die Ermittler aus Manchester zeitgleich die Wohnungen von zwei mutmaßlichen Drogenhändlern in Oldham. In einer Wohnung finden sie eine verschlossene Geldkassette mit Drogen, im Auto vor der anderen Wohnung einen Schlüssel. Sollte der zur Kassette passen, wären die Ermittler einen großen Schritt weiter. In Leeds verhaften die Polizisten einen polnischen Verdächtigen.","image":"https:\/\/images.tvtv.de\/tvbild\/adcb7173d4d756bfb63a75674ef437330a83faf7.jpg?x=548&y=366\/the-wanted-auf-verbrecherjagd","genre":"Report, Dokumentation","start":1602091500,"stop":1602094500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Im größten Krankenhaus des Ruhrgebiets herrscht fast immer Ausnahmezustand. 24 Stunden täglich, an 365 Tagen im Jahr. Pausen gibt es für die Ärzte während ihrer langen Schichten kaum, auch weil immer häufiger Menschen mit kleinen Wehwehchen zu ihnen kommen. Sie wollen die Wartezeiten bei ihren Hausärzten umgehen. Die Folge: Mediziner und Pfleger sind am Limit.","image":"https:\/\/images.tvtv.de\/tvbild\/784e4953c9efcbec0d674143f958f9b554567615.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602094500,"stop":1602097500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602097500":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Wenn am Wochenende die Hausarztpraxen geschlossen sind, geht es hoch her in der Notaufnahme des Uniklinikums Essen. Patienten mit Verdacht auf Herzinfarkt, Schlaganfall oder andere lebensbedrohliche Krankheiten, werden sofort behandelt. Doch wer mit Husten, Schnupfen, Heiserkeit oder sonstigen Lappalien kommt, muss sich erstmal hintenanstellen. Wartezeit: manchmal über sieben Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/3047e624bdcb926b16e25e4e79f6f641e8dabf12.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602097500,"stop":1602100500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602100500":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Ein Mann wurde vor einer Moschee mit mehreren Schüssen niedergestreckt. Sein Bein ist mit 100 Schrotkugeln durchsiebt. Der Notfallhelfer Manny versucht alles, um das Leben des Verletzten zu retten. Der kennt offenbar den Täter, will dessen Identität aber nicht preisgeben. Ein Filmteam begleitete die Spezialeinheit der nordenglischen Yorkshire-Ambulanz bei ihren spektakulären Einsätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/db6164d79494d71a14c496a6e38dcca717bd4d65.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602100500,"stop":1602103200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602103200":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Teamleiter Caz begibt sich mit seiner Einheit auf Verfolgungsjagd nach einem Ladendieb, der kurz zuvor mehrere Menschen mit einem Messer bedroht hat. Als er schließlich aufgibt, muss das Team den Flüchtigen überwältigen, ohne dass er sich selber oder andere verletzt. Die 10-teilige Serie begleitet die Spezialeinheit der Yorkshire Ambulanz bei ihren spektakulären Einsätzen in der Gefahrenzone.","image":"https:\/\/images.tvtv.de\/tvbild\/67fedc6d4ac24ace0690d9dbee70b3a9a2630f9a.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602103200,"stop":1602106200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602106200":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Knapp 5000 Kilometer Küste gilt es zu schützen. Die französische Marine ist im Dauereinsatz, um das Staatsgebiet auch vom Meer her abzusichern. Jeden Tag scannen Aufklärungsflugzeuge die zweitgrößte maritime Wirtschaftszone der Welt. An Bord von Minenjägern, Schnellbooten und Patrouillenschiffen sind Sicherheitseinheiten darauf spezialisiert, Angriffe auf ihr Land vom Seeweg abzuwehren.","image":null,"genre":"Report, Dokumentation","start":1602106200,"stop":1602109200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602109200":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Federführend für die Überwachung von mehr als einer Million Kilometer Straßennetz in Frankreich ist die Nationalgendarmerie. Rettungsmannschaften, Zollbeamte und Verkehrspolizisten sind zusätzlich 24 Stunden am Tag mobilisiert. Neben Patrouillenfahrten scheinen auch die Augen der Straßen-Überwachungskameras allgegenwärtig. Immer unter dem Motto: Reaktionsfähigkeit ist der Schlüssel zum Erfolg.","image":null,"genre":"Report, Dokumentation","start":1602109200,"stop":1602112800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602112800":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Im größten Krankenhaus des Ruhrgebiets herrscht fast immer Ausnahmezustand. 24 Stunden täglich, an 365 Tagen im Jahr. Pausen gibt es für die Ärzte während ihrer langen Schichten kaum, auch weil immer häufiger Menschen mit kleinen Wehwehchen zu ihnen kommen. Sie wollen die Wartezeiten bei ihren Hausärzten umgehen. Die Folge: Mediziner und Pfleger sind am Limit.","image":"https:\/\/images.tvtv.de\/tvbild\/784e4953c9efcbec0d674143f958f9b554567615.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602112800,"stop":1602115800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602115800":{"channel":"SPIEGELTVWISSEN","title":"Emergency Room Essen","descr":"Wenn am Wochenende die Hausarztpraxen geschlossen sind, geht es hoch her in der Notaufnahme des Uniklinikums Essen. Patienten mit Verdacht auf Herzinfarkt, Schlaganfall oder andere lebensbedrohliche Krankheiten, werden sofort behandelt. Doch wer mit Husten, Schnupfen, Heiserkeit oder sonstigen Lappalien kommt, muss sich erstmal hintenanstellen. Wartezeit: manchmal über sieben Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/3047e624bdcb926b16e25e4e79f6f641e8dabf12.jpg?x=548&y=366\/emergency-room-essen","genre":"Report, Dokumentation","start":1602115800,"stop":1602118800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602118800":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Ein Mann wurde vor einer Moschee mit mehreren Schüssen niedergestreckt. Sein Bein ist mit 100 Schrotkugeln durchsiebt. Der Notfallhelfer Manny versucht alles, um das Leben des Verletzten zu retten. Der kennt offenbar den Täter, will dessen Identität aber nicht preisgeben. Ein Filmteam begleitete die Spezialeinheit der nordenglischen Yorkshire-Ambulanz bei ihren spektakulären Einsätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/db6164d79494d71a14c496a6e38dcca717bd4d65.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602118800,"stop":1602121500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602121500":{"channel":"SPIEGELTVWISSEN","title":"Gefahr im Verzug","descr":"Teamleiter Caz begibt sich mit seiner Einheit auf Verfolgungsjagd nach einem Ladendieb, der kurz zuvor mehrere Menschen mit einem Messer bedroht hat. Als er schließlich aufgibt, muss das Team den Flüchtigen überwältigen, ohne dass er sich selber oder andere verletzt. Die 10-teilige Serie begleitet die Spezialeinheit der Yorkshire Ambulanz bei ihren spektakulären Einsätzen in der Gefahrenzone.","image":"https:\/\/images.tvtv.de\/tvbild\/67fedc6d4ac24ace0690d9dbee70b3a9a2630f9a.jpg?x=548&y=366\/gefahr-im-verzug","genre":"Report, Dokumentation","start":1602121500,"stop":1602124500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602124500":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Knapp 5000 Kilometer Küste gilt es zu schützen. Die französische Marine ist im Dauereinsatz, um das Staatsgebiet auch vom Meer her abzusichern. Jeden Tag scannen Aufklärungsflugzeuge die zweitgrößte maritime Wirtschaftszone der Welt. An Bord von Minenjägern, Schnellbooten und Patrouillenschiffen sind Sicherheitseinheiten darauf spezialisiert, Angriffe auf ihr Land vom Seeweg abzuwehren.","image":null,"genre":"Report, Dokumentation","start":1602124500,"stop":1602127800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602127800":{"channel":"SPIEGELTVWISSEN","title":"Spezialeinheit für Frankreich","descr":"Federführend für die Überwachung von mehr als einer Million Kilometer Straßennetz in Frankreich ist die Nationalgendarmerie. Rettungsmannschaften, Zollbeamte und Verkehrspolizisten sind zusätzlich 24 Stunden am Tag mobilisiert. Neben Patrouillenfahrten scheinen auch die Augen der Straßen-Überwachungskameras allgegenwärtig. Immer unter dem Motto: Reaktionsfähigkeit ist der Schlüssel zum Erfolg.","image":null,"genre":"Report, Dokumentation","start":1602127800,"stop":1602131100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}