{"1603775400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick findet heraus, dass Sue im Auto haust, da ihre Mitbewohnerin Holly ihr das Leben zur Hölle macht. Die beiden hecken einen Plan aus, um ihr eins auszuwischen. Rusty hat eine neue Geschäftsidee, von der Mike begeistert ist. Zusammen präsentieren sie ihre Windel-Rivalen-Idee einem Hersteller von Kinderartikeln und zum großen Erstaunen von Frankie haben sie damit auch noch Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603775400,"stop":1603776900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603776900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan freut sich, dass er Judith bald keine Alimente mehr zahlen muss, weil deren Hochzeit mit Jakes Arzt kurz bevor steht. Mit seinem letzten Unterhaltsscheck im Gepäck begibt sich Alan zu ihr. Doch im Hause Judith hängt der Haussegen schief. Herbs Schwester Myra ist angereist, um bei den Hochzeitsvorbereitungen zu helfen. Allerdings können sie und Judith sich nicht ausstehen. Alan schwant Übles.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ae1b23d64c18521effc41877122577af457ded.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603776900,"stop":1603778400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603778400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan gibt sein Bestes, damit die Hochzeit seiner Ex-Frau Judith glatt läuft. Eine geplatzte Hochzeit würde bedeuten, dass er weiterhin Unterhalt zahlen muss. Charlie erweist sich dabei als nicht besonders hilfreich. Er hat nämlich eine Affäre mit Myra, Judiths Schwägerin in spe, angefangen. Myra ist nicht nur hübsch, sondern auch noch klug und passt damit überhaupt nicht in Charlies Beuteschema.","image":"https:\/\/images.tvtv.de\/tvbild\/4b3e92c8939009050b1de49aa434cbe6de91f2f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603778400,"stop":1603779900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603779900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan freundet sich mit Greg aus seiner Selbsthilfegruppe für alleinerziehende Eltern an. Greg ist schwul, und als Charlie davon Wind bekommt, zieht er Alan damit auf. Er bringt seinen Bruder sogar dazu, seine Heterosexualität in Frage zu stellen. Bald zweifelt Charlie jedoch an seiner eigenen sexuellen Ausrichtung, als sich herausstellt, dass Greg nicht an Alan, sondern an ihm interessiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2b050d793fe2da3d19cabaddbb2bc7bc7bc542be.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603779900,"stop":1603781700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603781700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Seit Sheldon und Raj in einem Büro arbeiten, streiten sie sich ständig. Auslöser für den Zoff ist, dass Raj keinen eigenen Schreibtisch von Sheldon bekommt, da die Gelder anderweitig verplant sind. Schließlich können sich die beiden einigen. Unterdessen versucht Howard, Bernadette aus dem Weg zu gehen und versteckt sich im Restaurant unter dem Tisch. Doch er stellt fest, dass er sie noch liebt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc89c9a0c388e1a9217687deac8e67eb345b1d02.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603781700,"stop":1603782900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603782900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard fühlt sich wie das fünfte Rad am Wagen, denn alle in seinem Umfeld haben eine Freundin, sogar Sheldon. Howard ist mit Bernadette zusammen und selbst Raj ist angeblich liiert. Leonard ist so verzweifelt, dass Raj den Vorschlag macht, sich auf seine Abmachung mit Howard zu berufen, sodass Bernadette ein Date mit einer Freundin für Leonard beschaffen muss. Dieses Date endet in einem Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/33d7e3b9fe690d2149a3f648c214b9ca3d176e46.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603782900,"stop":1603784400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603784400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Rajs jüngere Schwester Priya macht während einer Geschäftsreise einen Zwischenstopp in Los Angeles und Raj bringt sie mit ins Institut. Er warnt Howard, die Finger von seiner Schwester zu lassen. Howard ist empört, schließlich ist er mit Bernadette zusammen. Er und Leonard haben außerdem schon vor fünf Jahren einen Pakt geschlossen, dass sie sich nie an Priya ranmachen. Leonard wird wortbrüchig.","image":"https:\/\/images.tvtv.de\/tvbild\/b9fc22dfa8bfa8e8deff4118456780982efabebb.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603784400,"stop":1603786200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603786200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney gelingt es, Ted zu überreden, gemeinsam eine Partnervermittlung aufzusuchen. Während Ted dabei hofft, die Frau seines Lebens zu finden, will Barney nur einige erotische Abenteuer erleben. Allerdings hat die Partnervermittlerin Ellen ihre liebe Not, eine geeignete Frau für Ted zu finden. Einzig Sarah käme in Frage, sie wurde jedoch bereits erfolgreich \"vermittelt\". Ted lässt dennoch nichts unversucht. Schließlich findet er sie und macht ihr einen eindeutigen Vorschlag ...","image":"https:\/\/images.tvtv.de\/tvbild\/94ad063e68ce8e90754d0805aaa813b6fc442faf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603786200,"stop":1603787700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603787700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Seitdem Lily bei ihnen wohnt, fühlt sich Ted in der eigenen Wohnung nicht mehr willkommen, und dann teilt ihm Marshall auch noch mit, dass Ted nach seiner Hochzeit mit Lily ausziehen soll. Wie es sich für zwei hormongesteuerte und nicht besonders schlaue Kerle gebührt, vereinbaren sie einen echten Kampf. Ihre Wahl der Waffen ist allerdings ungewöhnlich, sie werden mit Schwertern kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/384452328de5cb54d49d03c46dc57f48d93c6cf4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603787700,"stop":1603789200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603789200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Ted an Thanksgiving nicht nach Hause fahren kann, beschließt er, an diesem Tag etwas Gutes zu tun. Robin hat auch nichts Besseres vor und schließt sich ihm an. In einem Obdachlosenheim, wo sie Essen austeilen wollen, treffen sie auf Barney, der zu ihrer Überraschung dort häufiger aushilft. Allerdings nicht freiwillig, sondern weil er von einem Richter zu Sozialstunden verdonnert wurde. Der Grund: Barney hat betrunken gegen eine Kirchenmauer gepinkelt ...","image":"https:\/\/images.tvtv.de\/tvbild\/c355de06f7742e617269add81640926e128e08db.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603789200,"stop":1603790700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603790700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/d4f816c4040a4f408491536771c077ec8d9f7db8.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603790700,"stop":1603792200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603792200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/65e153068785ab1de8e977afa63219c69dc542a3.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603792200,"stop":1603793700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603793700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve, Cammy und Nigel haben eine Band gegründet – the Cammy Harris Experience. Da sie einfach nur schrecklich klingen, hat Mike eine glorreiche Idee, damit sie sich endlich wieder auflösen. Sein Plan hat jedoch unerwartete Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/c2512be20ed641434add5e37a587fd11322a542c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603793700,"stop":1603795500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603795500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike wünscht sich die Miniatur-Panzer, die einst dem verstorbenen Ehemann seiner Nachbarin Helen gehörten. Als er jedoch erfährt, dass Helen die Sammlung bereits verkauft hat, schmiedet er einen perfiden Plan, um sie doch noch zu bekommen. Derweil sind Kristin und Ed besorgt, als sie eine vernichtende Kritik über das \"Outdoor Man\"-Restaurant im Internet lesen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b2b49bd4d1b165249522adc650beb337b5ffc95.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603795500,"stop":1603797000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603797000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline lädt ihren Exfreund Andy auf ein unverbindliches Sex-Date ein. Das Schicksal scheint die attraktive Blondine dafür dann auch prompt bestrafen zu wollen, denn seit ihrem Intermezzo mit Andy plagt sie ein Jucken in der Leistengegend. Hat er sie etwa mit einer Geschlechtskrankheit angesteckt? Han macht sich unterdessen im Internet auf die Suche nach einer Frau. Allerdings mit wenig Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/e2c72c95b78d49705988f76734dac208e257110e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603797000,"stop":1603798500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603798500":{"channel":"PROSIEBEN","title":"Mom","descr":"Den Valentinstag verbringt Christy mit ihrer Tochter Bonnie. Natürlich gibt sie ihrer Mutter die Schuld dafür, dass sie kein gesundes Liebesleben führen kann. Jill hat ein erstes Date mit Andy und freut sich, den Abend mit ihm zu verbringen. Als Andy erfährt, dass Jill ihn vor ihren reichen Nachbarn lediglich als Wachmann vorstellt, ist er sichtlich enttäuscht von seiner Begleitung.","image":"https:\/\/images.tvtv.de\/tvbild\/10274e6e0c6c520eefc172ae0988b088dc0e4c70.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603798500,"stop":1603800000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603800000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy stößt bei ihren Freundinnen immer noch auf Unverständnis, was ihre Vorliebe fürs Rauchen betrifft. Wendy bringt ihr sogar Nachbildungen von krebsbefallenen Lungen aus dem Krankenhaus mit. Obwohl Christy von all den Vorhaltungen genervt ist, beschließt sie dennoch, alle Zigaretten zu entsorgen und rauchfrei zu leben. Doch ganz so einfach gestaltet sich der Nikotinentzug nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/7301ad2ce90dd8a110876f364dad8d5ec078ae7e.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603800000,"stop":1603801500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603801500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bittet Charlie, Jake mit den Hausaufgaben zu helfen, da er zur Zulassungstelle muss. Charlie willigt ein, nimmt seinen Neffen jedoch mit zum Pferderennen, wo der Junge mit purem Glück über 1.000 Dollar gewinnt. Alan wir unterdessen ausgetrickst, weil er einer jungen Frau gegenüber angibt, eine niedrige Wartenummer zu haben und ihr diese verrät. Er verlangt von Jake, seinen Gewinn abzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/666d58d5268fb438658da89de52dcad69674ebc7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603801500,"stop":1603803300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603803300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Charlies Terrassengeländer unter seinem Gewicht zusammenbricht, engagiert Alan den jungen Fernando. Seine Arbeit ist hochwertig, er ist preiswert, arbeitsam, höflich und ehrlich. Doch die Frauen um Charlie sehen in dem gutaussehenden Fernando noch weit mehr. Als Judith, Berta und seine Freundin Chloe ständig um Fernando herumscharwenzeln, lässt sich Charlie zu einer Gemeinheit hinreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/bab560acfeaf867741979b71daa6c02c3e923fd1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603803300,"stop":1603804800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603804800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn hat wieder einmal einen neuen Freund – Teddy. Alan und Charlie stehen dem Neuen ihrer Mutter zunächst kritisch gegenüber. Dieser umwirbt die zwei Brüder jedoch nach allen Regeln der Kunst: Er lädt sie zu einem Boxkampf nach Las Vegas ein, zu dem sie mit Teddys Privatjet fliegen, und zeigt sich auch sonst spendabel. Er will Evelyn nämlich heiraten. Charlie und Alan sind begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/b3e629eb68766e849d8860915ff3354e459d6504.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603804800,"stop":1603806300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603806300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick besucht Sue auf dem College und freut sich schon auf die dortige Bibliothek. Ohne Studentenausweis wird er allerdings nicht reingelassen. Auf einem Spaziergang über das Campusgelände verirrt er sich schließlich. Sue trifft zufällig Logan. Das geplante gemeinsame Essen fällt jedoch ins Wasser, weil sich die beiden auf der Suche nach Brick machen. Mike befindet sich in einer Art Lebenskrise.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603806300,"stop":1603807800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603807800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike zieht zu Halloween mit Brick um die Häuser. Dabei entdeckt Brick an einem Haus ein Gemälde, auf dem ein Junge zu sehen ist, der aussieht wie er, auch alles andere dort erinnert ihn an sich. Frankie hat indessen Ärger mit Axl, Kenny und Hutch, die immer nur fernsehend auf der Couch lümmeln und nichts im Haushalt machen. Dazu kommt, dass ihr Rita Glossner mal wieder richtig auf die Nerven geht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603807800,"stop":1603809600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603809600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard soll an einem Satellitenprojekt des Verteidigungsministeriums mitarbeiten. Dazu überprüft das FBI seinen persönlichen Hintergrund und befragt seine Freunde. Raj muss Rumkuchen essen, damit er mit der attraktiven FBI-Agentin sprechen kann und Leonard baggert sie mit großer Selbstsicherheit an. Bei Sheldons Befragung zu Howards Vertrauenswürdigkeit, erzählt er mal wieder mehr, als er sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8a5407c648905407ef88da1ba204aacab250a7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603809600,"stop":1603811100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603811100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon, Leonard, Raj und Howard wollen sich den Indiana Jones-Film \"Jäger des verlorenen Schatzes\" ansehen, der im Kino mit zusätzlichen 21 Sekunden gezeigt wird. Penny und Bernadette finden das nicht so spannend und beschliessen, einen Mädels-Abend zu machen. Amy ist begeistert von der Idee und schlägt eine Pyjamaparty vor. Die Jungs müssen dann erfahren, dass die Vorstellung ausverkauft ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f1038592637d1a15204e69a844f4aa34611c6976.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603811100,"stop":1603812600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603812600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist baff, als Penny ihn vor ihrem Vater Wyatt plötzlich küsst. Penny erklärt dem verdutzten Leonard, sie hätte ihrem Papa erzählt, dass sie wieder ein Paar seien, denn ihr Vater sei so begeistert von ihm und sie wollte nicht länger über das Thema Beziehung reden. Raj will die Nacht im Büro verbringen, um mit einem Teleskop Planeten zu beobachten. Bernadette und Howard kommen mit.","image":"https:\/\/images.tvtv.de\/tvbild\/b9877de3bc97046604b4a6242559c5d25e586156.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603812600,"stop":1603814400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603814400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603814400,"stop":1603818000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603818000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603818000,"stop":1603818600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603818600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Damit die Familie sich wieder näherkommt, zwingt Marge sämtliche Familienmitglieder dazu, alle elektronischen Geräte herauszurücken und sie in die öffentliche Bücherei zu begleiten, damit sie ihnen die Literatur schmackhaft machen kann. Als sie Lisa eines ihrer eigenen Lieblingskinderbücher vorliest, muss Marge entdecken, dass es lauter rassistische Ausdrücke enthält, und schreibt es um.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603818600,"stop":1603820100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603820100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Simpsons machen einen Ausflug zum Demolition Derby. Bei der Veranstaltung erleidet Grampa einen Herzinfarkt. Die Ärzte glauben, dass er sterben wird. Auf dem Sterbebett macht Gampa Homer ein Geständnis, das Homer sehr verunsichert. Als Grampa wider Erwarten seine schwere Krankheit übersteht, hat er die gesamte Familie gegen sich. Nur mühsam gelingt es ihm, die Dinge richtigzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603820100,"stop":1603821900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603821900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603821900,"stop":1603826100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"In der Musikshow treten prominente Persönlichkeiten in aufwendigen Kostümen an, die sie unerkennbar machen. Wer steckt hinter der Maske? Sportler, Musiker, Schauspieler oder ein berühmtes Gesicht aus einem anderen Bereich? Das Rate-Team kann über die Identität der prominenten Undercover-Sänger nur spekulieren. Der Maskierte mit den wenigsten Stimmen muss am Ende der Show die Maske abnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb575b0e260819ef8bb1199f827dd1711939c76.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1603826100,"stop":1603837500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603837500":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1603837500,"stop":1603839300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603839300":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"Sechs Coaches suchen weiterhin nach der Stimme Deutschlands. Noch befinden sie sich in der ersten Phase, in der die Jury-Mitglieder mit dem Rücken zu den Interpreten sitzen und nur aufgrund der Stimme entscheiden, mit wem sie weiterarbeiten möchten. Eine gewagte Entscheidung, denn es kommt nicht nur auf die Stimme an, auch die Performance muss sitzen, wenn man \"The Voice of Germany\" werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/b971c6df74e88b20315c6e54b48b33b5e05d2f82.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1603839300,"stop":1603847400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603847400":{"channel":"PROSIEBEN","title":"The Voice: Comeback Stage by SEAT","descr":"Als Coach der Online-Show \"The Voice: Comeback Stage by SEAT\" gibt Michael Schulte ausgeschiedenen Talenten von \"The Voice of Germany\" eine zweite Chance und formt aus den besten No-Buzzer-Talenten der Blind Auditions sowie Ausscheidern aus den Battles und Sing Offs sein eigenes Team. Genau wie im TV müssen die Talente der Comeback Stage gegeneinander antreten. Wer lässt seine Mitstreiter hinter sich und darf live im TV im Halbfinale gegen alle anderen Voice-Talente antreten?","image":"https:\/\/images.tvtv.de\/tvbild\/d7e2825d424a8ac3f68c2bda264c109007a2b47c.jpg?x=548&y=366\/the-voice-comeback-stage-by-seat","genre":"Unterhaltung, Show","start":1603847400,"stop":1603848300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603848300":{"channel":"PROSIEBEN","title":"10 Fakten: URLAUB extrem","descr":"Einige Touristen möchten im Urlaub extreme Abenteuer und jede Menge Action erleben. Wer wissen will, wie sich Adrenalin in Reinform anfühlt, springt von Brücken, lässt sich aus 4.000 Meter aus dem Flugzeug fallen oder läuft Häuserwände runter. Aiman Abdallah stellt unter anderem ein Hotel vor, das direkt an einer steilen Felswand 400 Meter über dem Tal liegt und an an große Vogelnester erinnert.","image":"https:\/\/images.tvtv.de\/tvbild\/431142cbdf3c671abaaf0c5c1244fe7e6b1c06c3.jpg?x=548&y=366\/10-fakten-urlaub-extrem","genre":"Report, Dokumentation","start":1603848300,"stop":1603851600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603851600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603851600,"stop":1603851900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603851900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline lädt ihren Exfreund Andy auf ein unverbindliches Sex-Date ein. Das Schicksal scheint die attraktive Blondine dafür dann auch prompt bestrafen zu wollen, denn seit ihrem Intermezzo mit Andy plagt sie ein Jucken in der Leistengegend. Hat er sie etwa mit einer Geschlechtskrankheit angesteckt? Han macht sich unterdessen im Internet auf die Suche nach einer Frau. Allerdings mit wenig Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/e2c72c95b78d49705988f76734dac208e257110e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603851900,"stop":1603853100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603853100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Barney gehen gemeinsam mit Robin in eine Promi-Disco, um endlich wieder einmal einen aufregenden Abend zu erleben. Weil Robin den Besitzer des Clubs kennt, kommen sie problemlos in die Disco. Drinnen läuft jedoch nicht alles zu ihrer Zufriedenheit: Ted ist von dem großen Andrang völlig genervt, Barney baggert versehentlich seine Cousine an, und Robin scheitert auf erbärmliche Weise am Türsteher, als sie in den VIP-Bereich vordringen will ...","image":"https:\/\/images.tvtv.de\/tvbild\/3331d9e41d22db20e1c119530c95b1260fef0ddf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603853100,"stop":1603854300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603854300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Eine Halloween-Party auf dem Dach seines Wohnhauses steht bevor, und auch dieses Jahr lässt sich Ted das Ereignis nicht entgehen. Doch eigentlich hofft er, ein Mädchen, das er vor vier Jahren dort getroffen hat, endlich wiederzusehen. Barney findet die Idee völlig dämlich und versucht, seinen Freund zu einer Party bei Victoria's Secret zu überreden. Ted gibt die Hoffnung nicht auf, doch dann taucht spätabends eine ganz andere Frau auf dem Dach auf und gesellt sich zu ihm ...","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603854300,"stop":1603855500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603855500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney gelingt es, Ted zu überreden, gemeinsam eine Partnervermittlung aufzusuchen. Während Ted dabei hofft, die Frau seines Lebens zu finden, will Barney nur einige erotische Abenteuer erleben. Allerdings hat die Partnervermittlerin Ellen ihre liebe Not, eine geeignete Frau für Ted zu finden. Einzig Sarah käme in Frage, sie wurde jedoch bereits erfolgreich \"vermittelt\". Ted lässt dennoch nichts unversucht. Schließlich findet er sie und macht ihr einen eindeutigen Vorschlag ...","image":"https:\/\/images.tvtv.de\/tvbild\/94ad063e68ce8e90754d0805aaa813b6fc442faf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603855500,"stop":1603856700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603856700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Seitdem Lily bei ihnen wohnt, fühlt sich Ted in der eigenen Wohnung nicht mehr willkommen, und dann teilt ihm Marshall auch noch mit, dass Ted nach seiner Hochzeit mit Lily ausziehen soll. Wie es sich für zwei hormongesteuerte und nicht besonders schlaue Kerle gebührt, vereinbaren sie einen echten Kampf. Ihre Wahl der Waffen ist allerdings ungewöhnlich, sie werden mit Schwertern kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/384452328de5cb54d49d03c46dc57f48d93c6cf4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603856700,"stop":1603858200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603858200":{"channel":"PROSIEBEN","title":"Mom","descr":"Den Valentinstag verbringt Christy mit ihrer Tochter Bonnie. Natürlich gibt sie ihrer Mutter die Schuld dafür, dass sie kein gesundes Liebesleben führen kann. Jill hat ein erstes Date mit Andy und freut sich, den Abend mit ihm zu verbringen. Als Andy erfährt, dass Jill ihn vor ihren reichen Nachbarn lediglich als Wachmann vorstellt, ist er sichtlich enttäuscht von seiner Begleitung.","image":"https:\/\/images.tvtv.de\/tvbild\/10274e6e0c6c520eefc172ae0988b088dc0e4c70.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603858200,"stop":1603859400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603859400":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy stößt bei ihren Freundinnen immer noch auf Unverständnis, was ihre Vorliebe fürs Rauchen betrifft. Wendy bringt ihr sogar Nachbildungen von krebsbefallenen Lungen aus dem Krankenhaus mit. Obwohl Christy von all den Vorhaltungen genervt ist, beschließt sie dennoch, alle Zigaretten zu entsorgen und rauchfrei zu leben. Doch ganz so einfach gestaltet sich der Nikotinentzug nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/7301ad2ce90dd8a110876f364dad8d5ec078ae7e.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603859400,"stop":1603860600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603860600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick besucht Sue auf dem College und freut sich schon auf die dortige Bibliothek. Ohne Studentenausweis wird er allerdings nicht reingelassen. Auf einem Spaziergang über das Campusgelände verirrt er sich schließlich. Sue trifft zufällig Logan. Das geplante gemeinsame Essen fällt jedoch ins Wasser, weil sich die beiden auf der Suche nach Brick machen. Mike befindet sich in einer Art Lebenskrise.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603860600,"stop":1603861800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}