{"1600488300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axls Schulabschlussfeier steht unmittelbar bevor. Doch er weigert sich, mit seiner Mutter Frankie die Partyplanungen durchzusprechen, weshalb es zum Streit kommt. Axls Schwester Sue versucht derweil erneut, ihre Führerscheinprüfung zu bestehen. Ihr nunmehr sechster Versuch soll endlich erfolgreich sein. Brick muss unterdessen eine Diashow über die vergangenen vier Schuljahre vorbereiten.","image":"https:\/\/images.tvtv.de\/tvbild\/e95c56e59fc2a285bc06193905fb32fd03b29f94.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600488300,"stop":1600489500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600489500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Judith bringen Charlie mit einem Trick dazu, bei ihrer Produktion einer Musik-Show an Jakes Schule als Pianist einzuspringen. Während der Proben erhält Alan die Scheidungspapiere von Judith' Anwälten. Die beiden streiten über die Scheidung. Charlie übernimmt die Proben und stellt zu seiner Freude fest, dass die Kinder alle seine Jingles mitsingen können. Das will Charlie ausnutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600489500,"stop":1600491000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600491000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Angst vor einer festen Bindung hat, trennt sich Charlie von Wendy. Die gesamte Familie, allen voran Jake, sind mit diesem Entschluss überhaupt nicht einverstanden. Als dann auch noch Alan mit Charlies Stalkerin Rose anfängt, Scrabble zu spielen, sieht Charlie ein, dass sein ständiges Misstrauen gegenüber Frauen schon in Verfolgungswahn übergeht, und er entschuldigt sich bei Rose.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600491000,"stop":1600492500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600492500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies alte Liebe Lisa will sich wieder mit ihm treffen. Das kommt Charlie ganz recht, denn er hat noch Gefühle für sie und denkt, dass sie zu ihm zurückkehren will. Doch er wird böse enttäuscht, denn Lisa teilt ihm ihre Hochzeitspläne mit. Um ihr zu beweisen, dass auch er ein pflichtbewusster Ehemann sein kann, lädt er sie zu einem harmonischen Thanksgiving-Essen mit der ganzen Familie ein.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600492500,"stop":1600494000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600494000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon steht kurz davor, den Nobelpreis zu erhalten – glaubt er. Den Physikern Dr. Pemberton und Dr. Campbell ist es zwar gelungen, Sheldons und Amys \"Super Asymmetrietheorie\" zu beweisen, doch es können nur drei Wissenschaftler ausgezeichnet werden. Unterdessen will Bernadette, dass Penny die Leitung des Verkaufsteams für ihr neues Produkt übernimmt. Die ist aber wenig begeistert von der Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/3d7f9edaf60174b11ed8383528d95e7a99523cda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600494000,"stop":1600495800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600495800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette und Howard sind wie vom Donner gerührt, als plötzlich der Bewegungsmelder der neuen Nachbarn anschlägt und ihre Terrasse taghell beleuchtet, gerade als sie in den Whirlpool steigen wollen. Dabei wird ihnen klar, dass der neue Balkon über ihre Grundstücksgrenze hinausreicht. Am nächsten Tag wollen sie sich beim Vermessungsbüro der Stadt beschweren – ohne Erfolg. Sheldon, der Behördenkram liebt, bietet Howard und Bernadette daraufhin seine Hilfe an ...","image":"https:\/\/images.tvtv.de\/tvbild\/8b8348d8adb09796ba1258f009ba2b1ebe174b17.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600495800,"stop":1600497000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600497000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat sich entschieden, Zack und Marissa mit einer Samenspende zu helfen, ein Baby zu bekommen. Penny tut sich schwer mit der Situation, obwohl sie mit Leonards Entscheidung einverstanden war. Und dann spricht ihr Vater Wyatt bei einem Besuch auch noch das Thema Familienplanung an. Obwohl die Hochzeit von Raj und Anu geplatzt ist, findet ein Junggesellenabschied statt.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4960cddd78c636c6d40d84e1eb0ce960f8937c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600497000,"stop":1600498800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600498800":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya fällt es unheimlich schwer, JJ erwachsen werden zu lassen. Sie plant sogar heimlich, mit ihm aufs College zu gehen, damit sie weiterhin zusammenwohnen können. Der Rest der Familie hat dafür überhaupt kein Verständnis – allen voran JJ, der sich endlich abnabeln und selbstständig werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/285c97bf47bed1298b8ba0993195de40c7aa234e.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1600498800,"stop":1600500300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600500300":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya will JJ überreden, sich gemeinsam mit ihr um einen kleinen Jungen im Rollstuhl zu kümmern, der neu in der Stadt ist und noch keine Freunde gefunden hat. JJ reagiert abweisend, aber so leicht gibt Maya nicht auf. Ray und Taylor nutzen unterdessen den Luxus einer zufällig entdeckten Selbsthilfegruppe für Teenager.","image":"https:\/\/images.tvtv.de\/tvbild\/59f8852b51d9c5b2f425293e388302717734f10f.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1600500300,"stop":1600502100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600502100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Kelly will ihren neuen Schwarm Lonnie heiraten. Davon ist ihr Vater Al wiederum gar nicht begeistert. Seine Meinung ändert sich schnell, als er erfährt, dass Lonnie der Erbe eines millionenschweren Unternehmens ist. Al gibt daraufhin seiner Tochter seinen Segen. Sofort beginnen die Planungen für eine glamouröse Hochzeitsfeier. Dann trifft Al Lonnie zufällig in einer Nacktbar.","image":"https:\/\/images.tvtv.de\/tvbild\/421d43f4851d4500da9fa7a0cc34e23cc3c52993.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600502100,"stop":1600503600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600503600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Kelly hat ihre ersten Massagelektionen studiert. Jetzt wird es Zeit für Praxisübungen. Bruder Bud ist der Glückliche. Es kommt, wie es kommen muss: Nach nur wenigen Minuten kann sich Bud nicht mehr rühren. Darauf springt Kelly Jefferson helfend zur Seite und macht alles nur noch schlimmer. Währenddessen versucht Al, die alten Schuhe aus dem Laden gegen einen modernen Massagestuhl einzutauschen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600503600,"stop":1600505460,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600505460":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1600505460,"stop":1600505700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600505700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Als Al sich einen alten Western ansieht, wird er nachdenklich. Sein Lieblingsschauspieler Fuzzy McGee ist unlängst verstorben. Daraufhin überrascht Al Peggy mit einer ganz besonderen Ankündigung: Er will sich seine eigene Friedhofsparzelle reservieren und zwar direkt neben Fuzzy McGees Grab. Doch Peggy hält gar nichts davon und versucht alles, um ihn noch umzustimmen….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600505700,"stop":1600507200,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600507200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al kann es kaum erwarten, seinen Angelurlaub anzutreten. Doch zu seinem Leidwesen will Peggy auch mitkommen und nimmt auch noch Marcy mit, nachdem die Zoff mit Jefferson hatte. Im Ferienhaus angekommen verwickeln sich Peg und Marcy in einen heftigen Streit, während Al sich in seinem Zimmer verkriecht. Indessen lassen es sich Kelly, Bud und Jefferson daheim mit Marcys Kreditkarte gutgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600507200,"stop":1600509000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600509000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve ist mittlerweile seit einem Jahr bei der Air Force Academy, nun steht endlich ein Heimatbesuch an. Mike und Vanessa erwarten ihre Tochter voller Freude. Derweil ist Ryan völlig außer sich, als er erfährt, dass seine Lieblingsfernsehsendung abgesetzt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/96d257022153e776315a55bc2b6a0b949cc6ddc2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600509000,"stop":1600510800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600510800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nach dem Tod seines Vaters Bud hat es Mike bisher erfolgreich vermieden, irgendwelche Gefühle zu zeigen. Das ändert sich, als er ein vertrauliches Gespräch mit dem Verstorbenen führt. Indes hat Kristin eine sensationelle Geschäftsidee, und Mandy verpasst Kyle für seinen neuen Job ein komplettes Umstyling.","image":"https:\/\/images.tvtv.de\/tvbild\/c396e8a1b1b46251c3e6b0a08f5e54fa63c86516.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600510800,"stop":1600512300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600512300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist zu Bürgermeister Quimbys neuem Leibwächter ernannt worden. Er wird hofiert – und auch bestochen. Homer entdeckt, dass der Gangster Fat Tony den Kindern in der Schule Rattenmilch verkauft: Es kommt zum Krieg zwischen Tony und dem Bürgermeister. Als der Gangster einen Mordanschlag auf Quimby verübt, kann Homer die Attacke abwehren – allerdings nur mit Mark Hamills Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600512300,"stop":1600514100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart hat aus Versehen einen Vogel erschossen. Um sein schlechtes Gewissen zu beruhigen, versucht er, wenigstens dessen Eier zu retten, sprich: auszubrüten. Doch statt der Piepsvögel schlüpfen kleine Eidechsen aus den Eiern – die einer gefährlichen Art angehören! Doch letztlich sollen sich die vögelfressenden bolivianischen Baumeidechsen als Segen für die Stadt Springfield erweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600514100,"stop":1600515900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600515900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer lässt sich die Haarpracht des exekutierten Mörders Snake transplantieren und wird dadurch selbst zum Mörder. Außerdem steigen Bart und Lisa in den Fernseher hinein und spielen in der Horrorshow von Itchy und Scratchy mit. Schließlich stellt sich heraus, dass Maggie die Tochter des außerirdischen Monsters Kang ist und zu Homers Entsetzen auch über Tintenfisch-Arme verfügt.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600515900,"stop":1600517400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600517400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer stellt Nachforschungen über seinen zweiten Vornamen Jay an und findet dabei heraus, dass seine Mutter früher ein ausgeflipptes Hippiemädchen war. Prompt beschließt Homer, es seiner Mutter gleichzutun. Gesagt, getan. Mit Seth und Munchie, zwei ehemaligen Freunden seiner Mutter, stellt er sich gegen die Polizei. Doch die Aktion von Hippie-Homer hat einen eher fragwürdigen Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600517400,"stop":1600519200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600519200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer hat einen Super-Van gekauft, allerdings aus Versehen das Frauenmodell. Als Marge ihren Führerschein verliert, weigert sich Homer, mit dem Wagen zu fahren. Er befürchtet, verhöhnt zu werden. Als bei einem Zoobesuch die Rhinozerosse ausbrechen und Homer verfolgen, ändert er seine Meinung: Denn Marge gelingt es, mit dem Wagen die riesigen Tiere abzulenken und Homer zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600519200,"stop":1600521000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600521000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer macht mit seinem Vater einen Ausflug. Weil Grampa nicht auf die Toilette gehen darf, platzen ihm unterwegs die Nieren. Nur ein Niere von Homer kann sein Leben retten, doch dieser hat Angst vor der Operation und läuft davon. Schließlich hat Homer einen Autounfall. Im Krankenhaus wird er nicht nur wieder zusammengeflickt, es wird ihm auch eine Niere entfernt und Grampa transplantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600521000,"stop":1600522800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600522800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann sein Glück kaum fassen: mit Sandy hat er endlich seine Traumfrau gefunden. Sie sieht toll aus und ist eine perfekte Hausfrau. Selbst der anfangs sehr misstrauische Charlie gibt sich irgendwann geschlagen, Sandy kocht einfach zu gut. Als das Weihnachtsfest naht, stellt Alan an Sandy allerdings einige Verhaltensweisen fest, die ihm Angst machen und an ihrem Verstand zweifeln lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc56b23ab4d46ae8acba150f4722d5da20af7aa6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600522800,"stop":1600524300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600524300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan leidet, weil sein Sohn langsam flügge wird. Charlie ist davon schwer genervt. Er lädt seinen Bruder ins Kino ein, um ihn abzulenken. An diesem Abend übernachtet Jake bei einem Freund. Das führt bei Alan zu Nervenzusammenbrüchen, überall wo sie hingehen: Kino, in der Buchhandlung, im Auto. Am Ende des Abends sogar bei den zwei Mädchen, die sich Charlie und Alan mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600524300,"stop":1600526100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600526100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss sich entscheiden, ob er eine feste Beziehung mit Mia eingehen will, zumal sie klarstellt, dass sie zunächst keinen Sex mit ihm haben will. Als Charlie vorschlägt, er könnte seine Befriedigung bei anderen Frauen suchen, macht sie Schluss. Doch Charlie kann sie nicht vergessen und wird leicht depressiv. Alan versucht, ihm zu helfen, Mia zurückzugewinnen, aber auch das geht schief.","image":"https:\/\/images.tvtv.de\/tvbild\/e65907d56b6b2eace3edeff455343da1373c5f1b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600526100,"stop":1600527600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600527600":{"channel":"PROSIEBEN","title":"The Orville","descr":"Die Orville hat es geschafft, einen Plasmasturm mit letzter Kraft zu überstehen, jedoch nicht ohne Verluste. Ein Techniker wurde im Maschinenraum unter beschädigten Teilen begraben. Alara, die zu Hilfe gerufen wird, gerät wegen einer Feuerwand in Schockstarre und kann für einen Moment nicht handeln. Ein Gespräch mit ihren Eltern offenbart, dass ihre Reaktion mit einem Trauma zusammenhängt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e1342284c400cad413156de8deb87c0a8dfdcbe.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1600527600,"stop":1600531200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600531200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600531200,"stop":1600531800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600531800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Einmal im Jahr findet der große Lehrertausch in Springfield statt. An diesem Tag werden die schlechtesten oder schlimmsten Lehrer an andere Schulen getauscht. Dieses Jahr muss Bart es mit dem autoritären und knallharten Mr. Lassen aufnehmen. Nach einem von Barts Streichen, schert ihm der kompromisslose Lehrer zur Strafe den halben Kopf. Daraufhin ist Barts Racheinstinkt geweckt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600531800,"stop":1600533600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600533600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homer Lisa in ein Musikgeschäft begleitet, lässt er sich überreden, eine Bassgitarre zu kaufen. Anschließend gründet er mit anderen Vätern aus der Nachbarschaft die Band \"Covercraft\", die wider Erwarten sehr erfolgreich wird. Als Apu, der Leadsänger der Band, von der Konkurrenz abgeworben wird und ihm eine große Karriere bevorsteht, setzt Homer alles daran, Apus Aufstieg zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600533600,"stop":1600535100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600535100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600535100,"stop":1600539300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/99da4bb4524ff404cbca5d4f96f07f62963e108e.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1600539300,"stop":1600548600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600548600":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"In \"Schlag den Star\" treten zwei Promis in mehreren Runden im direkten Duell gegeneinander an. Dabei geht es um Wettkampf und Fitness, um Blamieren oder Kassieren, um Alles oder Nichts. Nur einer gewinnt die Siegesprämie, der andere geht leer aus. Elton führt bei \"Schlag den Star\" durch den Abend.","image":"https:\/\/images.tvtv.de\/tvbild\/4aeda76e3be72a9e29042f9d48e21bf48d623104.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1600548600,"stop":1600564500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600564500":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Kemal wird des Verrats bezichtigt. Toni knöpft sich seinen engsten Vertrauten vor, und erfährt, dass Abbas einen Diamanten-Transporter überfallen will. Toni versucht, seinen Bruder auf seine Seite ziehen, hat damit aber keinen Erfolg. Und während Zeki seine neue Geschäftsidee in die Tat umsetzt, bekommt die ehrgeizige LKA-Beamtin Alexandra Winter einen anonymen Hinweis zu dem Überfall.","image":"https:\/\/images.tvtv.de\/tvbild\/9a45d238e6494c096be35955af17dd9876fed035.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600564500,"stop":1600567800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600567800":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Toni teilt seinem Bruder Abbas mit, wer der Verräter ist: Ewa, seine schwangere Ehefrau. Als Abbas sie wutentbrannt zur Rede stellt, verliert er die Nerven – mit fatalen Folgen. Toni geht zu Halim Karami, um ihm den Namen des Verräters zu nennen und die Geschäftsbeziehung zu beenden. Doch lässt Karami sich wirklich besänftigen?","image":"https:\/\/images.tvtv.de\/tvbild\/fd5b20cfe1e2474796783903478cf509a4f94c5e.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600567800,"stop":1600570500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600570500":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Alexandra Winter will endlich zum großen Schlag gegen Karami ausholen. Ihr Plan schlägt jedoch fehl. Derweil sucht Halim Karami nach neuen Verbündeten. Er hat allerdings die Rechnung ohne Toni gemacht, der alles dafür tut, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/309ed1062374b64b1a424f68ef06e68fe3a91dc4.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600570500,"stop":1600574100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600574100":{"channel":"PROSIEBEN","title":"The Orville","descr":"Die Orville hat es geschafft, einen Plasmasturm mit letzter Kraft zu überstehen, jedoch nicht ohne Verluste. Ein Techniker wurde im Maschinenraum unter beschädigten Teilen begraben. Alara, die zu Hilfe gerufen wird, gerät wegen einer Feuerwand in Schockstarre und kann für einen Moment nicht handeln. Ein Gespräch mit ihren Eltern offenbart, dass ihre Reaktion mit einem Trauma zusammenhängt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e1342284c400cad413156de8deb87c0a8dfdcbe.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1600574100,"stop":1600577400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}