{"1597896300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl ist genervt, dass seine tollpatschige Schwester Sue jetzt auf seine High School geht. Er hat Angst, dass sie sein Image ruinieren könnte, weshalb er einen hinterhältigen Plan ausheckt. Unterdessen bemüht sich Frankie um mehr Autorität in der Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/35c92ae63c01086de1a571f8e3b022646be8d0ae.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597896300,"stop":1597897500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597897500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie ist mit den Nerven am Ende, der Stress frisst sie auf. Als sie versehentlich Axls Fußnägel isst, läuft das Fass über und sie nimmt sich ein paar Tage Auszeit und fährt zu ihrer Mutter. Während Axl wütend ist, dass Frankie seine neue Kappe mitgenommen hat, fragt sich Sue, ob sie überhaupt jemals wieder zu ihnen zurückkommen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/dcd0b0ca6a6a96fac2e739a38f9946024e50ba66.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597897500,"stop":1597899000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597899000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake besucht seinen Vater Alan und hat seine Freundin Tammy, eine 36-jährige Mutter von drei Kindern und Besitzerin eines Tattoo-Studios, im Schlepptau. Alan unterhält sich mit Tammy und ist beruhigt, denn sie erscheint ihm viel vernünftiger, als er befürchtet hatte. Die Lage spitzt sich zu, als Jake Walden im Vertrauen erzählt, er wolle Tammy in Vegas heiraten. Walden posaunt das Geheimnis aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce105c495277585918284d0c8daf6bc3c55aac7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597899000,"stop":1597900500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597900500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kurz vor dem Valentinstag leidet Walden immer noch unter Liebeskummer. Das ändert sich, als erfährt, dass Kate sich mit ihm treffen will. Doch sie will ihn nur sehen, um ihm seine Investition in ihre Modelinie zurückzuzahlen und ihm einen Scheck in die Hand zu drücken. Alan hat sich indessen als Krönung des Valentinstags mit Lyndsey die Schamhaare herzförmig rasiert – mit fatalen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597900500,"stop":1597902000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597902000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Das Sexualleben von Alan und Lyndsey ist langweilig und eintönig. So kommen beide auf die Idee, einen Dreier auszuprobieren. Lyndsey plädiert für Walden als möglichen Kandidaten. Dieser ist zuerst auch von der Idee angetan und möchte mitmachen, sagt dann jedoch ab, der Trennungsschmerz nach seiner ehemaligen Freundin Zoey überkommt ihn. So suchen sie nach weiteren Kandidaten.","image":"https:\/\/images.tvtv.de\/tvbild\/8bca9d4fa13496f3706439b17a5b6a7f293282ca.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597902000,"stop":1597903500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597903500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy schenkt Sheldon einen neuen Computer, nachdem seiner unbrauchbar geworden ist. Die Entsorgung seines alten Rechners führt zur Enthüllung eines Geheimnisses. Bernadette und Penny helfen Howard und Leonard bei ihrem Prototyp. Dann müssen die Jungs kurz weg, um Material zu besorgen. Sie gehen aber stattdessen ins Kino und belügen ihre Frauen, was Raj den beiden natürlich sofort mitteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e86062af83f633be988d73a3bb78080e9309169.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597903500,"stop":1597905000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597905000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Da Sheldon völlig von dem Wald begeistert ist, in den ihn seine Virtual-Reality-Brille entführt, überreden ihn Penny, Leonard und Amy, einen Ausflug zu einer Hütte in einem echten Wald zu machen. Dort angekommen, regnet es in Strömen und die Freunde beschließen, ein Trinkspiel zu spielen. Howard und Bernadette müssen unterdessen Raj zügeln, der vor lauter Vorfreude auf das Baby fast durchdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/cca1ea00e78d1325c5255b8d24da9697fe8f9711.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597905000,"stop":1597906500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597906500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Freunde wollen die neue Staffel \"Game of Thrones\" zusammen ansehen. Allerdings geht es bei ihnen ähnlich kriegerisch zu wie in Westeros: Sheldon und Leonard streiten, weil Leonard keine Lust auf das vierteljährliche Mitbewohner-Meeting hat. Penny hält zu Sheldon, was Leonard ärgert. Auch Raj und Howard bekommen sich in die Haare, da Raj Howard mit seinen Frauengeschichten auf die Nerven geht.","image":"https:\/\/images.tvtv.de\/tvbild\/67e8567545cd0651b68ad15bd267530ab5d5ee1e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597906500,"stop":1597908000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597908000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat erfahren, dass sich Maggie Wilks von ihrem Freund getrennt hat. Ted kennt sie seit vielen Jahren und glaubt, dass sie perfekt für ihn wäre. Sie wohnt bei ihm in der Nähe und war drei Mal kurz Single. Aber immer wenn Ted aktiv wurde, hatte Maggie wieder einen neuen Freund. Marshall findet in seinen Unterlagen einen Brief, den er als Jugendlicher an sein 30-jähriges Ich geschrieben hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597908000,"stop":1597909500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597909500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin hat einen neuen Kollegen, der sie bei der Moderation der Morning-Show eines New Yorker Lokalsenders unterstützt. Sie ist von dem merkwürdigen und desinteressierten Verhalten ihres erfahrenen Co-Moderators so irritiert, dass sie wieder anfängt zu rauchen. Auch Marshall greift wieder zur Zigarette, weil er sich über das gemeinsame Rauchen ein gutes Verhältnis zu seinem Chef erhofft.","image":"https:\/\/images.tvtv.de\/tvbild\/8c035643236e6b89e1097c521ba423074a3fe0e1.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597909500,"stop":1597911000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597911000":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike hat ein Problem: sein Auto ist kaputt, eine Reparatur kann er sich nicht leisten, aber auch nicht ohne Auto leben. Als er mit dem Wagen seiner Mutter vor der Tür steht, schwant Molly Böses. Und tatsächlich hat Mikes Mutter ihr Auto nur unter der Bedingung abgetreten, dass Mike, falls nötig, den Chauffeur für sie spielt. Eine Abmachung, von der sie auch sofort Gebrauch macht.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3184faf6e5a84f75e56cc07aea5eceaf6a58b2.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1597911000,"stop":1597912500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597912500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Um Reparaturen an einem Haus durchzuführen, wollen Adam und Andi einen Kredit aufnehmen. Allerdings gestaltet sich der Plan schwieriger als gedacht, denn die Banken stellen sich reihenweise quer. Als Andi endlich einen Bankmitarbeiter überzeugen kann, ihr eine Chance zu geben, möchte dieser die Einzelheiten bei einem Essen besprechen. Ihrem Mann verschweigt sie jedoch die Verabredung ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1597912500,"stop":1597914000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597914000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Seit Adam seinem Sohn Teddy einen Horrorfilm gezeigt hat, kann der nicht mehr schlafen und verbringt daher die Nächte im Bett seiner Eltern. Um mal wieder Zeit für sich zu haben, buchen sich Adam und Andi ein Hotelzimmer. Doch die Nacht läuft anders als geplant ...","image":"https:\/\/images.tvtv.de\/tvbild\/f4a99d8e71eb6d354269401844a80200f4a5667c.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1597914000,"stop":1597915500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597915500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve hat stolz einen von Mikes Blogs auf ihrer Facebook-Seite gepostet. Mit dessen politischen Ansichten macht sie sich in ihrer Schule allerdings keine Freunde. Vanessa hat Sorge, dass Eve zur Außenseiterin wird, aber Mike glaubt, dass es den Charakter bildet, wenn man zu seinen Ansichten steht. Unabhängig davon bekommen die Baxters Probleme mit dem Gesetz ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2098583d5c4e500205e88b89914e258d54cf337.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1597915500,"stop":1597917000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597917000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nachdem Boyds Verhalten immer unkontrollierbarer wird, wird er zum Psychiater geschickt. Die Diagnose: ADHS. Mike will aber nicht, dass sein Enkel die verschriebenen Medikamente nimmt. Er hält Eishockey für die bessere Therapie. Mandy nutzt die Chance und nimmt die Pillen, die eigentlich für Boyd gedacht sind, um bei ihren Klausuren besser abzuschneiden. Ob der Plan aufgeht?","image":"https:\/\/images.tvtv.de\/tvbild\/fd997d970e7083639717c517fdf223094d8d44da.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1597917000,"stop":1597918500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597918500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline ist bis über beide Ohren in Bobby verliebt. Sie wird von Eifersucht geplagt, als sie auf Bobbys Handy eine Nachricht von seiner Exfreundin Jessica liest. In der SMS geht es um ein Baby, was Caroline sehr beunruhigt. Max beschließt, Caroline zu helfen, und überredet Han, sich als Paar auszugeben, um Jessica, die als Hochzeitsplanerin arbeitet, unter die Lupe zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e852268bca915088ddd543ae15840df3f6dbe7b8.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1597918500,"stop":1597920000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597920000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy trifft eine ehemalige Schulkameradin und entschuldigt sich bei ihr für einen Fehltritt, den sie in der Schulzeit begangen hat. Der Vorfall motiviert sie, ihr Leben zu ändern, und sie will nun auch ihre Schulden bei Marjorie und ihrem früheren Vermieter bezahlen. Bonnie fühlt sich dadurch animiert, ihre Fehler gegenüber Alvin wiedergutzumachen. Der ist schockiert und bricht den Kontakt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/9d918c28936f9314ee6659439d2b8f3c64356b1b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1597920000,"stop":1597921500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597921500":{"channel":"PROSIEBEN","title":"Mom","descr":"Da Violet, zusätzlich zu ihrer ständigen Frustration, auch noch fremdgeht, überzeugt Christy sie davon, eine Therapie zu machen. Bei der ersten Sitzung kommt bereits etwas ans Tageslicht, das Violet beschäftigt: Sie will ihren Vater kennenlernen, den Christy vergrault haben soll ...","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1597921500,"stop":1597923000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597923000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Missi, die Tochter von Waldens Kumpel Jerry, ist zu Besuch. Sie ist Balsam für die Augen, aber sonst unerträglich, denn sie quasselt ununterbrochen. Als Jake dann am Wochenende noch auf einen Kurzbesuch vorbeischaut, verliebt er sich Hals über Kopf in Missi. Beide landen zur Überraschung aller im Bett miteinander. Dann stellt sich heraus, dass Missi schon vergeben ist, sie hat einen festen Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597923000,"stop":1597924500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597924500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey gehen mit Walden zum Abendessen in ein Restaurant. Unglücklicherweise treffen sie dort auf Waldens Ex-Partnerin Zoey und ihre neue Liebschaft Peter. Für Walden ist der Abend gelaufen. Er leidet sehr unter der Trennung von Zoey. Um ihn aufzumuntern möchte ihn Lindsey mit einer Auswahl ihrer Freundinnen bekannt machen. Leider misslingen sämtliche Verabredungen und Walden gibt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597924500,"stop":1597926000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597926000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nach einigen Wochen trauter Zweisamkeit bietet Walden Rose an, bei ihm einzuziehen. Ausgerechnet in dieser Situation kehrt Zoey aus England zurück. Sie möchte einen neuen Versuch mit Walden starten. Dem Mann fällt es schwer, Rose die verzwickte Lage zu erklären. Diese reagiert scheinbar gelassen auf die Neuigkeit, plant dann allerdings, sich für die ihr angetane Verletzung zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597926000,"stop":1597927800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597927800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Frankie hilft, den Wagen für die Homecoming-Parade zu schmücken, erfährt sie von ihren eifrigen Nachbarinnen, dass deren Kinder seit Monaten für die anstehenden Vortests für das College lernen. Frankie fällt aus allen Wolken, denn sie hat bisher weder von den Tests gehört geschweige denn hat sie Axl lernen sehen. Als sie ihren rebellischen Sohn darauf anspricht, entbrennt ein heftiger Streit","image":"https:\/\/images.tvtv.de\/tvbild\/53a58ad4db1f05fa01b9577cfa4894ac626c5bf1.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597927800,"stop":1597929300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597929300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks haben in ihrem Haus einen Wasserschaden, weshalb Frankie umziehen möchte. Die Kinder sind davon jedoch gar nicht begeistert und legen alles daran, den Umzug zu verhindern. Unterdessen scheitern Sue und Brad erneut mit einem ihrer legendären Auftritte.","image":"https:\/\/images.tvtv.de\/tvbild\/cba2d37f207a1999881d42fbb76735b1ca89fa0e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597929300,"stop":1597930800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597930800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny lädt ihre Freunde ein, mit ihr zu einer Weinprobe zu kommen. Sheldon und Bernadette sagen ab: Sheldon mag keinen Wein, und Bernadette kann wegen ihrer Schwangerschaft nichts trinken. Sie verbringen den Abend zusammen – und haben dabei mehr Spaß, als sie erwartet hätten. Die anderen hingegen können die Weinprobe nicht wirklich genießen, da allerhand unliebsame Themen auf den Tisch kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/305cd15a8056615e76263ececa5fb4b9382361b3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597930800,"stop":1597932600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597932600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard überredet Penny dazu, seine Mutter vom Flughafen abzuholen. Verzweifelt versucht sie, einen Zugang zu Beverly zu bekommen, doch die kommt ihr keinen Schritt entgegen. Die Jungs wollen ein exklusives \"Avengers\"-Screening besuchen, doch Sheldon kann nicht mit: Er ist mit Amy zum Shoppen verabredet. Er findet allerdings eine unkonventionelle Möglichkeit, um doch ins Kino zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf4baa30030449311f2ad73995908a242d45870e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597932600,"stop":1597933800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597933800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny und Leonard beschließen, ihr Ehegelübde zu erneuern und dieses Mal zusammen mit ihren Freunden und der Familie zu feiern. Allerdings ist die Stimmung ziemlich angespannt, da sich Leonards Mutter Beverly und Sheldons Mom Mary nicht ausstehen können. Außerdem hat Leonard seinen Vater Alfred eingeladen, was Beverly mehr als empört. Doch dann nimmt der Abend eine interessante Wendung.","image":"https:\/\/images.tvtv.de\/tvbild\/f4e3ddd4861f2f4fca0310ff990c2d6559214599.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597933800,"stop":1597935600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597935600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1597935600,"stop":1597939200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597939200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1597939200,"stop":1597939800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597939800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa lernt den romantischen Intellektuellen Nick kennen, der ihre Leidenschaft für Kultur, Geschichte und Literatur teilt. Beide verlieben sich Hals über Kopf ineinander und machen heimlich einen Kurzurlaub auf Mulberry Island, um sich ewige Liebe zu schwören. Derweil lassen sich Bart und Milhouse von ihrer Lieblingsshow inspirieren, die Legenden rund um die Springfield Grundschule zu entlarven.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1597939800,"stop":1597941600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597941600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In der 500. Folge beschließen die Einwohner von Springfield, die Familie Simpson auszubürgern. Sie haben genug von deren verrückten Eskapaden. Eine erste Zuflucht findet die Familie in den \"Outlands\". Dort fühlen sie sich allerdings nicht wohl und versuchen, sich nach Springfield zurückzuschleichen. Sie werden von ihren einstigen Nachbarn entdeckt, die ihnen erneut feindselig gegenübertreten.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1597941600,"stop":1597943100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597943100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1597943100,"stop":1597947300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"PROSIEBEN","title":"Die Besten: Die 33 größten Erfolgsgeschichten made in Germany","descr":"Im Mittelpunkt der Ranglisten-Show stehen Schauspieler mit deutschen Wurzeln, die mittlerweile Hollywood-Stars sind. Deutsche Vorfahren haben auf jeden Fall Charlize Theron, Angelina Jolie, Terence Hill, Kirsten Dunst, Michael Fassbender, Wolfgang Petersen, Diane Kruger, Roland Emmerich, Sandra Bullock und Leonardo DiCaprio. Seine Großmutter Helene stammt aus Oer-Erckenschwick bei Recklinghausen.","image":"https:\/\/images.tvtv.de\/tvbild\/70612a893c07a82fba7ef73dc85eb1195239d549.jpg?x=548&y=366\/die-besten-die-33-groessten-erfolgsgeschichten-made-in-germany","genre":"Unterhaltung, Show","start":1597947300,"stop":1597957200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597957200":{"channel":"PROSIEBEN","title":"Darüber grinst die Welt: Die puppenlustigsten Patzer","descr":"Wer hat sich nicht schon einmal über einen Versprecher vor laufender Kamera köstlich amüsiert oder über ein Missgeschick bei einem Liveauftritt schallend gelacht? Überall auf der Welt haben sich vor den Kameras der Fernsehsender unzählige Pannen ereignet. Die Show zeigt eine Auswahl der lustigsten Fernsehmomente, aber auch die peinlichsten Auftritte werden dabei nicht zu kurz kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1ff35bab18dd5707b63ce23cebeca88c79c6f63.jpg?x=548&y=366\/darueber-grinst-die-welt-die-puppenlustigsten-patzer","genre":"Unterhaltung, Show","start":1597957200,"stop":1597965000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597965000":{"channel":"PROSIEBEN","title":"Big Countdown! Die 50 größten Momente der 2000er","descr":"Die Show zeigt die spannendsten und bewegendsten Momente des ersten Jahrzehnts dieses Jahrtausends. Da gab es rührende Szenen um das Eisbärenbaby Knut im Berliner Zoo, das viel zu früh starb. Es gab das unvergessliche Sommermärchen, ein Fußballereignis, das aus Deutschland ein anderes Land machte, und zum ersten Mal wurde ein deutscher Kardinal zum Oberhaupt der katholischen Kirche gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/3f92d6a993e423ebb2b20ee2017e1c054f411e54.jpg?x=548&y=366\/big-countdown-die-50-groessten-momente-der-2000er","genre":"Unterhaltung, Show","start":1597965000,"stop":1597971000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597971000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1597971000,"stop":1597971300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597971300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline ist bis über beide Ohren in Bobby verliebt. Sie wird von Eifersucht geplagt, als sie auf Bobbys Handy eine Nachricht von seiner Exfreundin Jessica liest. In der SMS geht es um ein Baby, was Caroline sehr beunruhigt. Max beschließt, Caroline zu helfen, und überredet Han, sich als Paar auszugeben, um Jessica, die als Hochzeitsplanerin arbeitet, unter die Lupe zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e852268bca915088ddd543ae15840df3f6dbe7b8.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1597971300,"stop":1597972800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597972800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike hat ein Problem: sein Auto ist kaputt, eine Reparatur kann er sich nicht leisten, aber auch nicht ohne Auto leben. Als er mit dem Wagen seiner Mutter vor der Tür steht, schwant Molly Böses. Und tatsächlich hat Mikes Mutter ihr Auto nur unter der Bedingung abgetreten, dass Mike, falls nötig, den Chauffeur für sie spielt. Eine Abmachung, von der sie auch sofort Gebrauch macht.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3184faf6e5a84f75e56cc07aea5eceaf6a58b2.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1597972800,"stop":1597974000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597974000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Seit Barney mit Robin zusammen ist, unternimmt er kaum noch etwas mit seinem Kumpel Ted. Stattdessen wird er gemütlich, setzt Fett an, bleibt viel zu Hause, streitet sich allerdings viel mit Robin, der die Beziehung mit Barney sichtlich zusetzt. Schließlich kommen ihre Freunde zu dem Entschluss: Barney und Robin müssen sich trennen! Und Lily weiß auch schon, wie das zu bewerkstelligen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c46d562fb12978200ab074c126614231d0a54eb9.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597974000,"stop":1597975200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597975200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach einer Trennung gibt es verschiedene Möglichkeiten, das Leben weiterzuführen. Barney beschließt, wieder wie früher mit Lügen und Täuschungen Frauen aufzureißen und flachzulegen. Er hat auch bereits ein Buch geschrieben: Es enthält alle Tricks, mit denen ein Mann ans Ziel kommt. Seine Exfreundin Robin hingegen will sich nur noch um ihre Arbeit kümmern. Aber Ted und Marshall liegen ihr ständig in den Ohren, dass sie auf diese Art nur das Gegenteil erreicht.","image":"https:\/\/images.tvtv.de\/tvbild\/31a667e6da3a6c6cdfe06cc1a560f5ab4363c99d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597975200,"stop":1597976400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597976400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall feiern zum ersten Mal in ihrer Wohnung Thanksgiving und laden ihre Freunde ein. Plötzlich steht auch Lilys Vater vor der Tür. Lily will ihn nicht dabei haben. Denn er hat sich sein ganzes Leben lang als Spiele-Erfinder versucht, und sie vernachlässigt. Für Barney scheint es kein schöner Abend zu werden: Wegen einer verlorenen Wette hat Marshall noch eine Ohrfeige bei ihm gut.","image":"https:\/\/images.tvtv.de\/tvbild\/d6290ea62002aee09c5448245ffdabf646ab9cca.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597976400,"stop":1597977600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597977600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat erfahren, dass sich Maggie Wilks von ihrem Freund getrennt hat. Ted kennt sie seit vielen Jahren und glaubt, dass sie perfekt für ihn wäre. Sie wohnt bei ihm in der Nähe und war drei Mal kurz Single. Aber immer wenn Ted aktiv wurde, hatte Maggie wieder einen neuen Freund. Marshall findet in seinen Unterlagen einen Brief, den er als Jugendlicher an sein 30-jähriges Ich geschrieben hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597977600,"stop":1597978800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597978800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin hat einen neuen Kollegen, der sie bei der Moderation der Morning-Show eines New Yorker Lokalsenders unterstützt. Sie ist von dem merkwürdigen und desinteressierten Verhalten ihres erfahrenen Co-Moderators so irritiert, dass sie wieder anfängt zu rauchen. Auch Marshall greift wieder zur Zigarette, weil er sich über das gemeinsame Rauchen ein gutes Verhältnis zu seinem Chef erhofft.","image":"https:\/\/images.tvtv.de\/tvbild\/8c035643236e6b89e1097c521ba423074a3fe0e1.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597978800,"stop":1597980300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597980300":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy trifft eine ehemalige Schulkameradin und entschuldigt sich bei ihr für einen Fehltritt, den sie in der Schulzeit begangen hat. Der Vorfall motiviert sie, ihr Leben zu ändern, und sie will nun auch ihre Schulden bei Marjorie und ihrem früheren Vermieter bezahlen. Bonnie fühlt sich dadurch animiert, ihre Fehler gegenüber Alvin wiedergutzumachen. Der ist schockiert und bricht den Kontakt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/9d918c28936f9314ee6659439d2b8f3c64356b1b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1597980300,"stop":1597981500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597981500":{"channel":"PROSIEBEN","title":"Mom","descr":"Da Violet, zusätzlich zu ihrer ständigen Frustration, auch noch fremdgeht, überzeugt Christy sie davon, eine Therapie zu machen. Bei der ersten Sitzung kommt bereits etwas ans Tageslicht, das Violet beschäftigt: Sie will ihren Vater kennenlernen, den Christy vergrault haben soll ...","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1597981500,"stop":1597982700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}