{"1600661700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy kann es kaum glauben, sie hat tatsächlich mal wieder eine Verabredung. Doch zu früh gefreut – Violet macht ihr einen Strich durch die Rechnung. Sie ist krank und braucht die Hilfe ihrer Mutter. Allerdings handelt es sich nicht um einen reinen Krankenbesuch: Violet offenbart ihrer Mutter, dass sie gerne wieder zu ihr und Bonnie ziehen möchte. Außerdem entdeckt Christy einen Koffer bei ihrer Tochter, dessen Inhalt sie schockiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/6bc6a2ba9e223c5fd869463d4a2158e67f75c61a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600661700,"stop":1600663200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600663200":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist immer noch besorgt, weil Roscoe einen Joint geraucht hat. Sie entwickelt einen regelrechten Verfolgungswahn und kontrolliert ihn auf Schritt und Tritt. Er muss sie sogar auf ein Treffen der anonymen Alkoholiker begleiten. Als er von dort plötzlich verschwindet, reagiert sie völlig panisch. Und damit treibt Christy nicht nur ihren Sohn in den Wahnsinn, sondern auch ihr ganzes Umfeld.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc6a2ba9e223c5fd869463d4a2158e67f75c61a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600663200,"stop":1600664700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600664700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Als Al sich einen alten Western ansieht, wird er nachdenklich. Sein Lieblingsschauspieler Fuzzy McGee ist unlängst verstorben. Daraufhin überrascht Al Peggy mit einer ganz besonderen Ankündigung: Er will sich seine eigene Friedhofsparzelle reservieren und zwar direkt neben Fuzzy McGees Grab. Doch Peggy hält gar nichts davon und versucht alles, um ihn noch umzustimmen….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600664700,"stop":1600666500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600666500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al kann es kaum erwarten, seinen Angelurlaub anzutreten. Doch zu seinem Leidwesen will Peggy auch mitkommen und nimmt auch noch Marcy mit, nachdem die Zoff mit Jefferson hatte. Im Ferienhaus angekommen verwickeln sich Peg und Marcy in einen heftigen Streit, während Al sich in seinem Zimmer verkriecht. Indessen lassen es sich Kelly, Bud und Jefferson daheim mit Marcys Kreditkarte gutgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600666500,"stop":1600668000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600668000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve ist mittlerweile seit einem Jahr bei der Air Force Academy, nun steht endlich ein Heimatbesuch an. Mike und Vanessa erwarten ihre Tochter voller Freude. Derweil ist Ryan völlig außer sich, als er erfährt, dass seine Lieblingsfernsehsendung abgesetzt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/96d257022153e776315a55bc2b6a0b949cc6ddc2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600668000,"stop":1600669800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600669800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nach dem Tod seines Vaters Bud hat es Mike bisher erfolgreich vermieden, irgendwelche Gefühle zu zeigen. Das ändert sich, als er ein vertrauliches Gespräch mit dem Verstorbenen führt. Indes hat Kristin eine sensationelle Geschäftsidee, und Mandy verpasst Kyle für seinen neuen Job ein komplettes Umstyling.","image":"https:\/\/images.tvtv.de\/tvbild\/c396e8a1b1b46251c3e6b0a08f5e54fa63c86516.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600669800,"stop":1600671300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600671300":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":"Wer tut eigentlich was gegen die 140 Millionen Tonnen Plastikmüll in unseren Meeren? Ob Kaffeekapseln aus Holz, faltbare Coffee-To-Go-Becher oder das Projekt \"Ocean Cleanup\": \"Green Seven – Schlauer in 90 Sekunden\" bietet Einblicke in nachhaltige Initiativen gegen die weltweite Verschmutzung durch Plastikmüll.","image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600671300,"stop":1600671600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600671600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall haben einen Brief erhalten, in dem das Geschlecht des Babys steht. Doch die werdenden Eltern sind sich nicht sicher, ob sie ihn öffnen sollen. Ted hat im Pub eine Frau kennengelernt, mit der er sich verabredet. Er bittet sie um einen Gefallen: Beide sollen im Vorfeld nichts über den anderen im Internet recherchieren. Leider hat er die Rechnung ohne Barney und Robin gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/fb9a2432d62a12deb7082fb691afb9d37ae078cc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600671600,"stop":1600673100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600673100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barneys Bruder James ist zu Besuch. Es stellt sich heraus, dass er von Nora alles andere als begeistert ist, weil sie ihn an seine Mutter erinnert. Kevin stößt die anderen darauf, dass es völlig normal sei, bei der Partnerwahl eine Person, die Ähnlichkeit mit einem Elternteil hat, auszuwählen. Für Ted ist es indes ein bitterer Moment, als er feststellt, dass er der einzige ohne festen Partner ist.","image":"https:\/\/images.tvtv.de\/tvbild\/77d0912d8d2dcbcb585e2a515f4394c906fcfc4f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600673100,"stop":1600674600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600674600":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mollys großes Vorbild Kay ist wieder in der Stadt. Sie ist niedergeschlagen und möchte bei Peggy einziehen, und dort ihren Lebensabend verbringen. Als Molly davon hört, ist sie überzeugt, dass Peggy Kay gegen ihren Willen festhält, und sie beschließt, Kay zu befreien und ihr zu neuer Lebensfreude zu verhelfen. Mike und Carl werden unterdessen bei einer Demo für öffentliches Stillen eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/c0c4242b614a74cf27d2f888f615897541c23e7d.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600674600,"stop":1600676100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600676100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam bekommt von einem Kunden zwei exklusive Karten für das Footballspiel der Steelers geschenkt. Er lädt seinen Bruder Don ein, mit zum Spiel zu kommen, da dieser ihm im Haushalt und bei der Kindererziehung zur Seite stand. Don ist überglücklich. Doch dann entdeckt Andi die Karten und ist völlig aus dem Häuschen, weil sie glaubt, dass es Adams Geschenk zu ihrem 17. Jahrestag ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600676100,"stop":1600677600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600677600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist Pate von Emmes Vorschulklasse und merkt mit der Zeit, dass er immer mehr dafür machen muss als er zu Beginn geahnt hätte. Daher möchte er diese Aufgabe loswerden und kündigen. Dafür zieht er alle Register. Als er Emmes Lehrerin Mrs. Rodriguez dadurch ziemlich verärgert, versucht Adam, sie mit einem selbstgebauten Puppentheater und vielen Handpuppen wieder zu besänftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600677600,"stop":1600679400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600679400":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":"Geschätzte 140 Millionen Tonnen Plastikmüll schwimmen mittlerweile in unseren Meeren herum und vermüllen ganze Landstriche. Wer tut eigentlich was gegen den Verpackungswahnsinn? Egal ob Kaffeekapseln aus Holz, faltbare Coffee-To-Go-Becher oder das Projekt \"Ocean Cleanup\", die Reportage bietet Einblicke in nachhaltige Initiativen gegen die weltweite Verschmutzung durch Plastikmüll.","image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600679400,"stop":1600679700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600679700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Chuck leidet unter der Ruhestörung seiner Nachbarin Helen – und nicht nur er. Die Frau hat sich entschlossen, ihre Renovierungsarbeiten lautstark am frühen Morgen vorzunehmen, und das auch noch an einem Wochenende. Mike sucht ein klärendes Gespräch mit ihr, kann sie aber nicht überzeugen, ihre Arbeit zu verschieben. Als sich dann aber Vanessa mit Helen anfreundet, muss Mike seine Meinung über sie noch einmal überdenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/fb3f2242dd79c88a0e60e74b2353c9a6544eb352.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600679700,"stop":1600681200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600681200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Ed möchte die Wohltätigkeitsmedaille, die er von der Stadt Denver erhalten hat, zu Werbezwecken für den Outdoor Man nutzen. Dazu wird auf dem Parkplatz ein großes Plakat von ihm aufgestellt. Als das allerdings nachts besprüht wird, überredet Ed Chuck dazu, den Parkplatz rund um die Uhr zu bewachen. Während Vanessa diese Idee überaus kritisch einschätzt, da somit Arbeit und Freundschaft vermischt werden, findet Mike den Plan super.","image":"https:\/\/images.tvtv.de\/tvbild\/ffcb48ab06cb32436d832e99668649aa4b193d52.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600681200,"stop":1600682700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600682700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline und Max werden von einem schwulen Pärchen als Dog-Sitter angeheuert. Während also die beiden verreist sind, passen Caroline und Max auf die Hunde und das Apartment auf. Zum ersten Mal seit langer Zeit haben die zwei Kellnerinnen so etwas wie Urlaub! Als am Abend eine Party stattfindet, lernt Caroline eine Food-Bloggerin kennen und versucht sie für das Cupcake-Projekt zu erwärmen.","image":"https:\/\/images.tvtv.de\/tvbild\/48b949b719caed83ddddb51f27a7c58b4fc7645c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600682700,"stop":1600684200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600684200":{"channel":"PROSIEBEN","title":"Mom","descr":"Der Suizid von Jills Mutter jährt sich, was Jill in eine Krise stürzt. Sie fragt sich, was sie in ihrem Leben überhaupt erreicht hat. Christy sorgt sich um ihre Freundin und will ihr in dieser schweren Zeit beistehen. Plötzlich hat Jill die entscheidende Idee, um ihrem Leben den fehlenden Sinn zu geben: Sie möchte ein Baby. Christy hat ihre Zweifel an diesem Plan, was die Freundschaft der beiden gehörig auf die Probe stellt ...","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600684200,"stop":1600685700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600685700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie wollen ein Geburtstagsgeschenk für Jill kaufen. Dabei werden sie von der Verkäuferin so herablassend behandelt, dass Christy aus Rache eine teure Sonnenbrille klaut. Das schlechte Gewissen treibt sie zwar zurück in den Laden, doch die arrogante Verkäuferin bringt Christy zu einem erneuten Diebstahl. Jill ist sauer auf Christy, da diese ihre Baby-Pläne nicht unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/7e529d48c0cd8bc70cad73355d6fe203689106b1.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600685700,"stop":1600687200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600687200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Zufällig treffen Charlie und Alan während eines Kinobesuchs Alans Ex-Frau Judith. Sie ist kaum wiederzuerkennen: neue Frisur, neues Styling, neuer Partner. Alan überkommt das Gefühl, dass er auch etwas Veränderung gebrauchen könnte, zumal sogar Jake ihm gesagt hat, er sei uncool. Um dies zu ändern, geht Alan mit Charlie einkaufen. Doch die beiden haben einen sehr unterschiedlichen Modegeschmack.","image":"https:\/\/images.tvtv.de\/tvbild\/ba025d2131ea36901d84c9132f7741dfd55b0536.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600687200,"stop":1600688700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600688700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei Charlie spielen die Gefühle verrückt, als seine Haushälterin ihre frühreife Enkelin Prudence mitbringt. Um vor den Annäherungsversuchen der 16-Jährigen sicher zu sein, gibt er vor, mit seiner Nachbarin Rose verlobt zu sein. Die durchtriebene Göre nimmt sich nun Alan vor, der große Angst hat, dass seine Ex-Frau Judith das Mädchen im Haus sieht. Judith würde sofort Gefahr für Jake wittern.","image":"https:\/\/images.tvtv.de\/tvbild\/dc5dcb26228929e1b8efd661e39aad17a3d9e192.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600688700,"stop":1600690500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600690500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie glaubt das große Los gezogen zu haben, als es ihm gelingt, sich endlich mit seiner äußerst attraktiven Nachbarin zu verabreden. Da sie ihre Schwester mitbringen will, überredet Charlie seinen Bruder Alan zu einem Doppel-Date. Als sich Alan dann bei seinem Sohn mit einer Erkältung ansteckt, nimmt Charlie ihn mit ins Dampfbad, damit er rechtzeitig für das Traumdate wieder fit ist.","image":"https:\/\/images.tvtv.de\/tvbild\/dc5dcb26228929e1b8efd661e39aad17a3d9e192.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600690500,"stop":1600692000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600692000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie besteht darauf, dass die ganze Familie die lange Fahrt auf sich nimmt und Axl am College abliefert. Es stellt sich heraus, dass Axl wichtige Utensilien beim Auszug vergessen hat. Gleichzeitig beschließt Frankie, Brick ein Handy zu schenken, damit er in Kontakt mit seinem älteren Bruder bleiben kann. Dann muss Sue auch noch ihr Essay faxen. So verlängert sich die Fahrt immer mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/1f1cd2190b221aed82a920266f8618fb36295311.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600692000,"stop":1600693800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600693800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue fühlt sich frei, seitdem Axl nicht mehr in der Schule ist, weil sie nun keine Angst mehr vor seinen derben Streichen haben muss. Brick hingegen hat große Angst, als er seine Laufbahn auf der Middle School beginnt. Frankie ist währenddessen furchtbar eifersüchtig, da Axl nur Mikes SMS beantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/00086e3e5dcb76b16ab228077a45d672da3b8990.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600693800,"stop":1600695300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600695300":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600695300,"stop":1600695600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600695600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Wil Wheaton hat Amy und Sheldon in seine Sendungs als Professor Proton eingeladen und überrascht sie mit einem weiteren Gast, mit William Shatner. Sheldon ist deswegen so ausser sich, dass ihm ein Missgeschick widerfährt. Als er später versucht sich bei Wil dafür zu entschuldigen, bekommt er mit, dass in Wils Haus offenbar eine Dungeons & Dragons Spielerunde mit Prominenten stattfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ee4e029b706cfb5febdf130dd22ab7292e5e80d9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600695600,"stop":1600697100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600697100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny und Bernadette fahren zu einer Messe nach San Diego, um dort Bernadettes neu entwickeltes Medikament vorzustellen. Howard ist mit den Kindern ganz auf sich allein gestellt und hofft auf Unterstützung von seinen Freunden. Raj und Leonard nehmen an, aber Sheldon lehnt zunächst ab, bis er in einem Buch über Experimente mit Kindern liest und diese an Halley und Michael ausprobieren will.","image":"https:\/\/images.tvtv.de\/tvbild\/a8a566cf3158c443a23c5e3c1ae58b21eae51b66.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600697100,"stop":1600698600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600698600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy schäumen vor Wut: Sie können nicht glauben, dass Dr. Pemberton und Dr. Campbell durch Talkshows tingeln und sich für die von Sheldon und Amy entdeckte Theorie zur Super-Asymmetrie feiern lassen. Um für Sheldon und Amy zu werben, lädt Präsident Siebert die Nobelpreisträger zu einem Empfang ein. Doch alle sagen ab, weil Sheldon es sich mit fast allen Preisträgern verscherzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9011ace1c1d30e2ab972f208ee62dd53e9c96b54.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600698600,"stop":1600700400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600700400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600700400,"stop":1600704000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600704000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600704000,"stop":1600704600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600704600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homers Kollege entlassen wird, muss er die Arbeit alleine verrichten und gerät enorm unter Druck. Er hat Schwierigkeiten abzuschalten, weshalb Marge einen Besuch im Zirkus vorschlägt. Dort wird Homer hypnotisiert und geistig auf den Stand eines Zehnjährigen versetzt. Als der Hypnotiseur verhaftet wird, bleibt Homer in diesem Zustand hängen und wird bald zu Barts neuem besten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600704600,"stop":1600706100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600706100":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600706100,"stop":1600706400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600706400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der Erfinder Elon Musk landet mit seinem Raumschiff im Garten der Simpsons. Durch Homer inspiriert, wartet mit einer Vielzahl neuer Produkte auf, die der Stadt zugutekommen. Dazu gehört, dass das Kraftwerk mit umweltfreundlichem Strom betrieben wird. Das führt zum Rückgang der Gewinne, deshalb muss Homer seinem neuen Freund widerwillig mitteilen, dass er in Springfield nicht mehr willkommen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600706400,"stop":1600707900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600707900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600707900,"stop":1600712100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"PROSIEBEN","title":"Green Seven Report – Unser Wald brennt!","descr":"Ob in Alaska, Brandenburg, Kalifornien, der Amazonas-Region und in Australien: Die Anzahl der verheerenden Waldbrände auf unserem Planeten nimmt stetig zu, gleichzeitig werden sie immer heftiger. Die Dokumentation erläutert, warum das so ist und was genau das für die Erde bedeutet. Außerdem werden Möglichkeiten aufgezeigt, wie wir Menschen dem entgegensteuern können.","image":"https:\/\/images.tvtv.de\/tvbild\/8e7a3b3cb14c50953d92e6c592e009f59ef79928.jpg?x=548&y=366\/green-seven-report-unser-wald-brennt","genre":"Report, Reportage","start":1600712100,"stop":1600719600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600719600":{"channel":"PROSIEBEN","title":"Uncovered: Thilo Mischke – Fight for Nature","descr":"Thilo Mischke besucht den Amazonas-Regenwald Brasiliens. Dort roden Goldgräber die Wälder und spülen Quecksilber in den Fluss. Damit verseuchen sie den Lebensraum der Munduruku-Indianer. Außerdem geht es in die USA, wo amerikanische Rechte und ihre Anhänger einem umweltverpestenden Hobby frönen: Mit umgebauten Pick-Up-Trucks, den \"Coal-Rollern\", stoßen sie soviel Dieselqualm aus wie nur möglich.","image":"https:\/\/images.tvtv.de\/tvbild\/8f290bbd250ee9b929b8f51cd22637ff6c0b0aaf.jpg?x=548&y=366\/uncovered-thilo-mischke-fight-for-nature","genre":"Report, Reportage","start":1600719600,"stop":1600723800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600723800":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1600723800,"stop":1600728000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600728000":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1600728000,"stop":1600729500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600729500":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1600729500,"stop":1600731300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600731300":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1600731300,"stop":1600733100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600733100":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1600733100,"stop":1600734600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600734600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline und Max werden von einem schwulen Pärchen als Dog-Sitter angeheuert. Während also die beiden verreist sind, passen Caroline und Max auf die Hunde und das Apartment auf. Zum ersten Mal seit langer Zeit haben die zwei Kellnerinnen so etwas wie Urlaub! Als am Abend eine Party stattfindet, lernt Caroline eine Food-Bloggerin kennen und versucht sie für das Cupcake-Projekt zu erwärmen.","image":"https:\/\/images.tvtv.de\/tvbild\/48b949b719caed83ddddb51f27a7c58b4fc7645c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600734600,"stop":1600736100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600736100":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mollys großes Vorbild Kay ist wieder in der Stadt. Sie ist niedergeschlagen und möchte bei Peggy einziehen, und dort ihren Lebensabend verbringen. Als Molly davon hört, ist sie überzeugt, dass Peggy Kay gegen ihren Willen festhält, und sie beschließt, Kay zu befreien und ihr zu neuer Lebensfreude zu verhelfen. Mike und Carl werden unterdessen bei einer Demo für öffentliches Stillen eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/c0c4242b614a74cf27d2f888f615897541c23e7d.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600736100,"stop":1600737300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600737300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600737300,"stop":1600737600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600737600":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Phil kommt weiterhin nicht damit klar, dass Melissa und Todd ein Paar sind. Das lässt er die anderen deutlich spüren. Melissa und Todd hingegen sind überglücklich und zeigen das öffentlich. Durch das glückliche Paar hat Carol immer mehr das Verlangen, mit Phil zusammenzuziehen, aber dieser sträubt sich mit allen Mitteln dagegen. Lieber möchte Phil mal wieder Aufmerksamkeit von Melissa bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed1c027c22f816bb16ed4b03ae02b9d719075137.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600737600,"stop":1600738500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600738500":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es ist das Jahr 2022, und Phil Miller ist der letzte Mensch auf Erden. Früher war er ein durchschnittlicher Mann, der seine Familie liebte und seinen Job hasste. Jetzt ist er alleine und zieht durch die USA, auf der Suche nach anderen Menschen – immer in der Hoffnung, dass es vielleicht doch einen weiteren Überlebenden gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/ed1252c183ff11a884ff7233d23af899daa75258.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600738500,"stop":1600739700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600739700":{"channel":"PROSIEBEN","title":"New Girl","descr":"Da der Polterabend anders verläuft als erwartet, beschließt Nick die letzte Nacht vor der Hochzeit nicht bei Schmidt zu verbringen. Stattdessen teilt er sich das Bett mit Jess, seiner Braut. Als Jess Mutter davon erfährt, ist sie schockiert und behauptet, dass sie damit einen Fluch auf die Hochzeit und auf ihre Zukunft gelegt haben. Das erste Unglück lässt auch nicht lange auf sich warten.","image":"https:\/\/images.tvtv.de\/tvbild\/7b623ab76c33a2e5b6d79e1ac49844c31a27a251.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1600739700,"stop":1600740900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600740900":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess und Nick müssen das Loft räumen, weil der neue Hausbesitzer Engram Pattersky Eigenbedarf angemeldet hat. Als Jess die für sie lebensverändernde Nachricht ihren Freunden mitteilt, fällt die Reaktion von Winston und Schmidt wider Erwarten völlig leidenschaftslos aus. Jess sperrt die Jungs daraufhin ins Loft ein und hofft, dass alte Erinnerungsstücke sie vielleicht emotional berühren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/491be2ef4dd14b920007cb5621a2e46436ec30df.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1600740900,"stop":1600742400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600742400":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya fällt es unheimlich schwer, JJ erwachsen werden zu lassen. Sie plant sogar heimlich, mit ihm aufs College zu gehen, damit sie weiterhin zusammenwohnen können. Der Rest der Familie hat dafür überhaupt kein Verständnis – allen voran JJ, der sich endlich abnabeln und selbstständig werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/285c97bf47bed1298b8ba0993195de40c7aa234e.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1600742400,"stop":1600743600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600743600":{"channel":"PROSIEBEN","title":"Mom","descr":"Der Suizid von Jills Mutter jährt sich, was Jill in eine Krise stürzt. Sie fragt sich, was sie in ihrem Leben überhaupt erreicht hat. Christy sorgt sich um ihre Freundin und will ihr in dieser schweren Zeit beistehen. Plötzlich hat Jill die entscheidende Idee, um ihrem Leben den fehlenden Sinn zu geben: Sie möchte ein Baby. Christy hat ihre Zweifel an diesem Plan, was die Freundschaft der beiden gehörig auf die Probe stellt ...","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600743600,"stop":1600744800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600744800":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie wollen ein Geburtstagsgeschenk für Jill kaufen. Dabei werden sie von der Verkäuferin so herablassend behandelt, dass Christy aus Rache eine teure Sonnenbrille klaut. Das schlechte Gewissen treibt sie zwar zurück in den Laden, doch die arrogante Verkäuferin bringt Christy zu einem erneuten Diebstahl. Jill ist sauer auf Christy, da diese ihre Baby-Pläne nicht unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/7e529d48c0cd8bc70cad73355d6fe203689106b1.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600744800,"stop":1600746000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600746000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie besteht darauf, dass die ganze Familie die lange Fahrt auf sich nimmt und Axl am College abliefert. Es stellt sich heraus, dass Axl wichtige Utensilien beim Auszug vergessen hat. Gleichzeitig beschließt Frankie, Brick ein Handy zu schenken, damit er in Kontakt mit seinem älteren Bruder bleiben kann. Dann muss Sue auch noch ihr Essay faxen. So verlängert sich die Fahrt immer mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/1f1cd2190b221aed82a920266f8618fb36295311.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600746000,"stop":1600747200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}