{"1599451200":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Samuel leidet unter Geldsorgen, da ihn seine Familie finanziell nicht mehr unterstützen kann. Mike, Molly und Vince wollen ihm helfen, und schlagen ihm vor, eine Gehaltserhöhung zu verlangen. Doch die kann Abe ihm nicht geben, denn es steht schlecht um das Restaurant. Kurzerhand übernimmt Samuel das Lokal mitsamt den Schulden ...","image":"https:\/\/images.tvtv.de\/tvbild\/b040bba50621fe4c850ca214531c9b9fca07094f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599451200,"stop":1599452400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599452400":{"channel":"PROSIEBEN","title":"Mom","descr":"Phyllis Munschnick, Violets Schwiegermutter in spe, hat ihren Besuch angekündigt. Christy Plunkett plant, eine Dinnerparty für sie auszurichten. Doch bereits vor ihrer Ankunft ist Christy einem Nervenzusammenbruch nahe, denn Phyllis ist nur sehr schwer zufrieden zu stellen. Bonnie stellt Steve vor die Wahl, entweder sie bekennt sich endlich offiziell zu ihm oder er gibt ihr den Laufpass.","image":"https:\/\/images.tvtv.de\/tvbild\/279924a2cc23ff854d462e9a402a6f021344c6f0.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599452400,"stop":1599453900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599453900":{"channel":"PROSIEBEN","title":"Mom","descr":"Fred, der wohlhabende und liebenswürdige Vater von Candace, macht Christy Plunkett den Hof. Candace und Baxter gefällt dies überhaupt nicht. Bonnie, Christys Mutter, ist ganz angetan von der Situation. Sie rät ihrer Tochter, Fred eine Chance zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/9d0973365a1c6cde64d3d3b8c97b497ff4af8569.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599453900,"stop":1599455400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599455400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al will eine Kartoffelchipstüte fangen mit katastrophalen Folgen. Sein Kopf knallt mit voller Wucht gegen den Tisch. Plötzlich taucht der Teufel persönlich bei ihm auf und Al landet in der Hölle. Der Satan kann seinen Augen kaum trauen, denn Al gefällt es dort zunächst gut, denn immerhin ist die Hölle ein familienfreier Ort. Sein Glück währt nicht lange, denn Peggy, Kelly und Bud folgen bald nach.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599455400,"stop":1599456900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599456900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Der große Tag steht kurz bevor: Bud hat seine Brieffreundin noch nie gesehen, da sie ihm aus dem Gefängnis schreibt. Nun steht ihr erstes Date an. Der Möchtegern-Casanova ist überzeugt, dass er mit ihr sofort im Bett landen wird. Natürlich kommt alles wieder anders als gedacht: Die Brieffreundin taucht nicht alleine auf. Gemeinsam mit einem Knastfreund nimmt sie die Bundys als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/421d43f4851d4500da9fa7a0cc34e23cc3c52993.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599456900,"stop":1599458700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599458700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Da Vanessas Nachhilfestunden gut laufen, ermutigt Mike seine Frau, Geld für ihre Dienstleistung zu verlangen. Zunächst ist Vanessa dankbar für die Unterstützung ihres Mannes, doch die Begeisterung ebbt ab, als er sich ein wenig zu sehr einmischt. Indes versucht Kyle, sein eigenes Unternehmen aufzubauen, wobei ihn Eve unterstützt – nur leider sind seine Ideen nicht die erfolgversprechendsten ...","image":"https:\/\/images.tvtv.de\/tvbild\/afc0786e98d05a2b8d4292ecaef339ccf9c846fb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599458700,"stop":1599460200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599460200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve wundert sich, warum ihr Freund Rob sie nicht zur Party seiner Eltern einlädt. Als sie Mike davon erzählt, legt er ihr nahe, nichts zu sagen. Doch Vanessa ist anderer Meinung und rät ihrer Tochter, über ihre Gefühle zu reden. Derweil geben Kyle und Mandy in einem Escape-Room mit Kristin und Ryan ihr Bestes ...","image":"https:\/\/images.tvtv.de\/tvbild\/731ee0687466d5671eff766d2f507ada655687b7.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599460200,"stop":1599461700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599461700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Einen Abend vor Thanksgiving hängt die Clique gemeinsam im McLarens ab. Ted ist gelangweilt und geht schon früher nach Hause. Am nächsten Morgen erzählen ihm seine Freunde, was er in der vergangenen Nacht für verrückte Sachen verpasst hat. Selbst ihr Kumpel Steve, genannt \"der Blitz\", der normalerweise jede Sensation verpasst, war dabei und ist restlos begeistert. Sollte Ted der neue \"Blitz\" sein?","image":"https:\/\/images.tvtv.de\/tvbild\/0fe38a5e69fcbf723a558e3dd4b638145a2060d5.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599461700,"stop":1599463500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599463500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Zoey ist inzwischen in der Clique gern gesehen. Da Ted nicht weiß, wie Zoeys Ehemann Captain über die neue Freundschaft denkt, nimmt Ted sein Angebot an, mit ihm auf seiner Yacht einen kleinen Abendtörn zu unternehmen – mit überraschenden Folgen. Robin und Marshall verbringen zum ersten Mal einen Abend miteinander. Es stellt sich jedoch schnell heraus, dass sie sich nicht viel zu sagen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/8551f55df6c37b7d9cba17a57b9b7d1e64f93a43.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599463500,"stop":1599465000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599465000":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Familie erfährt, dass Mike schon seit Langem nicht mehr beim Arzt war. Molly überredet ihn sich untersuchen zu lassen, Carl begleitet ihn sogar zum Arzt, doch als Mike im Wartezimmer Geschichten über Risiken im Alter erfährt, flüchtet er aus der Praxis. Als Molly davon erfährt, überlistet sie ihn mit einer Notlüge und fährt ihn erneut zu einem Arzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e19553f082bfa7cfdd934ae58bb6309c745ae765.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599465000,"stop":1599466500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599466500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ermutigt Don, eine Portion eines verdorbenen Hähnchensalats zu essen und eine Lebensmittelvergiftung in Kauf zu nehmen, um nicht auf seinen Enkel Parker aufpassen zu müssen. Derweil streiten Adam und Andi darüber, wer Kate und Freundinnen auf eine Shoppingtour begleiten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/3feca217b3f705b0113508d8843db129e14500da.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599466500,"stop":1599468000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599468000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ersteigert ein Boot, ohne Andi davon zu erzählen. Er versucht, seiner Frau das Boot schmackhaft zu machen, um so möglichem Ärger aus dem Weg zu gehen. Als Adams Plan nach hinten losgeht, besuchen die beiden einen Paartherapeuten. Doch die Sitzung läuft für keinen der beiden wie erwartet ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599468000,"stop":1599469800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599469800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Als Boyd auf einem Kindergeburtstag die anderen Kinder zum Kriegspielen anstiftet, fliegt er kurzerhand raus – Ryan ist stinksauer. Schließlich findet er heraus, dass Mike seinem Enkel den Film \"Das dreckige Dutzend\" hat sehen lassen. Um den Tag irgendwie zu retten, gehen Vater und Sohn zu einer Werbeveranstaltung, wo auch spezielle Spiele für Kinder angeboten werden. Dummerweise zeigt Boyd nur Interesse für den Schießstand ...","image":"https:\/\/images.tvtv.de\/tvbild\/bbcd683dc123ea85734ae873bb72dd2ca87787a4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599469800,"stop":1599471300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599471300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Wendi stachelt Ed auf und bringt ihn dazu, sich mit Mike zu streiten – mit unvorhersehbaren Folgen ... Unterdessen wäscht Vanessa versehentlich Eves \"Glückssocken\". Nun befürchtet Eve, dass sie im nächsten Spiel wieder den Ball verschießt und damit erneut zum Gespött wird. Vanessa setzt alles daran, Eve zu neuem Mut zu verhelfen – und zur alten Kaltblütigkeit ...","image":"https:\/\/images.tvtv.de\/tvbild\/2787b2723435ec8d9a77200b72c1ce1f09e3d34c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599471300,"stop":1599473100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599473100":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max hat erfahren, dass ihr Schwarm Johnny noch immer mit Cashandra liiert ist. Die Kellnerin will daraufhin, einen Schlussstrich ziehen. Leichter gesagt, als getan. Bei einem weiteren Aufeinandertreffen mit dem attraktiven Barkeeper kommt es zu einem leidenschaftlichen Kuss. Max versucht nun, ihre Gefühle zu ordnen. Unterdessen hat Caroline einen neuen Auftrag an Land gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6d3e390b5999e96ae42ccee005daacfae68d863.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599473100,"stop":1599474600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599474600":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie rät Christy eindringlich, sich von Fred, dem reichen und attraktiven Vater von Candace, endlich schwängern zu lassen. Christy ist hin- und hergerissen. Wenig später lädt Fred zu einem ausgiebigen Brunch in den Country Club ein, wo er sich in demütigender Weise über Candace lustig macht. Christy findet sein Verhalten unakzeptabel und macht, zu Bonnies Entsetzen, mit ihrem Lover Schluss.","image":"https:\/\/images.tvtv.de\/tvbild\/0928004ed1735854419228b8f7ea827b82a08731.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599474600,"stop":1599476100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599476100":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie hält nach der Trennung von Steve dessen Blicke während eines Meetings nicht aus und überredet Christy, zu einem anderen Treffen zu gehen. Dort trifft sie allerdings auf Jeanine, mit der sie vor einigen Jahren ein Techtelmechtel hatte, das unschön endete. Marjorie legt ihr nahe, Wiedergutmachung bei Jeanine zu leisten. Mit schlimmen Folgen, denn Jeanine zieht bei Bonnie und Christy ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599476100,"stop":1599477600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599477600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden ist hundertprozentig überzeugt, dass Kate die Richtige für ihn ist, die eine Frau seines Lebens. Er plant sogar, Kate einen Heiratsantrag zu machen. Das hält ihn allerdings nicht davon ab, sich in eine aparte Tramperin zu verlieben. Kate ist total vergessen, Walden hat nur noch Augen und Ohren für die andere junge Dame. Seine Entscheidungsschwäche hat unangenehme Folgen für ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/b4f7c45ac35101eb13bbc0269bc29c27f67f4c2f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599477600,"stop":1599479100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599479100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden macht eine Therapie, damit er sich nicht mehr so schnell in jede Frau verliebt. Er erhält die ungewöhnliche Order, soviel unverbindlichen Sex wie möglich zu haben. Da Alan im Wohnzimmer des Strandhauses gerade Behandlungen anbietet, finden sich eine Menge williger Patientinnen für schnellen Sex. Alan erkennt eine neue Geldquelle und wird hinter Waldens Rücken dessen heimlicher Zuhälter.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e35c8634996e73f8d45d106e7ef7668b7d4879.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599479100,"stop":1599480900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599480900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden wollte unbedingt wissen, ob sein geliebtes erstes Auto noch existiert und hat entdeckt, dass es einem Mann in Colorado gehört. Gemeinsam mit Jenny und Barry macht er sich auf den Weg, um seinen alten Wagen noch einmal zu sehen. Alan genießt mit Gretchen die sturmfreie Bude, doch die gute Stimmung ist dahin, als Gretchen herausfindet, warum Alan sich Jeff Starkmann genannt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d2cfe0183d39c4048f1730135507cdd99ca1461c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599480900,"stop":1599482400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599482400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue bekommt die Gehaltsabrechnung ihres Vaters in die Hände und erfährt, wie wenig Geld ihre Eltern zur Verfügung haben. Außerdem behauptet die verhasste Nachbarin Rita Glossner, dass die Hecks ihren Gartenschlauch gestohlen hätten.","image":"https:\/\/images.tvtv.de\/tvbild\/f72debbe627003c459e50736d97310888a82604f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599482400,"stop":1599484200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599484200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue lernt für die Führerscheinprüfung, doch die ersten Versuche mit Mike und Frankie als Fahrlehrer enden in einem Debakel. Als Brick zu Halloween Unmengen von erbettelten Süssigkeiten isst, verändert sich seine Persönlichkeit: Er ist plötzlich kommunikativ und zeigt ungeahnte soziale Kompetenzen. Auch Axl sorgt für Staunen, denn er interessiert sich plötzlich für Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/447d2f6b06a3917e6613f97d46abb32310da482a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599484200,"stop":1599486000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599486000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj hat ein Vorstallungsgespräch für eine Stelle im Planetarium versemmelt, die er wahnsinnig gerne bekommen hätte. Die Schuld dafür gibt er seinem Kumpel Howard, der mit seinen ständigen Frotzeleien Rajs Selbstwertgefühl torpediert. Daher zieht Raj Konsequenzen. Sheldon und Amy planen ihre Hochzeit. Trotz mathematischer Herangehensweise bekommen sie sich wegen Kleinigkeiten in die Haare.","image":"https:\/\/images.tvtv.de\/tvbild\/70ff8e7b16ed91be6f3c9cbf940d06d1523767a8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599486000,"stop":1599487500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599487500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Zwischen Howard und Raj herrscht immer noch Eiszeit. Schließlich eskaliert der Streit – in einer Hüpfburg ... Sheldon ist unterdessen damit beschäftigt, für Amy zum Geburtstag ein Dinner ganz im Geiste ihrer Lieblingsserie \"Unsere kleine Farm\" zu kreieren. Allerdings hat er nicht mit den Folgen des Ganzen gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/0956f224a06e8219f7302b9a8cd8a5ba273147a2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599487500,"stop":1599489000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599489000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy können sich nicht entschließen, wer ihre Trauzeugen werden sollen. Also testen sie ihre Freunde heimlich auf ihre Tauglichkeit für diesen verantwortungsvollen Job. Als die Clique dahinterkommt, sind alle ziemlich sauer. Doch dann findet sich eine Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/aac44691254d5c441a7f21957a0445cb9930e368.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599489000,"stop":1599490800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599490800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599490800,"stop":1599494400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599494400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599494400,"stop":1599495000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599495000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist allein mit einer hochschwangeren Frau im Aufzug, als der Fahrstuhl steckenbleibt. Vor lauter Stress geht das Fruchtwasser ab, und die junge Frau bringt mit Homers Hilfe ihr Kind zur Welt. Aus Dankbarkeit gibt sie dem Jungen den Namen Homer Junior. Homer entwickelt eine große Zuneigung zu dem Kleinen und besucht ihn oft. Aber dann findet Marge heraus, wo sich ihr Mann ständig aufhält.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599495000,"stop":1599496500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599496500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Isabel ist eine neue Mitschülerin von Lisa, die beiden Mädchen verstehen sich auf Anhieb bestens und werden schnell zu Freundinnen. Bei einem gemeinsamen Referat über Franklin D. Roosevelt stellt Lisa allerdings fest, dass Isabel eine völlig konträre politische Meinung vertritt: sie ist eine beinharte Republikanerin. Die Wahl zum Klassensprecher wird zum Konkurrenzkampf zwischen den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599496500,"stop":1599498300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599498300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599498300,"stop":1599502500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"PROSIEBEN","title":"Wonder Woman","descr":"Während des Zweiten Weltkriegs verlässt die Amazonenprinzessin Diana ihre von der Außenwelt abgeschirmte Heimatinsel, um den Gott Ares zu töten, der ihrer Ansicht nach den Krieg angezettelt hat. Sie kämpft als Wonder Woman an der Seite des Doppelagenten Steve und entdeckt ihre übermenschlichen Kräfte. Doch schon bald muss sie sich fragen: Wer ist Freund und wer ist Feind?","image":"https:\/\/images.tvtv.de\/tvbild\/367190dbfb31edfc1ce4ac02ffac823347d99e46.jpg?x=548&y=366\/wonder-woman","genre":"Film, Actionfilm","start":1599502500,"stop":1599512700,"country":"USA\/CHN\/HK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599512700":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1599512700,"stop":1599516600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599516600":{"channel":"PROSIEBEN","title":"Wonder Woman","descr":"Während des Zweiten Weltkriegs verlässt die Amazonenprinzessin Diana ihre von der Außenwelt abgeschirmte Heimatinsel, um den Gott Ares zu töten, der ihrer Ansicht nach den Krieg angezettelt hat. Sie kämpft als Wonder Woman an der Seite des Doppelagenten Steve und entdeckt ihre übermenschlichen Kräfte. Doch schon bald muss sie sich fragen: Wer ist Freund und wer ist Feind?","image":"https:\/\/images.tvtv.de\/tvbild\/367190dbfb31edfc1ce4ac02ffac823347d99e46.jpg?x=548&y=366\/wonder-woman","genre":"Film, Actionfilm","start":1599516600,"stop":1599525600,"country":"USA\/CHN\/HK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599525600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max hat erfahren, dass ihr Schwarm Johnny noch immer mit Cashandra liiert ist. Die Kellnerin will daraufhin, einen Schlussstrich ziehen. Leichter gesagt, als getan. Bei einem weiteren Aufeinandertreffen mit dem attraktiven Barkeeper kommt es zu einem leidenschaftlichen Kuss. Max versucht nun, ihre Gefühle zu ordnen. Unterdessen hat Caroline einen neuen Auftrag an Land gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6d3e390b5999e96ae42ccee005daacfae68d863.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599525600,"stop":1599527100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599527100":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Familie erfährt, dass Mike schon seit Langem nicht mehr beim Arzt war. Molly überredet ihn sich untersuchen zu lassen, Carl begleitet ihn sogar zum Arzt, doch als Mike im Wartezimmer Geschichten über Risiken im Alter erfährt, flüchtet er aus der Praxis. Als Molly davon erfährt, überlistet sie ihn mit einer Notlüge und fährt ihn erneut zu einem Arzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e19553f082bfa7cfdd934ae58bb6309c745ae765.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599527100,"stop":1599528600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599528600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599528600,"stop":1599528900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599528900":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es ist das Jahr 2022, und Phil Miller ist der letzte Mensch auf Erden. Früher war er ein durchschnittlicher Mann, der seine Familie liebte und seinen Job hasste. Jetzt ist er alleine und zieht durch die USA, auf der Suche nach anderen Menschen – immer in der Hoffnung, dass es vielleicht doch einen weiteren Überlebenden gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa837d6526ebd00222c73a632679e1f8a298511c.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1599528900,"stop":1599529800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599529800":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Nachdem Melissa Phil gestanden hat, dass sie Sex vermisst, fühlt diese sich gegenüber Phils Ehefrau Carol schlecht. Mit einem verheirateten Mann möchte sie eigentlich nicht schlafen. Phil hat die Idee, mit beiden Frauen zu schlafen. Aus seiner Sicht ist es nur zweckgebundener Sex, der das Fortbestehen der Menschheit gewährleisten soll ohne, dass die Nachkommen Inzest betreiben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/de5753c2a68ab22150c7c8b77979d29401443994.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1599529800,"stop":1599531000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599531000":{"channel":"PROSIEBEN","title":"New Girl","descr":"Cece und Schmidt sind auf der Suche nach einer Vorschule für Ruth. Schmidt macht schließlich bei der Privatschule Lillypads einen Vorstellungstermin aus. Als er erfährt, wie sein Freund Benjamin seinen Sohn darauf vorbereitet hat, entstehen erste Zweifel. Dennoch bitten Cece und er Jess, ihre Tochter unter ihre Fittiche zu nehmen. Doch die verfolgt einen völlig anderen pädagogischen Ansatz.","image":"https:\/\/images.tvtv.de\/tvbild\/645989a2a42a079d50904c5420a6b7eb63c7f373.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1599531000,"stop":1599532500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599532500":{"channel":"PROSIEBEN","title":"New Girl","descr":"Winstons geliebter Kater Furguson ist ein Jahr tot. Gemäß jüdischer Tradition enthüllt Winston am ersten Jahrestag seinen Grabstein und hat Freunde eingeladen. In der Bar hat Jess eine Feier organisiert, bei der jeder eine Rede zu Furgusons Ehren halten darf. Aly sorgt sich um Winston, weil er bisher keine Träne vergossen hat. Die Stimmung kippt, als Jess gesteht, das Tier getötet zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/80f403a06a1cea2abc6b1761b4867c48849aa693.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1599532500,"stop":1599533700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599533700":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie rät Christy eindringlich, sich von Fred, dem reichen und attraktiven Vater von Candace, endlich schwängern zu lassen. Christy ist hin- und hergerissen. Wenig später lädt Fred zu einem ausgiebigen Brunch in den Country Club ein, wo er sich in demütigender Weise über Candace lustig macht. Christy findet sein Verhalten unakzeptabel und macht, zu Bonnies Entsetzen, mit ihrem Lover Schluss.","image":"https:\/\/images.tvtv.de\/tvbild\/0928004ed1735854419228b8f7ea827b82a08731.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599533700,"stop":1599534600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599534600":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie hält nach der Trennung von Steve dessen Blicke während eines Meetings nicht aus und überredet Christy, zu einem anderen Treffen zu gehen. Dort trifft sie allerdings auf Jeanine, mit der sie vor einigen Jahren ein Techtelmechtel hatte, das unschön endete. Marjorie legt ihr nahe, Wiedergutmachung bei Jeanine zu leisten. Mit schlimmen Folgen, denn Jeanine zieht bei Bonnie und Christy ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599534600,"stop":1599535800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599535800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue bekommt die Gehaltsabrechnung ihres Vaters in die Hände und erfährt, wie wenig Geld ihre Eltern zur Verfügung haben. Außerdem behauptet die verhasste Nachbarin Rita Glossner, dass die Hecks ihren Gartenschlauch gestohlen hätten.","image":"https:\/\/images.tvtv.de\/tvbild\/f72debbe627003c459e50736d97310888a82604f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599535800,"stop":1599537000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599537000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue lernt für die Führerscheinprüfung, doch die ersten Versuche mit Mike und Frankie als Fahrlehrer enden in einem Debakel. Als Brick zu Halloween Unmengen von erbettelten Süssigkeiten isst, verändert sich seine Persönlichkeit: Er ist plötzlich kommunikativ und zeigt ungeahnte soziale Kompetenzen. Auch Axl sorgt für Staunen, denn er interessiert sich plötzlich für Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/447d2f6b06a3917e6613f97d46abb32310da482a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599537000,"stop":1599538200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}