{"1602302400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das Leben der Familie Heck wird von den üblichen Sorgen und Nöten einer Mittelstandsfamilie und vor allem von den Problemen ihrer drei heranwachsenden Kinder bestimmt. Axl, der älteste Sohn von Frankie und Mike ist rebellisch, die Tochter Sue ist eine eher schüchterne Außenseiterin, und der jüngere Sohn Brick ist zwar intelligent, hat aber diverse Ticks, die auf andere Menschen irritierend wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a6c651bc53346fdfe8b0c9569d799bbbd9284653.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602302400,"stop":1602303600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602303600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Seitdem der Abfluss der Hecks verstopft wurde, muss improvisiert werden – sowohl beim Abwasch als auch bei der Körperpflege. Indessen hat Sue eine wichtige Sportprüfung vor sich, weshalb sie eine schwierige Tanzeinlage einstudiert.","image":"https:\/\/images.tvtv.de\/tvbild\/bbbb32232d6ce3575996fa6f962e8b06357e4659.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602303600,"stop":1602305100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602305100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie erkennt, dass er sich mit seiner Mutter aussprechen muss, um jemals eine funktionierende Beziehung führen zu können. Auch Jake soll einen besseren Umgang mit Mädchen lernen. Alan erklärt seinem Sohn, nur dann Cremetörtchen von einer Klassenkameradin anzunehmen, wenn er sie auch wirklich mag. Nur schmecken die Törtchen so gut, dass Jake einfach beschließt, das Mädchen zu mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/39981e2f30b66a5eb6146feacadf07122a202639.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602305100,"stop":1602306600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602306600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie beginnt, sich mit der mysteriösen Isabella zu treffen, obwohl Alan sie nicht mag und sie unheimlich findet. Als Isabella das herausfindet, belegt sie ihn offenbar mit einem Fluch. Isabella nimmt Charlie mit zu einer Party, wo sie und ihre Freundinnen ihn unter Drogen setzen und überreden wollen, seine Seele dem Teufel zu verkaufen. Evelyn schreitet ein und eilt ihrem Sohn zur Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/ae962a6a06eff3746d6dd259f476c116c702b250.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602306600,"stop":1602308400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602308400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Charlie eines Morgens neben Rose aufwacht, wird er unruhig. Er weiß zwar nicht, wie seine Nachbarin dort gelandet ist, aber er erinnert sich noch gut an ihre böse Racheaktion, nachdem sie ihn schon einmal nach einer gemeinsamen Liebesnacht hatte abblitzen lassen. Bevor er weiß, wohin er sich retten soll, steht plötzlich Roses Vater vor der Tür und fragt nach ihren Heiratsplänen.","image":"https:\/\/images.tvtv.de\/tvbild\/407bcf025768e4e5274ee6a104cdffcde1ecf160.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602308400,"stop":1602309900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602309900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"In San Francisco findet eine Physikerkonferenz statt, zu der Sheldon, Leonard, Raj und Howard mit dem Zug reisen, da Sheldon ein Faible für Eisenbahnen hat. Obwohl die anderen erst wenig begeistert sind, ändert sich ihre Laune schlagartig, als sie die hübsche Schauspielerin Summer Glau im Zug entdecken. Sheldon verfällt allerdings in Panik, da er wichtige Ergebnisse zu Hause vergessen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602309900,"stop":1602311400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602311400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon, Leonard, Howard und Raj vertreiben sich morgens mit dem Geheimagenten-Laserhinderungsschachspiel die Zeit. Danach geht Sheldon rüber zur Nachbarin Penny, um ihr das Paket zu bringen, das bei ihm abgegeben wurde. Penny überrascht ihn mit der Idee, Haarspangen mit einer Blüte herzustellen, dem sogenannten Penny-Blütentraum. Sheldon ist zuerst irritiert, aber dann fühlt er sich inspiriert.","image":"https:\/\/images.tvtv.de\/tvbild\/7b35ae29d605460520e8789d165a743dfa13a93d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602311400,"stop":1602312900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602312900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Eine neue Mieterin, eine hübsche Blondine namens Alicia, zieht ein – Leonard, Howard und Raj sind ihr sofort verfallen. Sie bieten eifrig ihre Hilfe beim Einzug an, lediglich Sheldon ist gegen Alicias Auftreten gefeit. Penny will die neue Nachbarin auch unbedingt kennenlernen. Dabei erfährt sie, dass Alicia Schauspielerin ist, im Gegensatz zu ihr aber bereits erste Fernsehrollen ergattern konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/162176501044882da09ddf7460d0e11bccccf462.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602312900,"stop":1602314400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602314400":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya und Melanie arbeiten zusammen, um anderen Familien mit behinderten Kindern zu helfen. Sie haben sogar einen Stand auf einer Messe für diese Zielgruppe. Vor Ort stellen die beiden Frauen aber schnell fest, dass sie beinahe mit allen Ausstellern schon eine Auseinandersetzung hatten. Es wird also schwer, ihre Ware an den Mann zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/427d79d12d1b9365c1223e1bafcf90b5ec5e911a.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1602314400,"stop":1602315900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602315900":{"channel":"PROSIEBEN","title":"Speechless","descr":"JJ ist verliebt und genießt die Zeit mit seiner Freundin. Maya ist allerdings eifersüchtig und äußert das ziemlich ungeschickt über das Internet. Am Valentinstag will der älteste DiMeo-Spross nun seine große Liebe mit einem Date überraschen und bittet seine Eltern, ihm den nötigen Freiraum zu geben. Jimmy versucht unterdessen, dem Verlangen zu widerstehen, zu viele Valentinstagsgeschenke zu kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/028ae02dc6e6dd339459c9fe044b79d43fe4b11b.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1602315900,"stop":1602317400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602317400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Jefferson will Marcy eine Original-Barbie zum Geburtstag schenken. Also schleppt er Al zu einer Auktion von Sammlerstücken. Doch auch Al wird dort fündig und gibt Jeffersons Geld für die Erstausgabe eines Pornomagazins aus. Mit dem wenigen Geld das übrig bleibt, ersteigert Jefferson eine Krankenschwestern-Barbie. Als er herausfindet, dass die Puppe 50.000 Dollar wert ist muss er einen Weg finden.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602317400,"stop":1602319200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602319200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Vor einem Monat war Bud mit Marcys Nichte Amber im Bett. Ungeduldig möchte er das einmalige Ereignis wiederholen, doch Amber zeigt ihm die kalte Schulter. Bud ahnt, dass ihn sein unsensibles Verhalten seiner Schwester Kelly gegenüber Ambers Zuneigung gekostet hat. Er beschließt, Kelly bei den Vorbereitungen zu einem Bogenschieß-Wettbewerb zu helfen, um Ambers Sympathien zurückzugewinnen. Tatsächlich kann Kelly das Finale für sich entscheiden ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602319200,"stop":1602320760,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602320760":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1602320760,"stop":1602321000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602321000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy und Al sind seit fünfundzwanzig Jahren verheiratet – schon ein Grund, Besonderes zu verschenken. Während Peggy für 500 Dollar Michael Jordans verschwitzte Baseball-Socken für Al erstehen will, kauft dieser ein Diamantcollier. Er hofft, Peggy damit so beeindrucken zu können, dass sie nie mehr mit ihm ins Bett will. Dann der Schock: Buck hat die Kette im Garten verbuddelt. Fieberhaft gräbt Al mit seinen Kindern den gesamten Garten um, doch die Suche bleibt erfolglos ...","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602321000,"stop":1602322500,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602322500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In Larry Storchs Schauspielstudio ist Kelly zur \"Studentin des Monats\" gewählt worden. Auch ein Abendessen im Hause Bundy steht bevor. Doch Larry Storch landet im Schuhgeschäft – und wird dort von Als Chefin bewusstlos geschlagen. Währenddessen wartet das Publikum auf den Auftritt von Larry und Kelly im \"Phantom der Oper\". Um Kellys Debüt zu retten, übernimmt Al Larrys Rolle.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602322500,"stop":1602324000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Weil Vanessa es sich in den Kopf gesetzt hat, eine Austauschschülerin aufzunehmen, schiebt Mike Überstunden. Schließlich muss man ja bei dem Gast einen guten Eindruck machen. Derweil bringt Boyd zum ersten Mal ein Mädchen mit nach Hause. Kristen und Ryan sind alarmiert, geben sich aber als extrem lässige und verständnisvolle Eltern aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c1fb616a4b31add8d577c5ea979bbd6fe75cc6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602324000,"stop":1602325800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602325800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessas Mutter Bonnie kommt zu Besuch. Als sie auf Ed trifft, ist es um sie geschehen: Die beiden verstehen sich blendend und sorgen damit für Irritationen in der Familie. Indes haben sich Mandy und Kyle bereit erklärt, Boyd Nachhilfe zu geben. Allerdings werden sie von Boyd ganz schön an der Nase herumgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e81ff062e624aad832de246b3b410adfb3eed0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602325800,"stop":1602327300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602327300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homer bei einem Raubüberfall sein Vermögen verliert, muss die Familie ihre Urlaubspläne ändern: Es bleibt ihnen nichts anderes übrig, als eine Billigreise nach Japan zu buchen. Allerdings haben sie nicht bedacht, dass das Leben in Japan sehr teuer ist. Im Nu ist das Urlaubsgeld weg, und so versuchen die Simpsons schließlich, das Geld für den Rückflug in einer Fernseh-Spielshow zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602327300,"stop":1602329100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602329100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Zwischen Homer und dem Lastwagenfahrer Red Barclay kommt es zu einem Wettessen – und dabei fällt Red plötzlich tot um. Daraufhin übernehmen Homer und Bart Reds letzte Lieferung nach Atlanta. Immer wenn Homer unterwegs am Steuer einschläft, übernimmt der Autopilot. Zwar soll dies ein Geheimnis bleiben, doch Homer plaudert es aus. Die anderen Trucker wollen sich nun an Homer rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602329100,"stop":1602330600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602330600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In der Kirche liest Reverend Lovejoy derart spannend aus der Bibel, dass die ganze Familie Simpson in den Bänken einschläft. Sie schlafen tief, und jede Generation hat ihren ganz speziellen \"biblischen\" Traum: Während Homer und Marge als Adam und Eva aus dem Paradies verjagt werden, schreiten Lisa und Milhouse wie Moses durch das Rote Meer. Bart wiederum ist David, der den Riesen Goliath besiegt.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602330600,"stop":1602332400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602332400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer Simpson bringt seinen kaputten Grill auf die Müllkippe. Dort trifft er die Galeriebesitzerin Astrid, die das, was einmal ein Grill war, für ein \"Kunstwerk\" hält und restlos begeistert ist. Sie fordert Homer sofort auf, weitere \"Kunstwerke\" herzustellen. Schließlich kommt der \"Künstler\" auf die Idee, ein neues Venedig zu schaffen. Dazu muss er nur Springfield unter Wasser setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602332400,"stop":1602334200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602334200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mel Gibsons Remake des Klassikers \"Mr. Smith Goes to Washington\" wird als Testvorführung in Springfield gezeigt. Alle sind begeistert – außer Homer, dem die Action zu kurz kommt. Der Hollywoodstar bittet Homer um Mithilfe bei der Überarbeitung des Films. Als die Studiobosse die neue Homer-Version des Streifens ablehnen, beginnt für Homer und Mel ein leidenschaftlicher Kampf für ihr Werk ...","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602334200,"stop":1602335700,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602335700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Kaufhauskönig Arthur Fortune wird von den Einwohnern Springfields enthusiastisch gefeiert. Mr. Burns nimmt sich vor, alles zu unternehmen, damit er von den Menschen auch so geliebt wird. Burns' Plan: Mit Homers Hilfe will er das Ungeheuer von Loch Ness aufspüren und nach Springfield bringen. Als der Plan gelingt, erntet er begeisterten Jubel. Doch dann kommt es zu einem folgenschweren Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602335700,"stop":1602337500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602337500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Charlie sehen, wie sich zwei Mädchen morgens aus Jakes Zimmer schleichen. Jake erklärt, von seinem Vater zur Rede gestellt, dass die Mädchen nur Schulfreundinnen seien. Dafür verschweigt Alan seinem Sohn im Gegenzug, dass er bei Lyndsey, der Mutter seines Schulfreundes, übernachtet hat. Bald jedoch erwischt Jake seinen Vater, wie er sich aus Lyndseys Schlafzimmer davonstiehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/bca7210a225b8da4658d91da6a36b18607ae5995.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602337500,"stop":1602339000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602339000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da Lyndsey und Alan inzwischen längst ein Paar sind, schlägt sie ihm vor, mit Jake bei ihr einzuziehen.. Während Charlie seinem Bruder gut zuredet, die Chance nicht verstreichen zu lassen, zögert Alan, denn er liebt sie nicht wirklich. Als Charlie schon fürchtet, seine Daueruntermieter nicht loszuwerden, kommt ihm ganz unerwartet Alans Exfrau Judith zu Hilfe. Und schon werden die Koffer gepackt.","image":"https:\/\/images.tvtv.de\/tvbild\/d0b7b25f95f07ce15878be01a6a87cd103a5be41.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602339000,"stop":1602340500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602340500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nachdem Alan mit Melissa geschlafen hat, fällt es ihm schwer, sie wieder loszulassen. Obwohl er inzwischen mit Lyndsey zusammenlebt, trifft er sich weiterhin mit Melissa in Charlies Strandhaus und gibt ihr gegenüber vor, noch dort zu wohnen. Schließlich nimmt er den Rat von Charlie an und beendet die Affäre mit Melissa per SMS. Das führt jedoch dazu, dass die ihren Ärger an Charlie auslässt.","image":"https:\/\/images.tvtv.de\/tvbild\/02edff4f7fef0dca90f71141f3c73897b74d8e2e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602340500,"stop":1602342000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602342000":{"channel":"PROSIEBEN","title":"The Orville","descr":"Kelly besucht einen fremden Planeten. Die dortige Bevölkerung befindet sich auf der Entwicklungsstufe des Bronzezeitalters. In einem unvorsichtigen Moment wird Kelly von einem Mädchen gesehen und muss dieser medizinisch aushelfen. Wenige Tage später trifft die Orville erneut auf den Himmelskörper, auf dem in der Zwischenzeit bereits 700 Jahre vergangen sind, und macht eine verblüffende Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/404d6851fc4c8f5a8c311072e2034ae5cf2cfd02.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1602342000,"stop":1602345600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602345600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602345600,"stop":1602346200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602346200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart favorisiert die rivalisierende Bostoner Football-Mannschaft. Homer, selbstverständlich ein Fan der heimischen Footballer Springfield Atoms, ist entgeistert und fängt an zu halluzinieren. Gemeinsam mit seinem Sohn reist er nach Boston und beginnt die Bewohner zu ärgern. Diese sollen böse zu ihm werden. Bart erkennt dann hoffentlich, dass die Menschen und Sportler aus Springfield besser sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602346200,"stop":1602348000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602348000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Springfield hat es seit Ewigkeiten nicht mehr geregnet. Der Einzige, der noch Wasser besitzt, ist der Diktator Mr. Burns. Er veranstaltet einen tödlichen Wettkampf zwischen den Kindern der Stadt, um dem Gewinner einen Tag Wasserspaß zu gönnen. Außerdem geschehen merkwürdige Todesfälle um Lisa herum, und Bart erfährt, dass unter Moes Taverne ein riesiges Geheimagenten-Zentrum existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602348000,"stop":1602349500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602349500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602349500,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"PROSIEBEN","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1602353700,"stop":1602362100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602362100":{"channel":"PROSIEBEN","title":"Nach 7 Tagen – Ausgeflittert","descr":"Hals über Kopf heiratet Eddie die quirlige Blondine Lila. In den Flitterwochen entpuppt sich die vermeintliche Traumfrau allerdings als Nervensäge. Seine wahre Liebe findet er in der erfrischend bodenständigen Miranda. Diese hat keine Ahnung, dass Eddie gerade \"flittert\". Nun ist guter Rat teuer, denn die eine soll nichts von der anderen erfahren, und die eine muss er nun auch noch los werden.","image":null,"genre":"Film, Komödie","start":1602362100,"stop":1602369900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602369900":{"channel":"PROSIEBEN","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1602369900,"stop":1602377100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602377100":{"channel":"PROSIEBEN","title":"Nach 7 Tagen – Ausgeflittert","descr":"Hals über Kopf heiratet Eddie die quirlige Blondine Lila. In den Flitterwochen entpuppt sich die vermeintliche Traumfrau allerdings als Nervensäge. Seine wahre Liebe findet er in der erfrischend bodenständigen Miranda. Diese hat keine Ahnung, dass Eddie gerade \"flittert\". Nun ist guter Rat teuer, denn die eine soll nichts von der anderen erfahren, und die eine muss er nun auch noch los werden.","image":null,"genre":"Film, Komödie","start":1602377100,"stop":1602384600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602384600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall erfindet im MacLaren's einen neuen Cocktail, das Lob dafür heimst allerdings Robin ein. Das kann Marshall so nicht auf sich sitzen lassen. Ted fühlt sich unterdessen einsam. Marshall und Lily haben ihre kleine Familie, Robin und Barney sind mit den Hochzeitsvorbereitungen beschäftigt – nur Ted hat niemanden, mit dem er sein Leben teilen kann. Plötzlich bekommt er unerwarteten Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602384600,"stop":1602385800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602385800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Der Captain macht Lily das Angebot, mit ihm für ein Jahr nach Rom zu ziehen. Lily ist hin- und hergerissen, entscheidet sich aber schließlich gegen den Job in Italien. Als sie Marshall wenig später im Büro aufsucht, um ihm alles zu erzählen, muss sie feststellen, dass die Kanzlei kurz vor der Pleite steht. Von der Vorstellung, in Italien zu leben, ist Marshall dagegen sehr angetan.","image":"https:\/\/images.tvtv.de\/tvbild\/04042ca0f6838c0c4a04db8818985156174cc40f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602385800,"stop":1602387000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602387000":{"channel":"PROSIEBEN","title":"The Orville","descr":"Kelly besucht einen fremden Planeten. Die dortige Bevölkerung befindet sich auf der Entwicklungsstufe des Bronzezeitalters. In einem unvorsichtigen Moment wird Kelly von einem Mädchen gesehen und muss dieser medizinisch aushelfen. Wenige Tage später trifft die Orville erneut auf den Himmelskörper, auf dem in der Zwischenzeit bereits 700 Jahre vergangen sind, und macht eine verblüffende Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/404d6851fc4c8f5a8c311072e2034ae5cf2cfd02.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1602387000,"stop":1602389400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}