{"1603253400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue fühlt sich geschmeichelt, als sie ein Jobangebot von \"Chop Suey USA\" bekommt. Allerdings tut sie sich mit einer Zusage schwer. Brick entwickelt sich indes zu einem aufsässigen Teenager, sodass Frankie ihm kurzerhand eine saftige Strafarbeit verpasst. Der Plan misslingt jedoch gründlich. Und auch zwischen Mike und Axl kommt es zu einem erbitterten Streit.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603253400,"stop":1603254900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603254900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Hochzeit mit Mia ist ins Wasser gefallen, weil er sich geweigert hatte, seinen Bruder Alan vor die Tür zu setzen. Seinen Missmut über diese Entwicklung lässt er seinen Bruder allerdings deutlich spüren. Alan bemüht sich, mit gutem Essen und Geschenken Charlies Laune zu heben. Doch dann fällt ihm auf, dass Charlie auch während der Zeit, als Alan ausgezogen war, Mia nicht angerufen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2755225562a5e519821bde49e13d78b992c37369.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603254900,"stop":1603256700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603256700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie will eine Surferin beeindrucken und versucht, seine nicht vorhandenen Surf-Fertigkeiten zu demonstrieren. Dabei ertrinkt er fast und kann gerade noch von einem Rettungsschwimmer per Reanimation gerettet werden. Danach ist er nicht derselbe. Während seiner Bewusstlosigkeit ist ihm nämlich sein Vater erschienen, der ihn bat, sich um seine Mutter zu kümmern. Das überfordert Charlie jedoch.","image":"https:\/\/images.tvtv.de\/tvbild\/14ab5906eb8214cb0b91d7128fa3bfbce8abdbe1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603256700,"stop":1603258200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603258200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kandi und Alan streiten sich um das Sorgerecht für ihren Hund Chester. Als Alan seine erste Frau Judith bittet, ihm die Nummer des Anwalts zu geben, der ihn bei seiner ersten Scheidung ausgenommen hat, muss sie ihn enttäuschen: Die Nummer hat sie bereits Kandi gegeben. Zu allem Überfluss hat dieser Anwalt auch noch ein Verhältnis mit Kandi. In seiner Verzweiflung kidnappt Alan seinen Hund.","image":"https:\/\/images.tvtv.de\/tvbild\/85a2289d11c63c46b2d4811370e486592375db06.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603258200,"stop":1603259700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603259700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist eingeladen, das Europäische Kernforschungszentrum in der Schweiz zu besuchen. Da die Reise über den Valentinstag stattfindet, plant er, Penny mitzunehmen. Die kann zwar mit dem Teilchenbeschleuniger nichts anfangen, freut sich aber aufs Skifahren. Doch Sheldon kann sich mit Leonards Entscheidung nicht abfinden, und will ihn davon überzeugen, dass er der bessere Reisebegleiter wäre.","image":"https:\/\/images.tvtv.de\/tvbild\/3573fd4f9cbd3244ed2f1b13943643553dccbb4d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603259700,"stop":1603261200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603261200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Stan Lee gibt demnächst eine Autogrammstunde in Stuarts Comicbuchladen. Alle freuen sich darauf, ihn persönlich kennenzulernen und bereiten sich auf das Ereignis vor. Nur Sheldon muss an diesem Tag vor Gericht erscheinen, weil er bei einer seiner wenigen Autofahrten eine rote Ampel übersehen hat und sich weigert, einfach die Geldstrafe zu bezahlen. Penny soll ihn zum Gericht begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/cd0efc9d54b73756c3f65f1ec983e34b1f5b0d7c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603261200,"stop":1603262700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603262700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Sheldon, Raj und Leonard erstehen auf dem Flohmarkt eine Kiste, in der sich neben viel Schrott noch etwas anderes befindet: Gollums Ring, das Original-Requisit des Films \"Der Herr der Ringe\". Es entbrennt ein heftiger Streit darum, wem der Ring gehört und was mit ihm zu tun ist. Während des Streits schlägt Howard vor, dass derjenige den Ring bekommt, der ihn bis zum Schluss nicht loslässt.","image":"https:\/\/images.tvtv.de\/tvbild\/91affc3f6b2c0f724ac233ab921e487ea9b6b82d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603262700,"stop":1603264200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603264200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Um die Zeit bis zum Jawort totzuschlagen, kommt Robin auf ungewöhnliche Ideen. Zuerst spielt sie mit ihrer Schwester in ihrem Hotelzimmer Eishockey. Anschließend wendet sie sich einem friedlicheren Zeitvertreib zu: Gemeinsam mit Lily und Marshall schaut sie einen Film an, der auf Teds Leben basiert – und peinliche Geheimnisse über den Freund ans Licht bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603264200,"stop":1603265700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603265700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Trotz ihrer Flugangst hat es Robins Mutter geschafft, zur Hochzeit nach Farhampton zu kommen. Als sie von ihrer Tochter mehr über Barney erfährt, vergleicht sie den zukünftigen Schwiegersohn sofort mit ihrem Ex-Mann. Das bringt Robin ins Grübeln: Kann Barney der Richtige sein, wenn er so viele schlechte Eigenschaften mit ihrem Vater teilt?","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603265700,"stop":1603267200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603267200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Bei ihrem ersten Date erzählt Ted der Mutter von einem Ereignis bei der Hochzeit von Barney und Robin: Barneys ehemaliger Kollege Gary Blaumann tauchte auf, obwohl er nicht auf die Einladung geantwortet hatte. Robin gerät in Panik, als sie erkennt, dass sie nicht weiß, wo sie ihn platzieren soll, und ihre Freunde geben sich große Mühe, um die Situation zur Zufriedenheit aller zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2ee8fcc70c872c2e60ebd227a2a28abd6626131.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603267200,"stop":1603268700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603268700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f91518004a6a5bd7a866daa35724002779bdd55b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603268700,"stop":1603270200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603270200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/640696829f5f264b61860b1a1b1801d61ea5ae6a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603270200,"stop":1603272000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603272000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Der jährliche Polarlauf steht an. Wer wird wohl dieses Jahr gewinnen – Team Michigan oder Team Ohio? Zwischen Mike und Vanessa entbrennt ein erbitterter Wettstreit, der mit nicht ganz lauteren Methoden über die Bühne geht. Indes plant Ed, seine Freundin Wendi als Empfangsdame im \"Outdoor-Man\" unterzubringen – sehr zum Missfallen von Kristin.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9db87cffe8e0bc85465f2f1d9d81d4559b3b40.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603272000,"stop":1603273500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603273500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve ist zu Tode betrübt, weil sie an der West Point Academy nicht genommen wurde. Um sie aufzumuntern, schlägt Mike ihr vor, im \"Outdoor Man\" zu arbeiten. Dass Eve und der Automechaniker Joe sich so gut verstehen, erstaunt ihre Eltern jedoch sehr. Während sich Ryan und Kyle endlich anfreunden, entfernen sich Mandy und Kristin immer mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/adb63961157d13b8c4449751cbf6eb716872d68d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603273500,"stop":1603275000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603275000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Ein Marionettenspieler gibt ausgerechnet vor ihrem Cupcake-Laden seine Vorstellungen zum Besten. Max und Caroline fürchten, dass er die Hipster unter ihren Kunden vergraulen wird, die zu ihren besten Kunden gehören, seit Max den Cupcakes Namen von Stars aus den 1990er-Jahren gibt. Doch als sie versuchen, ihn zu verscheuchen, geraten die beiden Freundinnen in erhebliche Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/7f5f86e4a02e693fcd5a99d045e7ed0d706e6ef4.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603275000,"stop":1603276500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603276500":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill mistet ihren Kleiderschrank aus, und Christy und Wendy helfen ihr dabei. Als Belohnung dürfen sie sich etwas aussuchen, das ihnen gefällt. Schnell wird ihre Kleiderschrankparty allerdings zur emotionalen Achterbahnfahrt. Bonnie, Tammy und Marjorie beschäftigen sich derweil mit einem ganz anderen Projekt: Sie puzzeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d7273d2ddc46c8b5ebf9ecf0f6f4635de2db7c0b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603276500,"stop":1603278000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603278000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy will es diesmal besser machen und lernt mit einer Studienfreundin. Bei einem Gespräch über die Schwierigkeiten, die Mütter im Allgemeinen mit sich bringen, erfährt Christy von einem beliebten Podcast über die angeblich schlimmste Mutter der Welt. Doch als sie sich das Ganze anhört, ist sie schockiert: Die Moderatorin des Podcasts ist Violet – und die schreckliche Mutter ist Christy!","image":"https:\/\/images.tvtv.de\/tvbild\/7581ec9f9665bd0f4ba8de14498112b5d7a17395.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603278000,"stop":1603279500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603279500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Exfrau Judith will wieder heiraten, sodass Alan ihr keine Alimente mehr bezahlen müsste. Es gibt nur ein Problem: Jake akzeptiert Judiths Verlobten Herb nicht als Stiefvater. Solange das der Fall ist, will Herb Alans Ex nicht ehelichen. Alan legt sich voll ins Zeug, um ihn umzustimmen. Schließlich endet das Ganze in einer Junggesellenparty mit zwei Stripperinnen und reichlich Alkohol.","image":"https:\/\/images.tvtv.de\/tvbild\/98707e142c1d5a02fcd6757d8a7b374044cd445d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603279500,"stop":1603281300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603281300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie glaubt mit seiner Freundin Lydia das Glück seines Lebens gemacht zu haben. Doch bei seinen Freunden ist Lydia alles andere als beliebt. Die erfolgreiche Immobilienmaklerin ist arrogant, anmaßend und überaus schnippisch. Darin ähnelt sie in frappanter Weise Charlies und Alans Mutter und sogar ihre Kleidung betont noch diese Ähnlichkeit. Allen springt das ins Auge, nur Charlie nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b654d442a39575d8632af53194e51296480a05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603281300,"stop":1603282800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603282800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Haushälterin Berta bringt ihre Tochter Naomi mit zur Arbeit. Naomi ist hochschwanger von einem abgehalfterten Drogendealer – natürlich ungewollt. Um ihrer Tochter eine Lektion in Sachen Verantwortung beizubringen, lässt Berta sie bei Charlie putzen. Als Alan die Hochschwangere erblickt, ist er völlig außer sich: Ein kugelrunder Babybauch wirkt auf ihn nämlich wie ein Aphrodisiakum.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b654d442a39575d8632af53194e51296480a05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603282800,"stop":1603284300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603284300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tags Bruder Dutch kommt zu Besuch. Die beiden sind seit Jahrzehnten zerstritten, aber Frankie hat sich zum Ziel gesetzt, die Streithähne wieder zu versöhnen. Das gestaltet sich jedoch schwierig und führt zudem auch noch zu Spannungen zwischen ihr und Mike. Sue muss derweil nachsitzen. Als Coach Babbitt ihr rät, etwas weniger brav, fleißig und angepasst zu sein, ist sie verwirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/07b8ed9a1b7966489500e4b0ce907f5b3a0f7150.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603284300,"stop":1603285800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603285800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike planen einen romantischen Abend zu zweit. Zur Einstimmung leihen sie sich einen Film aus, doch leider schlafen sie dabei ein. Axl und Brick entwickeln eine Barbecue-Sauce und wollen die vermarkten. Als ihr Vater sie daran hindert und Axl ermahnt, lieber wieder aufs College zu gehen, wollen die beiden einen Erziehungsberater für Kinder schreiben: \"Wie erziehe ich meine Eltern?\"","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603285800,"stop":1603287600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603287600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist stolz, den diesjährigen Wissenschaftspreis gewonnen zu haben. Doch nun muss er auf dem Bankett eine Dankesrede halten, was ihm mächtiges Lampenfieber bereitet. Kurz überlegt er sogar, den Preis abzulehnen. Doch Penny, Leonard, Howard und Raj wollen ihm helfen, den Abend souverän zu bewältigen. Raj hat die Idee, Sheldons Selbstbewusstsein durch indische Meditationsübungen zu stärken.","image":"https:\/\/images.tvtv.de\/tvbild\/7e752ae04678daa9b3d0eedcaa01740e3897c066.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603287600,"stop":1603289100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603289100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard gesteht Penny seine Liebe. Doch leider reagiert die Blondine nicht so, wie er es sich erhofft hat. Von da an ist die Stimmung sehr angespannt. Als die beiden mit Sheldon, Raj und Howard gegen Stuart und Sheldons Erzfeind Wil Wheaton bowlen, geraten Leonard und Penny in Streit. Als Penny wütend die Bowlingbahn verlässt, muss Sheldon aufgeben, weil ihm jetzt ein Spieler fehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fa1af121cdba00eeae741b48eecbe34bc8a0e22.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603289100,"stop":1603290600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603290600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon verabredet sich mit Penny zum Spaghetti-Essen. Das verheimlicht er vor seinen Freunden, weil ihm Howard deutlich macht, dass er sich nach der Trennung von Leonard und Penny für eine Seite entscheiden muss. Nach dem gemeinsamen Essen mit seinen Freunden gibt er vor, einen Verdauungsspaziergang machen zu wollen. Da Howard jedoch mitgeht, muss er tatsächlich das Haus verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/602e0b8c92016516f2bd770d7a25e48ca1a36325.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603290600,"stop":1603292400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603292400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603292400,"stop":1603296000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603296000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603296000,"stop":1603296600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603296600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Maggie kann gut pfeifen. Homer wittert die Chance und meldet sie bei einem Wettbewerb für Babys an, ohne es jedoch Marge zu sagen. Die hat allerdings selbst ein Geheimnis: Da sie sich in der Schule als talentierte Innendekorateurin bewiesen hat, wird sie von der Mafia angeheuert, die Innenausstattung eines Postamtes zu übernehmen. Erst spät begreift sie, dass es sich um ein Bordell handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603296600,"stop":1603298400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603298400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer kauft für Maggie die Statue eines Dämons. Der terrorisiert schon bald die Familie, so dass ein Exorzist ins Haus geholt wird. Lisa entdeckt hinter einer Geheimtür in ihrem Zimmer einen Gang, der sie in eine Parallelwelt führt, in der die ideale Familie lebt. Homer hat sich beim Grillen seinen eigenen Finger abgeschnitten. Selbiger ist auf dem Rost gelandet, und Homer nimmt einen Bissen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603298400,"stop":1603299900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603299900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603299900,"stop":1603304100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Alex meldet sich endlich. Per Brief teilt er Meredith, Bailey und Richard mit, dass er seine Exfrau Izzie getroffen habe. Mit ihr und ihren Zwillingen, deren Vater er sei, lebe er nun in Kansas. Er entschuldigt sich bei Jo, dass er so feige sei, sie mit einem Brief mit der neuen Situation zu konfrontieren. Seine ehemaligen Kollegen lassen ihre Begegnungen mit Alex noch einmal Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/922345fcfe8bd3b4843e4ad8726e13c67b3e851b.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1603304100,"stop":1603307700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603307700":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Bei einem Verkehrsunfall wurden mehrere Motorradfahrer schwer verletzt. Sullivan entschließt sich, Amelia Shepherd vom Grey Sloan Memorial um Hilfe zu bitten. Dean fragt sich derweil, wie er sein Kind ohne JJ großziehen soll. Und Maya fackelt nicht lange herum und kehrt den harten Boss heraus. Dean macht Pruitt gegenüber reinen Tisch bezüglich seiner ungeklärten Gefühle für seine neue Tochter.","image":"https:\/\/images.tvtv.de\/tvbild\/8652058d2ac7c594a6e0a3a8eb6c490b28c4b4f7.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1603307700,"stop":1603311300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603311300":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Devon behandelt eine Stylistin, die ihre eigenen Haare gegessen hat. Anlässlich des 25. Geburtstags von Nadine richtet deren Vater einen Ball aus. Dort verkündet er gegen Nadines Willen, sie werde in ihr Heimatland zurückkehren. Während der Veranstaltung bricht die Patentochter von Nadines Vater zusammen. Im Chastain Hospital bringt sie ein Kind zur Welt, dessen Herz außerhalb des Körpers liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/0198218ccfd509fb6683d26a9fb884d134fb8005.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1603311300,"stop":1603314600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603314600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Larry ahnt immer noch nicht, dass Lyndsey und Alan hinter seinem Rücken eine Affäre haben. Als Larry Alan zu einem Doppel-Date mit seiner attraktiven Kollegin Gwen und Lindsey einlädt, willigt er ein. Das Date nimmt jedoch eine verhängnisvolle Wendung. Walden hat sich Hals über Kopf in Nicole verknallt, die eine Software zur Gedankenerkennung entwickelt und aus diesem Grund kaum Zeit für ihn hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603314600,"stop":1603316400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603316400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Mutter Evelyn bekommt von ihrem Partner Marty einen Heiratsantrag. Sie nimmt ihn an und wünscht sich Walden als Trauzeugen. Dieser richtet für Marty einen Junggesellenabschied aus. Dessen Höhepunkt sind zwei Nackttänzerinnen, die der Gesellschaft ordentlich einheizen. Marty ist sehr angetan und rückt von seinen Hochzeitsplänen ab. Alan und Walden gelingt es mit List den Senior umzustimmen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603316400,"stop":1603317900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603317900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Exfrau Judith will wieder heiraten, sodass Alan ihr keine Alimente mehr bezahlen müsste. Es gibt nur ein Problem: Jake akzeptiert Judiths Verlobten Herb nicht als Stiefvater. Solange das der Fall ist, will Herb Alans Ex nicht ehelichen. Alan legt sich voll ins Zeug, um ihn umzustimmen. Schließlich endet das Ganze in einer Junggesellenparty mit zwei Stripperinnen und reichlich Alkohol.","image":"https:\/\/images.tvtv.de\/tvbild\/98707e142c1d5a02fcd6757d8a7b374044cd445d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603317900,"stop":1603319400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603319400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie glaubt mit seiner Freundin Lydia das Glück seines Lebens gemacht zu haben. Doch bei seinen Freunden ist Lydia alles andere als beliebt. Die erfolgreiche Immobilienmaklerin ist arrogant, anmaßend und überaus schnippisch. Darin ähnelt sie in frappanter Weise Charlies und Alans Mutter und sogar ihre Kleidung betont noch diese Ähnlichkeit. Allen springt das ins Auge, nur Charlie nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b654d442a39575d8632af53194e51296480a05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603319400,"stop":1603320900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603320900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggys Geburtstag steht an, und sie hofft sehr, dass sich Al etwas Besonderes ausdenkt. Doch Al will mit ihr zum Bowling: Er hat für diesen Tag, an dem er Mr. Weavers Rekord brechen will, wochenlang trainiert. Während er auf der einen Bahn loslegt, amüsiert sich Peggy auf einer anderen – und bowlt einen Strike nach dem anderen. Tatsächlich gelingt es Al, Weavers Rekord zu brechen, doch Peggy sorgt für die eigentliche Überraschung des Abends ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603320900,"stop":1603322700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603322700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy will endlich ihren Highschool-Abschluss nachholen. Damals fehlte ihr nur die Prüfung in Haushaltsführung. Um sich darauf vorzubereiten, sucht sie sich Kellys Klasse aus. Die Prüfung besteht nun darin, eine bestimmte Mahlzeit zuzubereiten. Kelly erwischt den Wackelpudding, Peggy muss Lammschultern anrichten. Als alles fertig ist und die Köchinnen erschöpft ins Bett fallen, bekommt Al Heißhunger ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603322700,"stop":1603324500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603324500":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Mehrere Menschen verschwinden. Am jeweils letzten Aufenthaltsort der Verschwundenen werden nur noch die Kleider gefunden, die sie zuletzt am Leib trugen. Sam und Dean haben zunächst Feen oder Engel im Verdacht, etwas mit diesen Fällen zu tun zu haben. Plötzlich wird Dean selbst zum Opfer und erfährt am eigenen Leib, was mit den Verschwundenen geschieht ...","image":"https:\/\/images.tvtv.de\/tvbild\/f984ceaf25dd3401ae0e18515fffe46121c2e774.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1603324500,"stop":1603327500,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603327500":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Das Kainsmal prangt zwar immer noch auf Deans Körper, doch die Winchester-Brüder schauen nach vorn. Ein neuer Fall verlangt ihre Aufmerksamkeit: Die Geisterjäger untersuchen den Tod von Billy Bass. Der Student starb durch einen Sturz. Ein Racheakt?","image":"https:\/\/images.tvtv.de\/tvbild\/1438f7e57cbb8852e736754f0460c0af6247bbc2.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1603327500,"stop":1603329600,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603329600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603329600,"stop":1603329900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603329900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Ein Marionettenspieler gibt ausgerechnet vor ihrem Cupcake-Laden seine Vorstellungen zum Besten. Max und Caroline fürchten, dass er die Hipster unter ihren Kunden vergraulen wird, die zu ihren besten Kunden gehören, seit Max den Cupcakes Namen von Stars aus den 1990er-Jahren gibt. Doch als sie versuchen, ihn zu verscheuchen, geraten die beiden Freundinnen in erhebliche Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/7f5f86e4a02e693fcd5a99d045e7ed0d706e6ef4.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603329900,"stop":1603331100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603331100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Um die Zeit bis zum Jawort totzuschlagen, kommt Robin auf ungewöhnliche Ideen. Zuerst spielt sie mit ihrer Schwester in ihrem Hotelzimmer Eishockey. Anschließend wendet sie sich einem friedlicheren Zeitvertreib zu: Gemeinsam mit Lily und Marshall schaut sie einen Film an, der auf Teds Leben basiert – und peinliche Geheimnisse über den Freund ans Licht bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603331100,"stop":1603332300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603332300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggys Geburtstag steht an, und sie hofft sehr, dass sich Al etwas Besonderes ausdenkt. Doch Al will mit ihr zum Bowling: Er hat für diesen Tag, an dem er Mr. Weavers Rekord brechen will, wochenlang trainiert. Während er auf der einen Bahn loslegt, amüsiert sich Peggy auf einer anderen – und bowlt einen Strike nach dem anderen. Tatsächlich gelingt es Al, Weavers Rekord zu brechen, doch Peggy sorgt für die eigentliche Überraschung des Abends ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603332300,"stop":1603333800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603333800":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy will endlich ihren Highschool-Abschluss nachholen. Damals fehlte ihr nur die Prüfung in Haushaltsführung. Um sich darauf vorzubereiten, sucht sie sich Kellys Klasse aus. Die Prüfung besteht nun darin, eine bestimmte Mahlzeit zuzubereiten. Kelly erwischt den Wackelpudding, Peggy muss Lammschultern anrichten. Als alles fertig ist und die Köchinnen erschöpft ins Bett fallen, bekommt Al Heißhunger ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603333800,"stop":1603336200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603336200":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill mistet ihren Kleiderschrank aus, und Christy und Wendy helfen ihr dabei. Als Belohnung dürfen sie sich etwas aussuchen, das ihnen gefällt. Schnell wird ihre Kleiderschrankparty allerdings zur emotionalen Achterbahnfahrt. Bonnie, Tammy und Marjorie beschäftigen sich derweil mit einem ganz anderen Projekt: Sie puzzeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d7273d2ddc46c8b5ebf9ecf0f6f4635de2db7c0b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603336200,"stop":1603337400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603337400":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy will es diesmal besser machen und lernt mit einer Studienfreundin. Bei einem Gespräch über die Schwierigkeiten, die Mütter im Allgemeinen mit sich bringen, erfährt Christy von einem beliebten Podcast über die angeblich schlimmste Mutter der Welt. Doch als sie sich das Ganze anhört, ist sie schockiert: Die Moderatorin des Podcasts ist Violet – und die schreckliche Mutter ist Christy!","image":"https:\/\/images.tvtv.de\/tvbild\/7581ec9f9665bd0f4ba8de14498112b5d7a17395.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603337400,"stop":1603338600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603338600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tags Bruder Dutch kommt zu Besuch. Die beiden sind seit Jahrzehnten zerstritten, aber Frankie hat sich zum Ziel gesetzt, die Streithähne wieder zu versöhnen. Das gestaltet sich jedoch schwierig und führt zudem auch noch zu Spannungen zwischen ihr und Mike. Sue muss derweil nachsitzen. Als Coach Babbitt ihr rät, etwas weniger brav, fleißig und angepasst zu sein, ist sie verwirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/07b8ed9a1b7966489500e4b0ce907f5b3a0f7150.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603338600,"stop":1603339800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}