{"1601525700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden nimmt Alan mit zu einer Charity-Veranstaltung seiner Mutter Robin. Zu Gast ist dort auch die Schauspielerin und Sängerin Lynda Carter, besser bekannt als \"Wonder Woman\", und der Schwarm aus Alans Jugend. Als klar wird, dass Waldens Familie eng mit Lynda befreundet ist, bittet Alan Walden, ihn mit seiner Traumfrau zu verkuppeln. Walden willigt ein und verabredet ein gemeinsames Abendessen.","image":"https:\/\/images.tvtv.de\/tvbild\/20b2adbc03a21acb7f6a0ba19a734c8f3efe2242.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601525700,"stop":1601527200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601527200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan sind der Meinung, es wäre wieder an der Zeit gemeinsam auszugehen und einen drauf zu machen. Sollte sich dabei die Möglichkeit ergeben, eine Damenbekanntschaft zu machen, wären beide nicht abgeneigt. Sie ziehen also mit ihrer gemeinsamen Freundin Jenny los in eine Bar. Wahrhaftig, sie haben Erfolg und lernen zwei Damen kennen. Es kommt zu einer Verabredung am nächsten Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/516ef4c06057626d0d8b73c9b53b78cec2b48425.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601527200,"stop":1601529000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601529000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss den Titelsong für eine Zeichentrickserie schreiben. Die Serie stützt sich auf einen Comic, den sein Neffe Jake sehr gut kennt. Als Charlie ihm die erste Fassung des Songs vorspielt, ist Jake enttäuscht. Es beschleicht ihn der Verdacht, dass Charlie überhaupt nicht weiß, worum es in dem Comic eigentlich geht. Das ist durchaus richtig, denn Charlie liest aus Faulheit gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/40f32ab683ea064fddcba95194169ac3ccb035ac.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601529000,"stop":1601530500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601530500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard wollen am alljährlichen Physiker-Superbowl teilnehmen, jetzt fehlt ihnen nur der vierte Mann. Schnell kommt es zum Streit mit Sheldon, der darauf besteht, intelligenter zu sein, als alle drei zusammen. Die Jungs finden Ersatz in Form von Leslie, und auch Sheldon stellt sich sein eigenes Team zusammen. Als die entscheidende Frage nicht gewertet wird, kommt es zum Skandal.","image":"https:\/\/images.tvtv.de\/tvbild\/d9153d11fb213ed922884d6442fea0a84d6b1948.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601530500,"stop":1601532000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601532000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat im Internet eine Zeitmaschine aus einem Film für 800 Dollar ersteigert. Sheldon, Howard und Raj sind sofort begeistert und wollen sich finanziell beteiligen. Penny hingegen wirft Leonard vor, dass er nicht erwachsen wird. Sofort versucht Leonard, seine Science-Fiction-Sammlung an den Mann zu bringen. Die Jungs sind begeistert, fangen aber schnell an, sich um die Preziosen zu streiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a8310f6a26a82638b64a47b3f9d4abba34e6f6dc.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601532000,"stop":1601533500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601533500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als in Sheldons Büro die attraktive Missy auftaucht, sind Howard, Leonard und Raj hin und weg. Dieser glückselige Zustand steigert sich, als sie erfahren, dass die aparte Lady Sheldons Zwillingsschwester ist. Vor allem Leonard sieht seine Tage als einsamer und frustierter Single beendet. Allerdings steht seinem Liebesglück sein Mitbewohner Sheldon im Weg, der seine scharfe Schwester bewacht.","image":"https:\/\/images.tvtv.de\/tvbild\/f2e5e34c107bff9913314d3b8aa1052079b56a92.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601533500,"stop":1601535300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601535300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted sitzt am Bahnhof Farhampton und schüttet einer fremden Frau sein Herz aus: Barney und Quinn haben sich verlobt. Als sie Robin bittet, eine ihrer Brautjungfern zu werden, sagt sie zu, obwohl sie aufgrund ihrer Vergangenheit mit Barney ein Problem damit hat. Als Robin erfährt, dass Quinn überhaupt nicht weiß, dass Barney und sie früher zusammen waren, gerät die Situation außer Kontrolle. Indes hat Victoria Klaus vor dem Altar stehen lassen und ist mit Ted durchgebrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d9f25076a4af08412e98e8804674b6f1d683cb4f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601535300,"stop":1601536800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601536800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Victorias ehemaliger Freund Klaus ist ohne Wohnung und der freundliche Ted bietet ihm einen Schlafplatz bei sich an. Ted ahnt nicht, was auf ihn zukommt. Klaus ist ein professioneller Sofa-Surfer, der im Wochenrhythmus von Bekannten zu Bekannten zieht. Außerdem schaut Klaus gerne nackt Fernsehen. Bei dieser ungewöhnlichen Freizeitbeschäftigung ist er stets in Begleitung einer Frettchenfamilie.","image":"https:\/\/images.tvtv.de\/tvbild\/bc2573c8001bc303d37c4c622c6b55c8223fb561.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601536800,"stop":1601538300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601538300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall stehen vor einem Problem: Lily muss wieder arbeiten gehen, doch leider haben sie kein Kindermädchen, das auf Baby Marvin aufpassen kann. Dafür steht Mickey, Lilys Vater, urplötzlich vor der Tür – sein Haus ist komplett abgebrannt. Lily ist vollkommen entsetzt, als er ihr anbietet, seinen Enkelsohn zu betreuen. Indessen hat Barney eine Idee, wie er Frauen kennenlernen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601538300,"stop":1601540100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601540100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Seit Jahren planen Adam und Don einen Trip nach Las Vegas, aber immer kommt etwas dazwischen. Dieses Jahr soll es nun endlich klappen. Kurz vor der Reise kommt es allerdings zu einem Streit zwischen Marcy und Andi, denn wie sich herausstellt, hat Marcy sich in der High School über Andi lustig gemacht. Während Adam das Theater nicht nachvollziehen kann, hat Don Verständnis für Andi und ihre Wut.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601540100,"stop":1601541600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601541600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Adam und Andi das gefürchtete \"Gespräch\" mit Teddy und Kate haben, schaffen sie es, dass sich die Kinder wegen ihrer seltsamen Vorgehensweise dabei unglaublich unwohl fühlen. Am liebsten würden Teddy und Kate im Erdboden versinken.","image":"https:\/\/images.tvtv.de\/tvbild\/6c342483cd7bcc15c033092f063c7efab9f0284a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601541600,"stop":1601543100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601543100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Die Eröffnung des Outdoor Man Grill gestaltet sich für Kristin schwieriger als gedacht. Grund dafür ist die mangelnde Akzeptanz, die sie bei Ed in ihrer Rolle als Chefin genießt. All ihre Entscheidungen werden von ihm in Frage gestellt. Mit ihrem Latein am Ende, sucht sie Unterstützung bei Mike. Unterdessen steht Cammys und Eves Freundschaft unter keinem guten Stern. Es kommt zum abrupten Kontaktabbruch – und plötzlich merkt Eve, wie wichtig ihr Cammy tatsächlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d00e3ea5f127a0ea74aa279a1bcb28d4953422f2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601543100,"stop":1601544900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601544900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve teilt neuerdings Mikes Hobby: Golf. Allerdings hat sie noch Trainingsbedarf und lässt sich deshalb von Brandon Larabee Nachhilfe geben. Brandons Eltern glauben sofort an eine intimere Beziehung der beiden und sprechen die Baxters auf einer Party direkt darauf an. Doch Vanessa hat sich bereits einen anderen potentiellen Schwiegersohn ausgesucht und vermittelt Eve den Kontakt zu Logan – einer Intelligenzbestie von der Uni ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe2f740428acf185bd60c351a22dbe115804e293.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601544900,"stop":1601546400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601546400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline freuen sich auf ihren Feierabend, als plötzlich ein Mann das Diner betritt und eine Waffe zieht. Während Max den Anweisungen gefasst und souverän folgt, reagiert Caroline entsetzt und hysterisch. Schließlich taucht Han auf und schlägt den Kriminellen in die Flucht. Max und Caroline sind verblüfft. Wenig später gehen die beiden Freundinnen ins Kino, wo sie zufällig auf Han treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cc9ffea73391c9531f705e72f1960018244406f.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601546400,"stop":1601548200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601548200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie sollte die glücklichste Frau auf Erden sein: Der Mann, den sie liebt, macht ihr einen Antrag. Doch nach anfänglicher Freude bekommt Bonnie eine Panikattacke und lässt Adam sitzen. Währenddessen steht auch Christy kurz vorm Verzweifeln: Sie muss für eine wichtige Prüfung lernen, ihre Freundin Natasha bei der Jobsuche unterstützen und Jill beibringen, dass sie langsam aus der Form zu gehen droht ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601548200,"stop":1601549700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601549700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christys Onkel Ray besucht seine Schwester und seine Nichte – und er hat gute Neuigkeiten im Gepäck: Seit ein paar Monaten hat er keine Drogen mehr genommen. Bonnie und Christy freuen sich sehr über diese positive Entwicklung in seinem Leben und sind umso enttäuschter, als sie feststellen, dass Ray sie angelogen hat. Ein anschließender Streit zwischen den Geschwistern endet darin, dass Ray plötzlich untertaucht ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601549700,"stop":1601551200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601551200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist verwundert, dass wildfremde Frauen bis in die Einzelheiten über sein Privatleben Bescheid wissen. Als Jake zufällig im Internet auf Informationen über seinen Vater stößt, entdeckt Charlie eine Hass-Seite im Web, auf der seine enttäuschten Ex-Geliebten ihrem Ärger Luft machen. Charlie will die Frauen umstimmen, doch das klappt überhaupt nicht. Daraufhin erzählt er Rose davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8acc5364d63c9358e9897090369acc7362ab4842.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601551200,"stop":1601552700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601552700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Schulfreundin Jamie, die er schon Jahre nicht mehr gesehen hat, hat ihren Besuch angekündigt. Charlie kann sich gut an sie erinnern, schließlich hat er ihr früher wegen ihres Äußeren einen bösen Spitznamen verpasst. Als Jamie auftaucht, staunen die Brüder nicht schlecht: Aus dem hässlichen Entlein ist eine attraktive Frau geworden. Zwischen Charlie und Alan entbrennt ein Konkurrenzkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601552700,"stop":1601554500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601554500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Judith mit einem Wasserrohrbruch zu kämpfen hat, bietet Alan ihr an, zusammen mit ihm und Charlie im Strandhaus zu wohnen, während die Reparaturarbeiten andauern. Alan Hintergedanke dabei ist, dadurch seine Exfrau wieder zurückzugewinnen. Nicht nur ist Charlie wenig angetan von dem Vorschlag. Der Plan geht auch deswegen nicht auf, weil Judith mit einem anderen Mann eine Verabredung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601554500,"stop":1601556000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601556000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Frankie und Mike während eines Spaziergangs auf ein paar alte Bekannte treffen, stellen sie fest, dass sie zu diesen wesentlich netter waren als sie es zueinander sind. Sie beschließen daher, etwas zu ändern. Inzwischen hat Sue gleich mehrere Anfragen von Mitschülern für ihren Abschlussball, weil sie zu nett ist, um ihren Begleitern abzusagen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb506e7f4bf9e96476d9e9c0ae70b549a9aed840.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601556000,"stop":1601557800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601557800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Im Haus der Hecks stinkt es seit einiger Zeit ungeheuerlich. Als Frankie herausfindet, dass es Brick ist, der den Gestank verbreitet, versucht sie, sein Hygiene-Problem in den Griff zu bekommen. Indessen wird Mike Trainer einer Frauenfußballmannschaft, und Axl versucht herauszufinden, was Cassidy mit ihrem selbstgemalten Bild meint.","image":"https:\/\/images.tvtv.de\/tvbild\/d0576c59b7d134936561db2a936bb24cb60d14c4.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601557800,"stop":1601559300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601559300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny möchte eine Geburtstagsparty für Leonard veranstalten, doch der soll davon nichts mitbekommen. Sie setzt Sheldon unter Druck, mit ihr einkaufen zu gehen, während sich Howard um Leonard kümmern soll. Da er nicht auf Howards Ablenkungsmanöver reinfällt, täuscht Howard einen Allergieanfall vor und muss ins Krankenhaus gefahren werden. Bei der Rückkehr scheint die Party bereits gelaufen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f2e5e34c107bff9913314d3b8aa1052079b56a92.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601559300,"stop":1601561100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601561100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny trennt sich von ihrem Freund, da er intime Details aus dem gemeinsamen Liebesleben veröffentlicht hat. Sie fragt sich daraufhin, wer der richtige Mann für sie wäre. Nachdem sich beide Tipps von Sheldon geholt haben, ist klar: Sie müssen es miteinander versuchen. Nebenbei versucht Sheldon auch noch, Chinesisch zu lernen und dem Koch in seinem Lieblingsrestaurant das Kochen beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/34fbdf39d229d6398eaa0ba884066bc232c4360a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601561100,"stop":1601562600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601562600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny erzählt Leonard bei ihrem ersten Date, dass sie einen College-Abschluss habe, um seinen Ansprüchen gerecht zu werden. Wieder zu Hause angekommen, scheitert Leonard mit seinen Kussversuchen, weil er erkennt, dass seine Freunde eine Kamera im Hausflur installiert haben. Später vertraut sich Penny Sheldon an. Der kommt jedoch nicht damit klar, ein Geheimnis mit sich herumzutragen.","image":"https:\/\/images.tvtv.de\/tvbild\/82abd58e4aee61e970713be856adcf014f45a85a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601562600,"stop":1601564400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601564400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1601564400,"stop":1601568000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601568000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601568000,"stop":1601568600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601568600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In dieser Folge wird die Lebensgeschichte von Bart erzählt: Seit Lisa auf der Welt ist, fühlte Bart sich vernachlässigt – seine Schwester ist in vielen Dingen einfach immer besser gewesen als er. Als sie junge Erwachsene sind, kommt es zur großen Konfrontation zwischen den beiden – doch Lisa will Bart aufbauen und gibt ihm deshalb den entscheidenden Tipp für ein erfolgreiches Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601568600,"stop":1601570400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601570400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem Marge versehentlich ein Foto ihres arbeitenden Gatten ins Internet gesetzt hat, ist Homer seinen Job los. Er beginnt wieder beim Griechen als Tellerwäscher zu arbeiten und entdeckt seine griechische Ader. Plötzlich denkt Homer, er wäre ein griechischer Mann. Lisa tüftelt derweil an einer App, die Online-Nutzern aufzeigt, was sie mit ihren Posts für Komplikationen auslösen können.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601570400,"stop":1601571900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601571900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601571900,"stop":1601576100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/14bf39399be5435c8c0b9c402040e73a60108890.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1601576100,"stop":1601586000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601586000":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1601586000,"stop":1601589600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601589600":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/eacbefb11a9e713fc05a61d4f823fc0316a1aa63.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1601589600,"stop":1601598300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601598300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1601598300,"stop":1601598600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601598600":{"channel":"PROSIEBEN","title":"Schulz In the Box","descr":"Olli Schulz will Entertainment! Ermüdet von seinem Alltag, fordert der Comedian: Unterhaltet mich. In \"Schulz In The Box\" wird der Entertainer deshalb aus seinem gewohnten Umfeld \"entführt\": In eine Holzkiste gesperrt, wird Olli an einen extravaganten Ort mit ganz besonderen Menschen und Spezialaufgaben verfrachtet. Ohne Vorbereitung muss er sich in seiner neuen Situation zurechtfinden ...","image":"https:\/\/images.tvtv.de\/tvbild\/5598c517eef203863a7f59bb0a33b71e2b8c5278.jpg?x=548&y=366\/schulz-in-the-box","genre":"Unterhaltung, Show","start":1601598600,"stop":1601601600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601601600":{"channel":"PROSIEBEN","title":"Schulz In the Box","descr":"Er entert die \"Tenne\" in der Steiermark und schmettert Après-Ski-Hits mit Schlagersternchen \"Antonia aus Tirol\" – Entertainer Olli Schulz probiert wieder ein neues Leben aus, das ihn insbesondere musikalisch vor große Herausforderungen stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/47caf8a94af13a59af91ac60ff158ea57370cd55.jpg?x=548&y=366\/schulz-in-the-box","genre":"Unterhaltung, Show","start":1601601600,"stop":1601604600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601604600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline freuen sich auf ihren Feierabend, als plötzlich ein Mann das Diner betritt und eine Waffe zieht. Während Max den Anweisungen gefasst und souverän folgt, reagiert Caroline entsetzt und hysterisch. Schließlich taucht Han auf und schlägt den Kriminellen in die Flucht. Max und Caroline sind verblüfft. Wenig später gehen die beiden Freundinnen ins Kino, wo sie zufällig auf Han treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cc9ffea73391c9531f705e72f1960018244406f.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601604600,"stop":1601605800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601605800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted sitzt am Bahnhof Farhampton und schüttet einer fremden Frau sein Herz aus: Barney und Quinn haben sich verlobt. Als sie Robin bittet, eine ihrer Brautjungfern zu werden, sagt sie zu, obwohl sie aufgrund ihrer Vergangenheit mit Barney ein Problem damit hat. Als Robin erfährt, dass Quinn überhaupt nicht weiß, dass Barney und sie früher zusammen waren, gerät die Situation außer Kontrolle. Indes hat Victoria Klaus vor dem Altar stehen lassen und ist mit Ted durchgebrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d9f25076a4af08412e98e8804674b6f1d683cb4f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601605800,"stop":1601607300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601607300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie sollte die glücklichste Frau auf Erden sein: Der Mann, den sie liebt, macht ihr einen Antrag. Doch nach anfänglicher Freude bekommt Bonnie eine Panikattacke und lässt Adam sitzen. Währenddessen steht auch Christy kurz vorm Verzweifeln: Sie muss für eine wichtige Prüfung lernen, ihre Freundin Natasha bei der Jobsuche unterstützen und Jill beibringen, dass sie langsam aus der Form zu gehen droht ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601607300,"stop":1601608500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601608500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christys Onkel Ray besucht seine Schwester und seine Nichte – und er hat gute Neuigkeiten im Gepäck: Seit ein paar Monaten hat er keine Drogen mehr genommen. Bonnie und Christy freuen sich sehr über diese positive Entwicklung in seinem Leben und sind umso enttäuschter, als sie feststellen, dass Ray sie angelogen hat. Ein anschließender Streit zwischen den Geschwistern endet darin, dass Ray plötzlich untertaucht ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601608500,"stop":1601609700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601609700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Frankie und Mike während eines Spaziergangs auf ein paar alte Bekannte treffen, stellen sie fest, dass sie zu diesen wesentlich netter waren als sie es zueinander sind. Sie beschließen daher, etwas zu ändern. Inzwischen hat Sue gleich mehrere Anfragen von Mitschülern für ihren Abschlussball, weil sie zu nett ist, um ihren Begleitern abzusagen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb506e7f4bf9e96476d9e9c0ae70b549a9aed840.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601609700,"stop":1601610900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601610900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Im Haus der Hecks stinkt es seit einiger Zeit ungeheuerlich. Als Frankie herausfindet, dass es Brick ist, der den Gestank verbreitet, versucht sie, sein Hygiene-Problem in den Griff zu bekommen. Indessen wird Mike Trainer einer Frauenfußballmannschaft, und Axl versucht herauszufinden, was Cassidy mit ihrem selbstgemalten Bild meint.","image":"https:\/\/images.tvtv.de\/tvbild\/d0576c59b7d134936561db2a936bb24cb60d14c4.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601610900,"stop":1601612100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}