{"1603080300":{"channel":"PROSIEBEN","title":"New Girl","descr":"Winston und Nick können sich nie für etwas entscheiden. Reagan bietet ihnen an, mit einem von ihnen zu schlafen, wenn sie sich entscheiden können, mit wem. Indessen sind Cece und Schmidt auf der Suche nach einer Location für ihre Hochzeit. Nach der Besichtigung verschiedener Veranstaltungsorte landen sie im Lisbon-Hotel, wo Schmidt auf seinen alten Rivalen Benjamin mit seiner Verlobten trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/d985e33a3a59bea032f19a9c215533a4a201fe62.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603080300,"stop":1603081800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603081800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die gesamte Familie Heck hat Bricks Geburtstag im November vergessen, inzwischen ist es Februar. Brick darf nachfeiern und wünscht sich, dass er einen ganzen Tag lang die ungeteilte Aufmerksamkeit der Familie genießen und machen kann, was er will. Doch schon bald sind alle von Brick genervt. Währenddessen gerät die Beziehung zwischen Axl und Devin in eine Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1b82cd46c4c1a37296b2abc1242bdb4d09855281.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603081800,"stop":1603083300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603083300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Axl seinen gutaussehenden Freund Flinn mit nach Hause bringt, flirtet Frankie heftig mit dem jungen Mann. Doch dann hören Axl und Flinn in Frankies Auto versehentlich mit, wie sie ihrer Schwägerin von ihren frivolen Gedanken über Flinn berichtet. Indessen hilft Mike Tag, der seinen Führerschein nochmal neu machen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/032f654fb6ee2f19591e301755b1150c630a10b6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603083300,"stop":1603084800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603084800":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Die Karibik-Kreuzfahrt endete in einem Desaster: Das Luxusschiff ist gesunken. Al, Peggy Marcy und Jefferson konnten sich im letzten Moment auf ein Schlauchboot retten doch sie sind nicht allein. Die vollschlanke Frau, die für das Unglück verantwortlich war, ist ebenfalls an Bord. Doch es kommt noch schlimmer: Ausgerechnet Al wird von den anderen zum Kapitän ernannt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603084800,"stop":1603086600,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603086600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nachdem das Kreuzfahrtschiff untergegangen ist, befinden sich Al, Peggy, Marcy und Jefferson zusammen mit dem unsäglichen Komiker Gilbert Gottfried und der letzten überlebenden dicken Frau in einem Rettungsboot. Al wird zum Kapitän gewählt – und erklärt zuerst seine Ehe für null und nichtig. Währenddessen werden Bud und Kelly von Reportern belagert.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603086600,"stop":1603088100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603088100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandys größter Traum war es immer, eine erfolgreiche Modedesignerin zu werden. Doch nach einigen Rückschlägen überlegt sie ernsthaft, alles hinzuschmeißen. Mike redet seiner Tochter ins Gewissen. Indes betrachtet auch Vanessa ihre Karriere, bei der nicht alles nach Plan lief ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603088100,"stop":1603089900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603089900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Es ist Kyles erster Arbeitstag in der Personalabteilung des \"Outdoor-Man\". Als Chuck und Joe eine Beschwerde gegen Mike einreichen, gerät er ins Schwitzen, schließlich handelt es sich ja um seinen Schwiegervater. Derweil haben Kristen und Boyd einen Narren am Hund des Nachbarn gefressen. Liebevoll kümmern sich die beiden um den Welpen – sehr zu Verdruss von Ryan.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603089900,"stop":1603091400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603091400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Im Farhampton Inn machen die Freunde am Tag vor der Hochzeit eine unangenehme Bekanntschaft: Sie treffen Darren, dessen einziges Ziel es ist, menschliche Beziehungen zu zerstören. Zuerst zieht er Robin und Lily in seinen dämonischen Bann, dann sind Ted und Barney an der Reihe. Ist ihre Freundschaft untereinander stark genug, um Darrens Manipulationsversuchen zu widerstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/ec5a6f2a10a47bfba04fa808c6870e8614acc133.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603091400,"stop":1603092900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603092900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall hat einen Wunsch: Nach vielen vergeblichen Versuchen möchte er Barney die härteste Ohrfeige aller Zeiten verpassen – den \"Slap of a Million Exploding Suns\". Um das Geheimnis dieser ultimativen Ohrfeige zu lüften, hat Marshall eine abenteuerliche Weltreise unternommen. Schnelligkeit und Stärke konnte er unterwegs lernen – die Treffsicherheit ist allerdings auf der Strecke geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/60dd5a9b1e857f480dcb1d7af27543b9e3d997b3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603092900,"stop":1603094400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603094400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Marshall einen Streit mit Lily so lange wie möglich herauszögern will, spendiert er seinen Freunden am Vorabend der Hochzeit einen Drink nach dem anderen. Nach einer Weile ist Barney so betrunken, dass er nur noch die Wahrheit sagt – die Chance für Ted und Robin, alles zu erfahren, was sie immer schon über ihn wissen wollten! Unter anderem finden die beiden endlich heraus, womit der Freund sein Geld verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/4aabc2371a48e9427f437430833df8d5a2970726.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603094400,"stop":1603095900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603095900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Don und Marcy ihren neugeborenen Enkel Parker mitbringen, ist Andi sofort verliebt. Adam allerdings macht sich Sorgen, dass Andi – sollte sie noch mehr Zeit mit dem Kleinen verbringen – auch ein weiteres Baby wollen wird. Das findet er alles andere als witzig, denn schon die jetzige Anzahl an Kindern reicht ihnen eigentlich. Andi versucht, ihn allerdings diesbezüglich zu beruhigen.","image":"https:\/\/images.tvtv.de\/tvbild\/01cdebd12b15d079896600ae2ff47195f2b34fa1.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603095900,"stop":1603097400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603097400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/500fd37e487de725f4223d1ce74f7d07b0f76934.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603097400,"stop":1603099200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603099200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyds Hockeyteam ist auf der Suche nach einem neuen Trainer. Mike überrascht alle, als er Ryan für den Job empfiehlt. Es stellt sich heraus, dass er in der Highschool im All-Star-Team war. Unterdessen versteht Vanessa nicht, warum die Musterschülerin Eve im Fach Chemie eine komplette Niete ist.","image":"https:\/\/images.tvtv.de\/tvbild\/de4b59c7e46b4ecc3c4f587e472d9136c3fb21c6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603099200,"stop":1603100700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603100700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist verärgert darüber, wie weit sich seine Familie vom wahren Geist der Weihnacht entfernt hat. Aus diesem Grund wünscht er sich dieses Jahr keine materiellen Geschenke, sondern er verlangt, dass jeder von ihnen eine gute Tat für ihn vollbringt. Das sorgt allerdings für Chaos bei den Baxters.","image":"https:\/\/images.tvtv.de\/tvbild\/5e8375924a91f858500469ca89c515eac8f2de69.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603100700,"stop":1603102200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603102200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline und Candy Andy machen Schluss und Andy gibt seinen Laden auf, um in einer anderen Stadt neu anzufangen. Da beschließt Caroline, auch ihrem Leben eine neue Wendung zu geben und sich dafür Rat zu holen. Gemeinsam mit Max besucht sie eine Wahrsagerin um Informationen über ihr zukünftiges Liebesleben zu bekommen. Allerdings fallen die Prognosen der Hellseherin recht düster aus.","image":"https:\/\/images.tvtv.de\/tvbild\/69224d0535b8c404360cc6c05e426c5be8794b00.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603102200,"stop":1603103700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603103700":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Bonnie versucht, Adam für ihre ausgewählte Hochzeits-Location zu begeistern, hat ihr Ehemann in spe ganz andere Pläne. Und auch Christy steckt in einer misslichen Lage: Sie kommt mit einer ihrer Professorinnen nicht klar. Als sie diese in einem AA-Meeting trifft, ändert das ihr Verhältnis allerdings vollkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/553d50d5b1855fc0e64b904e2aa5bf7d3a70ef3b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603103700,"stop":1603105200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603105200":{"channel":"PROSIEBEN","title":"Mom","descr":"Tammy, Bonnies alte Bekannte, soll bald aus dem Gefängnis entlassen werden. Bonnie bietet ihr unüberlegt und aus schlechtem Gewissen an, bei ihr und Christy einzuziehen. Die neue Mitbewohnerin ist allerdings nicht sonderlich umgänglich – vor allem nachts.","image":"https:\/\/images.tvtv.de\/tvbild\/cb944e02e517377c8b7d284822d966c325176c30.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603105200,"stop":1603106700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603106700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Ex Mia ist wieder in der Stadt und lädt ihn mit seiner Familie zu ihrer Tanzaufführung ein. Erst will Charlie nicht hingehen, aber dann siegt die Sehnsucht und er trifft Mia hinter der Bühne. Beim anschließenden romantischen Abend folgt die große Überraschung: Mia erklärt Charlie, ihre biologische Uhr laufe ab und sie möchte ein Kind von ihm. Allerdings nicht auf natürlichem Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603106700,"stop":1603108500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603108500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nicht alle sind begeistert, als Charlie euphorisch verkündet, er werde seine Ex-Freundin Mia heiraten. Alan ist skeptisch, aber echte Probleme scheinen von Rose zu kommen. Charlies Stalkerin tüftelt an einem Weg, die Hochzeit zu verhindern. Aber als ein Verlobungsessen im Chaos versinkt, beschließen Mia und Charlie, auf die altmodische Art zu heiraten: ganz allein und schnell in Las Vegas.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603108500,"stop":1603110000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603110000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie lässt es ordentlich krachen. Nachdem Alan ausgezogen ist, um mit seiner 20 Jahre jüngeren Frau und der in Las Vegas gewonnenen halben Million glücklich zu werden, kehrt Charlie zu seinem alten Lebensstil zurück. Seine Partys nehmen dabei ein unglaubliches Ausmaß an. Doch dann steht Alan wieder vor der Tür. Seine Frau hat ihn vor selbige gesetzt, und die halbe Million ist so gut wie weg.","image":"https:\/\/images.tvtv.de\/tvbild\/54243c436fa68138986ad096d183221a94337f6e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603110000,"stop":1603111500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603111500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue bekommt endlich eine Zusage für ein College. Indessen feilt Brick an seiner Karriere als Schriftsteller, doch sein erster Roman kommt nicht über zwei Sätze hinaus. Axl verbringt seine Semesterferien im Esszimmer der Hecks, was die Familie erheblich nervt.","image":"https:\/\/images.tvtv.de\/tvbild\/50b285a977689b84e0b55a2340c3455fdb4a39bd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603111500,"stop":1603113000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603113000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick möchte auf dem Ausflug ins Museum, bei dem Frankie als Elternbegleitung mitfährt, neue Freunde finden. Sue fährt übers Wochenende zu Axl und wundert sich, dass er so freundlich zu ihr ist. Sie merkt schon bald, dass er nur seine Freundin Devin beeindrucken will und zahlt es ihm heim.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f35dab9c73bb8f231e05bd71570b397fe8ea02.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603113000,"stop":1603114800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603114800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny verkündet, dass ihre Wahrsagerin ihr gute Aussichten auf einen Werbespot prognostiziert hat, wenn sie sich die Haare schneidet. Dies führt zu einer Grundsatzdiskussion mit Leonard, der einfach nicht glauben kann, dass Penny diese Dinge ernst nimmt. Raj besticht Sheldon, damit er ihn zu einer Veranstaltung der Universität begleitet, wo sie tatsächlich zwei Wissenschaftlerinnen kennenlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fa6a2454c7c5b2472103202f965c447b7483814.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603114800,"stop":1603116300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603116300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Leonard und Sheldon nach einem Essen mit Raj und Howard nach Hause kommen, merken sie, dass bei ihnen eingebrochen wurde. Sheldon fühlt sich in seinem Sicherheitsgefühl schwer erschüttert. Nachdem seine Versuche, die Wohnung einbruchssicher zu machen, alle scheitern, sieht er nur noch eine Option: Er will nach Bozeman, Montana, ziehen. Dieser Ort ist seinen Berechnungen zufolge \"sicher\".","image":"https:\/\/images.tvtv.de\/tvbild\/0c62cab6c0b6c0b1227e2035d82c4c68a5a8c1fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603116300,"stop":1603117800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603117800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon will wissen, warum sich Elektronen beim Durchqueren einer Graphen-Schicht so verhalten, als hätten sie keine Masse. Dieses Problem raubt ihm den letzten Nerv. Er steigert sich immer mehr in das physikalische Problem hinein. Im Wissen, dass Einstein einen banalen Job hatte, als er die Relativitätstheorie entwickelte, beschließt Sheldon schließlich, sich einen \"primitiven\" Job zu suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/a32d954ecd8ef2120ac920290dd341b497fd39c7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603117800,"stop":1603119600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603119600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603119600,"stop":1603123200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603123200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603123200,"stop":1603123800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603123800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Burns bekommt Besuch von seinem ehemaligen Kommilitonen Nigel, der genau wie er steinreich ist. Als Nigel Smithers kennenlernt, ist er begeistert von ihm und möchte ihn abwerben. Eine Wette soll die Entscheidung bringen: Nigel behauptet, dass er Homer und Marge dazu bringt, sich zu trennen. Wenn er das schafft, gehört Smithers ihm. Um zu gewinnen, heuert Nigel Moe an, der Marge verführen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603123800,"stop":1603125600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603125600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer verliert in einer Gasse die Kontrolle über sein Auto, weil plötzlich ein Mann mit Hund vor ihm auftaucht. In letzter Sekunde entscheidet er, den Vierbeiner zu retten und den Mann zu überfahren. Als Homer vor Gericht landet, wird er freigesprochen. Infolgedessen verwandelt sich Springfield zu einem Hundeparadies. Doch bald schon werden die Hunde zu wilden Bestien und übernehmen die Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603125600,"stop":1603127100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603127100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603127100,"stop":1603131300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil seine Mutter gestorben ist, zweifelt Todd Flanders an der Existenz Gottes. Ned ist darüber so erschrocken, dass er Todd zu den Simpsons schickt, damit sie ihn das Fürchten lehren und er so zu Gott zurückfindet. Als Homer erfährt, warum Todd nicht mehr an Gott glaubt, denkt er an seine eigene Mutter. Um zu vergessen, betrinkt er sich gemeinsam mit Ned. Auf dem Heimweg werden sie angefahren.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603131300,"stop":1603133100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603133100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge und Homer werden von Artie Ziff zu dessen Hochzeit eingeladen. Homer ist davon nicht sehr angetan, hatte doch Artie versucht, sich an Marge heranzumachen. Jetzt muss er feststellen, dass Arties Braut ein Roboterklon von Marge ist. Lisa kommt vom Kieferorthopäden, der ihr eine neue Zahnspange angepasst hat. Die zieht ihre Mundwinkel derart nach oben, dass sie dauerhaft lächelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603133100,"stop":1603134900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603134900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Weil die Freunde bei dem Versuch, Tickets für die Comic Convention zu bekommen, leer ausgegangen sind, plant Sheldon eine eigene Veranstaltung. Er möchte James Earl Jones, die Stimme von Darth Vader, als Gast einladen. Jones trifft sich tatsächlich mit Sheldon, und die beiden ziehen durch die Stadt. Derweil wollen sie die Mädchen besonders erwachsen geben, was sie allerdings bald langweilt.","image":"https:\/\/images.tvtv.de\/tvbild\/99591398bdb1d9ab086db0d2e6348a96fac8c8d0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603134900,"stop":1603136700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603136700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amys Plan, einen romantischen Valentinstag mit Sheldon zu verbringen, indem sie mit ihm, Howard und Bernadette in einem historischen Zugspeisewagen zu Abend essen, geht leider schief. Sheldon trifft einen Mann, der seine Begeisterung für Züge teilt, und beginnt sogleich zu fachsimpeln. Derweil versagen Leonard und Penny kläglich, als sie Rajs Hund hüten. Ein Tierarztbesuch wird unumgänglich.","image":"https:\/\/images.tvtv.de\/tvbild\/106dd934805d7f6c7415b7b9b15002b739f3dec4.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603136700,"stop":1603138500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603138500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny muss während des Abendessens wieder einmal auf dem Boden sitzen, weil der Tisch zu klein ist. Deshalb wollen sie und Leonard einen neuen Tisch besorgen. Sheldon ist gegen diese Veränderung, weil er gegen jede Veränderung ist. Es kommt zum Streit mit Penny, die Sheldon vorwirft, sich selbst geändert zu haben, immerhin habe er Amy auf eigenen Wunsch hin geküsst, was noch nie vorgekommen sei.","image":"https:\/\/images.tvtv.de\/tvbild\/124b32d7218168081fba6ebfed5f7ff8ac12879e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603138500,"stop":1603140000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603140000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette ist genervt von den ständigen Streitereien und fiesen Sticheleien von Howard und Sheldon. Ihr zuliebe versucht Howard, der Vernünftigere zu sein und in Zukunft auf hämische Kommentare zu verzichten. Sheldon hingegen kann es nicht lassen. Leonard ist sauer auf Penny, weil die völlig pleite ist und trotzdem die Rolle in einem Film abgelehnt hat, weil der unter ihrer Würde sei.","image":"https:\/\/images.tvtv.de\/tvbild\/c85bd7e7073fbfd986f221c2f60d4cccd51dcac8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603140000,"stop":1603141800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603141800":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1603141800,"stop":1603146000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603146000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Weil die Freunde bei dem Versuch, Tickets für die Comic Convention zu bekommen, leer ausgegangen sind, plant Sheldon eine eigene Veranstaltung. Er möchte James Earl Jones, die Stimme von Darth Vader, als Gast einladen. Jones trifft sich tatsächlich mit Sheldon, und die beiden ziehen durch die Stadt. Derweil wollen sie die Mädchen besonders erwachsen geben, was sie allerdings bald langweilt.","image":"https:\/\/images.tvtv.de\/tvbild\/99591398bdb1d9ab086db0d2e6348a96fac8c8d0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603146000,"stop":1603147500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603147500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amys Plan, einen romantischen Valentinstag mit Sheldon zu verbringen, indem sie mit ihm, Howard und Bernadette in einem historischen Zugspeisewagen zu Abend essen, geht leider schief. Sheldon trifft einen Mann, der seine Begeisterung für Züge teilt, und beginnt sogleich zu fachsimpeln. Derweil versagen Leonard und Penny kläglich, als sie Rajs Hund hüten. Ein Tierarztbesuch wird unumgänglich.","image":"https:\/\/images.tvtv.de\/tvbild\/106dd934805d7f6c7415b7b9b15002b739f3dec4.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603147500,"stop":1603149000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603149000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny muss während des Abendessens wieder einmal auf dem Boden sitzen, weil der Tisch zu klein ist. Deshalb wollen sie und Leonard einen neuen Tisch besorgen. Sheldon ist gegen diese Veränderung, weil er gegen jede Veränderung ist. Es kommt zum Streit mit Penny, die Sheldon vorwirft, sich selbst geändert zu haben, immerhin habe er Amy auf eigenen Wunsch hin geküsst, was noch nie vorgekommen sei.","image":"https:\/\/images.tvtv.de\/tvbild\/124b32d7218168081fba6ebfed5f7ff8ac12879e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603149000,"stop":1603150500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603150500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette ist genervt von den ständigen Streitereien und fiesen Sticheleien von Howard und Sheldon. Ihr zuliebe versucht Howard, der Vernünftigere zu sein und in Zukunft auf hämische Kommentare zu verzichten. Sheldon hingegen kann es nicht lassen. Leonard ist sauer auf Penny, weil die völlig pleite ist und trotzdem die Rolle in einem Film abgelehnt hat, weil der unter ihrer Würde sei.","image":"https:\/\/images.tvtv.de\/tvbild\/c85bd7e7073fbfd986f221c2f60d4cccd51dcac8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603150500,"stop":1603152000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603152000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline und Candy Andy machen Schluss und Andy gibt seinen Laden auf, um in einer anderen Stadt neu anzufangen. Da beschließt Caroline, auch ihrem Leben eine neue Wendung zu geben und sich dafür Rat zu holen. Gemeinsam mit Max besucht sie eine Wahrsagerin um Informationen über ihr zukünftiges Liebesleben zu bekommen. Allerdings fallen die Prognosen der Hellseherin recht düster aus.","image":"https:\/\/images.tvtv.de\/tvbild\/69224d0535b8c404360cc6c05e426c5be8794b00.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603152000,"stop":1603153500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603153500":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Phil hat Carol einen Heiratsantrag gemacht. Carol bittet ihn, sich um nichts anderes zu kümmern, als um die Ringe. Sie will alles andere organisieren, so auch das Hochyeitsmenü. Dumm nur, dass es nur trockene Nudeln gibt und ihre Rosinenbällchen ungenießbar sind. Bevor der große Tag anbricht, will Phil einen zünftigen Junggesellenabschied feiern. Am nächsten Tag steht er ohne Ringe da.","image":"https:\/\/images.tvtv.de\/tvbild\/dc3224058586d0675231c7649d38cd3afe03e309.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1603153500,"stop":1603155000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603155000":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es ist das Jahr 2022, und Phil Miller ist der letzte Mensch auf Erden. Früher war er ein durchschnittlicher Mann, der seine Familie liebte und seinen Job hasste. Jetzt ist er alleine und zieht durch die USA, auf der Suche nach anderen Menschen – immer in der Hoffnung, dass es vielleicht doch einen weiteren Überlebenden gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa837d6526ebd00222c73a632679e1f8a298511c.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1603155000,"stop":1603156200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603156200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603156200,"stop":1603156500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603156500":{"channel":"PROSIEBEN","title":"New Girl","descr":"Die neue Mitbewohnerin Reagan verdreht Nick derartig den Kopf, dass er in ihrer Gegenwart keinen klaren Gedanken fassen kann. Er geht Cece und Schmidt damit ziemlich auf die Nerven und sie versuchen, sie zu entzaubern. Derweil versucht Winston, Reagan in die Kunst des Schlussmachens einzuführen, da sie sich scheut, die Beziehung zu ihrer Freundin Camilla auf ehrliche und offene Weise zu beenden.","image":"https:\/\/images.tvtv.de\/tvbild\/610dbb0b823c7cc97a9137576c96a5e2ed21e70e.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603156500,"stop":1603157700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603157700":{"channel":"PROSIEBEN","title":"New Girl","descr":"Winston und Nick können sich nie für etwas entscheiden. Reagan bietet ihnen an, mit einem von ihnen zu schlafen, wenn sie sich entscheiden können, mit wem. Indessen sind Cece und Schmidt auf der Suche nach einer Location für ihre Hochzeit. Nach der Besichtigung verschiedener Veranstaltungsorte landen sie im Lisbon-Hotel, wo Schmidt auf seinen alten Rivalen Benjamin mit seiner Verlobten trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/d985e33a3a59bea032f19a9c215533a4a201fe62.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603157700,"stop":1603158900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603158900":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya ist enttäuscht, weil JJ seine Freundin noch immer nicht vorstellen will. Sie versucht, ihm eindrucksvoll klarzumachen, dass sie eine nette Schwiegermutter sein wird. Doch JJ hegt berechtigte Zweifel.","image":"https:\/\/images.tvtv.de\/tvbild\/a6907dfb0619c104a571ec39f178728e79275660.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603158900,"stop":1603160100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603160100":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya ist am Rande eines Nervenzusammenbruchs, als ihr JJ eröffnet, dass er in New York studieren möchte. Sie will das um jeden Preis verhindern und zeigt ihm alle möglichen Schwierigkeiten auf, die er dort mit seinem Rollstuhl bekommen könnte. Doch nicht nur Maya sabotiert seinen Umzug.","image":"https:\/\/images.tvtv.de\/tvbild\/db7bfcf1b3a7cd7b299aed75f8697f1e19a514dc.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603160100,"stop":1603161300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603161300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Im Farhampton Inn machen die Freunde am Tag vor der Hochzeit eine unangenehme Bekanntschaft: Sie treffen Darren, dessen einziges Ziel es ist, menschliche Beziehungen zu zerstören. Zuerst zieht er Robin und Lily in seinen dämonischen Bann, dann sind Ted und Barney an der Reihe. Ist ihre Freundschaft untereinander stark genug, um Darrens Manipulationsversuchen zu widerstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/ec5a6f2a10a47bfba04fa808c6870e8614acc133.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603161300,"stop":1603163400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603163400":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Bonnie versucht, Adam für ihre ausgewählte Hochzeits-Location zu begeistern, hat ihr Ehemann in spe ganz andere Pläne. Und auch Christy steckt in einer misslichen Lage: Sie kommt mit einer ihrer Professorinnen nicht klar. Als sie diese in einem AA-Meeting trifft, ändert das ihr Verhältnis allerdings vollkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/553d50d5b1855fc0e64b904e2aa5bf7d3a70ef3b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603163400,"stop":1603164600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603164600":{"channel":"PROSIEBEN","title":"Mom","descr":"Tammy, Bonnies alte Bekannte, soll bald aus dem Gefängnis entlassen werden. Bonnie bietet ihr unüberlegt und aus schlechtem Gewissen an, bei ihr und Christy einzuziehen. Die neue Mitbewohnerin ist allerdings nicht sonderlich umgänglich – vor allem nachts.","image":"https:\/\/images.tvtv.de\/tvbild\/cb944e02e517377c8b7d284822d966c325176c30.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603164600,"stop":1603165800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603165800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue bekommt endlich eine Zusage für ein College. Indessen feilt Brick an seiner Karriere als Schriftsteller, doch sein erster Roman kommt nicht über zwei Sätze hinaus. Axl verbringt seine Semesterferien im Esszimmer der Hecks, was die Familie erheblich nervt.","image":"https:\/\/images.tvtv.de\/tvbild\/50b285a977689b84e0b55a2340c3455fdb4a39bd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603165800,"stop":1603167000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}