{"1602562200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike macht mit Sue eine College-Tour, um sich die in Frage kommenden Institute anzusehen. Währenddessen lässt Frankie Brick mit einem Schulprojekt und mehreren Babysittern zurück, damit sie Axl bei seinem ersten College-Football-Spiel unterstützen kann. Doch das läuft gar nicht gut.","image":"https:\/\/images.tvtv.de\/tvbild\/7a2ae2f25cff1eb79ba7b70d12dd0b96cfa843ff.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602562200,"stop":1602563700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602563700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"In einem Café lernt Charlie die schöne Ballettlehrerin Mia kennen, die allerdings nicht an ihm interessiert ist. Das heizt Charlies Interesse an ihr jedoch nur noch mehr an. Um Mia nahe sein zu können, besticht Charlie Jake, damit er sich zu ihrem Ballettunterricht anmeldet. Als Jake Mia sieht, verliebt er sich auch in sie und wird wütend, als sich Mia schließlich doch mit Charlie verabredet.","image":"https:\/\/images.tvtv.de\/tvbild\/c51d722b2b9816d7e966f8395f6d6f7818060af1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602563700,"stop":1602565200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602565200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Es ist ein Angebot, dass man nicht ausschlagen kann ... obwohl es von Norma kommt, der übermäßig reichen, aber auch übermäßig betagten Nachbarin von Charlie und Alan. Nachdem Alan sie zu einem Friseurtermin gefahren hat, bietet sie ihm an, ihm ein komplettes Gesundheitszentrum einzurichten – als Gegenleistung für Liebesdienste! Alan sagt tatsächlich zu. Dann kommt aber alles anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/f31e6d8e495909d8376f45762c1693b2b8d7e140.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602565200,"stop":1602567000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602567000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein Besuch Evelyns führt Alan wieder einmal vor Augen, dass seine Mutter die Schuld daran trägt, dass alle seine bisherigen Beziehungen mit Frauen von Demütigungen und der Angst vor Zurückweisung geprägt waren. Charlie hat dasselbe Trauma wie Alan, aber er hat einen anderen Weg gefunden, damit klar zu kommen – als offensiver Frauenheld. Das will er nun auch seinem Bruder beibringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3d83327d576754c93c4dd73b5dc72697051280c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602567000,"stop":1602568500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602568500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Von nun an ist jeder dritte Donnerstag im Monat der \"Alles ist Möglich-Donnerstag\", an dem die vier Freunde aus dem Trott ausbrechen wollen, in dem sie feststecken. Sheldon ist absolut dagegen und möchte lieber die bisherige Beständigkeit aufrecht halten, fügt sich aber. Statt Rajs Vorschlag zu folgen, in einer Bar Frauen aufzureißen, gehen sie lieber wie gewohnt, in den Comicbuchladen.","image":"https:\/\/images.tvtv.de\/tvbild\/220a3623c9769a855479196c3c9cdf06f2ae7bbe.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602568500,"stop":1602570000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602570000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard hat Liebeskummer, weil Leslie Winkle mit ihm Schluss gemacht hat. Um ihn aufzumuntern, fahren Leonard und Raj mit ihm nach Las Vegas, aber Howard ist zu deprimiert, um das Hotelzimmer zu verlassen. Daraufhin stürzen sich Leonard und Raj ohne ihn ins Vergnügen und werden prompt von Mikayla, einer Prostituierten, angesprochen. Zunächst lehnen sie dankend ab, kommen aber dann auf die Idee, Howard mit Hilfe von Mikayla auf andere Gedanken zu bringen ...","image":"https:\/\/images.tvtv.de\/tvbild\/bbde27642135b000c7248706a26e0fd02e7d0b12.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602570000,"stop":1602571500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602571500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach dem verpatzten ersten Date mit Penny hat Stuart sie erneut eingeladen und bittet nun Leonard um Rat für den Umgang mit ihr. Kurz darauf taucht Howard mit einer Hiobsbotschaft auf: Die von ihm konstruierte Toilette für die internationale Raumstation ISS hat einen Fehler, der zum Versagen führen wird. Während die vier mit der Problemlösung beschäftigt sind, taucht Stuart wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/8d91d9ee8afa952f870751b73c5156362dc9fb9b.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602571500,"stop":1602573000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602573000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Ted sind unterwegs zu Barneys und Robins Hochzeitsfeier, doch während der Autofahrt ist Lily so von Teds Fahrstil genervt, dass sie sich am Bahnhof absetzen lässt. Auf der Weiterreise im Zug lernt sie nette eine Frau kennen. Derweil sitzen Marshall und Marvin im Flieger nach New York. Kurz vor dem Start streitet Marshall am Telefon mit seiner Mutter und muss das Flugzeugs verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8171c57541b48f91cd8834fb906a4245b5a9b963.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602573000,"stop":1602574500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602574500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall steckt in Minnesota fest, da wegen eines Unwetters alle Flüge nach New York gestrichen sind. Um noch rechtzeitig zu Barneys und Robins Hochzeit zu kommen, will er ein Auto mieten, doch eine Frau kommt ihm zuvor. Währenddessen erzählt Barney Robin, Ted und Lily von einem Familienfluch: Alle Stinsons sind beziehungsunfähig! Seine einzige Hoffnung ist sein verheirateter Bruder James. Doch dann erfährt Robin, dass die Ehe von James vor kurzem gescheitert ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/a9a815dba401c81f674b94916027ea94b30c8aad.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602574500,"stop":1602576000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602576000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Bevor Ted nach Chicago zieht, will er noch einige Dinge erledigen und erstellt eine To Do-Liste. Lily entdeckt die Liste und wundert sich, denn Ted hat sich vorgenommen, die Wahrheit über den 26. April zu erzählen. Als sie ihn zur Rede stellt, beichtet Ted ihr, dass er und Marschall ihr Kleid für die Hochzeit zerstört und es dann auf die Reinigung geschoben haben. Lily ist außer sich.","image":"https:\/\/images.tvtv.de\/tvbild\/e378319b50ac81a292dc0f4a773ba722c6779963.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602576000,"stop":1602577500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602577500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/1b59fbd3055a7fc00cfdb9afecb2973dac599033.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602577500,"stop":1602579000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602579000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/c0611ce3e20090765f2a13ef5e83de5e7c428116.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602579000,"stop":1602580500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602580500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Halloween steht vor der Tür. Mike und Chuck wollen den Abend lieber damit verbringen, Fußball zu schauen, anstatt mit ihren Frauen Süßigkeiten zu verteilen. Doch da haben die beiden Couch-Potatoes die Rechnung ohne Vanessa und Carol gemacht ...","image":"https:\/\/images.tvtv.de\/tvbild\/681c01d19451f0c05e7aacd80012015717273ac6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602580500,"stop":1602582000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602582000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristin möchte beruflich gern weiterkommen und schlägt Mike vor, sich um die Eröffnung des nächsten \"Outdoor Man\"-Restaurants zu kümmern. Seine Reaktion verblüfft Kristin und hat einen handfesten Streit zur Folge. Indessen versuchen Mandy und Kyle, Ed und seine Ex-Freundin Wendi wieder zusammenzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbcb7211a97fbb6187c18b02a1e4fe01411fa0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602582000,"stop":1602583800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602583800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Jahrelang hat Sophie gespart, um ihr eigenes Haus in Polen zu besitzen. Doch der Bauunternehmer ist mit ihrem Geld längst über alle Berge. Als Max davon erfährt, bietet sie Sophie an, stille Teilhaberin am Cupcake-Laden zu werden. Sophie nimmt das Angebot dankend an. Schon bald bereut Max ihre Großzügigkeit, denn die neue Geschäftspartnerin mischt sich überall ein und stellt alles auf den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/dea670fad774b4abba7f3caea21e01814c339b94.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602583800,"stop":1602585300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602585300":{"channel":"PROSIEBEN","title":"Mom","descr":"Marjorie hat sich entschieden, eines ihrer AA-Meetings im Frauengefängnis abzuhalten, um den Inhaftierten zu helfen. Das stößt nicht bei allen Teilnehmerinnen auf Gegenliebe: Vor allem Bonnie hat wenig Lust auf den Besuch im Knast. Als sie dann vor Ort auf eine alte Bekannte trifft, läuft das Meeting schnell aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/e3f5860fcb944a2a0eca5aeb67555f65a6c2027f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602585300,"stop":1602586800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602586800":{"channel":"PROSIEBEN","title":"Mom","descr":"Per Zufall sieht Christy, wie Marjorie im Supermarkt ausflippt. Als sie ihren Freundinnen davon erzählt, glauben sie, Christy übertreibt. Aber nach und nach stellt sich heraus, dass irgendetwas mit Marjorie nicht stimmt. Allerdings möchte sie nicht darüber reden. Derweil erfährt Christy, dass Patrick eine neue Freundin hat und ist von dieser Neuigkeit sehr mitgenommen – und dann streitet sie sich auch noch mit Marjorie.","image":"https:\/\/images.tvtv.de\/tvbild\/e6dded1cee1840e18c2f7734047b3cfa353a3a03.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602586800,"stop":1602588300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602588300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann sein Glück kaum fassen: mit Sandy hat er endlich seine Traumfrau gefunden. Sie sieht toll aus und ist eine perfekte Hausfrau. Selbst der anfangs sehr misstrauische Charlie gibt sich irgendwann geschlagen, Sandy kocht einfach zu gut. Als das Weihnachtsfest naht, stellt Alan an Sandy allerdings einige Verhaltensweisen fest, die ihm Angst machen und an ihrem Verstand zweifeln lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc56b23ab4d46ae8acba150f4722d5da20af7aa6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602588300,"stop":1602589800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602589800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan leidet, weil sein Sohn langsam flügge wird. Charlie ist davon schwer genervt. Er lädt seinen Bruder ins Kino ein, um ihn abzulenken. An diesem Abend übernachtet Jake bei einem Freund. Das führt bei Alan zu Nervenzusammenbrüchen, überall wo sie hingehen: Kino, in der Buchhandlung, im Auto. Am Ende des Abends sogar bei den zwei Mädchen, die sich Charlie und Alan mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602589800,"stop":1602591600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602591600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss sich entscheiden, ob er eine feste Beziehung mit Mia eingehen will, zumal sie klarstellt, dass sie zunächst keinen Sex mit ihm haben will. Als Charlie vorschlägt, er könnte seine Befriedigung bei anderen Frauen suchen, macht sie Schluss. Doch Charlie kann sie nicht vergessen und wird leicht depressiv. Alan versucht, ihm zu helfen, Mia zurückzugewinnen, aber auch das geht schief.","image":"https:\/\/images.tvtv.de\/tvbild\/e65907d56b6b2eace3edeff455343da1373c5f1b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602591600,"stop":1602593100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602593100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Dieses Jahr will sich Frankie dem Weihnachts-Stress entziehen und einfach mal nichts machen – jedoch klappt ihr Vorhaben nicht wie geplant. Währenddessen sucht Mike krampfhaft nach einem unechten Baum, und Axl hat aufgrund eines Weihnachtsfilms Stress mit Sean.","image":"https:\/\/images.tvtv.de\/tvbild\/a251b80c2a5a588ed36054db34a89cb635ba530d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602593100,"stop":1602594600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602594600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zum Leidwesen von Mike taucht plötzlich eine alte Highschool-Freundin von Frankie auf. Die beiden Frauen gehen nicht nur jeden Abend aus, sondern Frankie scheint sich zudem immer mehr zu verändern. Derweil sucht Sue nach einer geeigneten Aktivität, um am College angenommen zu werden, und Axl gräbt weiter an Devin rum.","image":"https:\/\/images.tvtv.de\/tvbild\/a02e8ad9b67ad8251afc77968a5e29ab84239f86.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602594600,"stop":1602596400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602596400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nachdem Sheldon vom Präsidenten der Universität das Angebot bekommt, eine dreimonatige Forschungsreise zum magnetischen Nordpol zu unternehmen, bittet er seine Freunde ihn als Crew zu begleiten. Leonard, Raj und Howard haben jedoch voller Vorfreude den Sommer ihres Lebens geplant haben – ohne Sheldon. Als Penny erfährt, dass Leonard für drei Monate fort ist, kämpft sie mit ihren Gefühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/bac70656cce2d03c05529f244a25e26d02504b9c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602596400,"stop":1602597900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602597900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon, Leonard und Howard kehren nach ihrer dreimonatigen Forschungsexpedition vom Nordpol zurück. Sheldon ist sehr stolz auf die Resultate seiner Forschung, bis die Jungs ihm gestehen, dass sie die Ergebnisse mit Hilfe eines elektrischen Dosenöffners verfälscht haben, um Sheldons schlechter Laune ein Ende zu machen. Sheldon ist darüber so verletzt, dass er zu seiner Mutter nach Texas flüchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbefd49fe307321ab970944fa2dc6118f72468.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602597900,"stop":1602599400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602599400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Leonard im Comic-Buchladen auftaucht, sind die drei anderen überrascht, weil sie dachten, er würde seine Zeit lieber mit Penny im Bett verbringen. Leonard sagt jedoch bloß, dass der Sex mit Penny ganz nett sei. Daraufhin wird er von den anderen verspottet. Sheldon, Raj und Howard hören eine Grille zirpen. Sheldon und Howard gehen eine Wette ein: Der Gewinner bekommt ein wertvolles Comicbuch.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2f6365d9c9438ab11de1c10de99cf5116ed1e0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602599400,"stop":1602601200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602601200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602601200,"stop":1602604800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602604800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602604800,"stop":1602605400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602605400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Charles Montgomery Burns will Homer wieder einmal durch seine Falltür verschwinden lassen, doch dieses Mal verletzt er sich dabei. Homer wittert seine Chance auf schnelles Geld und beschließt, seinen geizigen Boss zu verklagen. Nun ist es an Mr. Waylon Smithers, die Situation zu entschärfen. Er besucht die Simpsons, um Homer von der Klage abzubringen, und freundet sich dabei mit Marge an.","image":"https:\/\/images.tvtv.de\/tvbild\/7d46275e7b72509529ede6f22632e15b49bd0aaf.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602605400,"stop":1602607200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602607200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Krusty bekommt an Weihnachten Besuch von seiner Tochter Sophie, die von ihrer Mutter christlich erzogen wird. Als Krusty dies erfährt, behauptet er, ihr zuliebe vom jüdischen zum christlichen Glauben zu konvertieren. Doch er versucht, diesen Schritt in einer Fernsehshow zu vermarkten, was Sophie ganz und gar nicht gefällt. Krusty muss sich zwischen seiner Tochter und seiner Karriere entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602607200,"stop":1602608700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602608700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602608700,"stop":1602612900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"PROSIEBEN","title":"Darüber spricht die Welt: Die unglaublichsten Hingucker","descr":"Manchmal tragen sich vor laufenden Kameras recht seltsame Dinge zu: Köche, die scheinbar in Flammen aufgehen, Magier, die gierig ungenießbare Dinge verschlingen, oder Menschen, die sich schwebend durch die Luft bewegen, das alles ist schon vorgekommen. Die Show bringt ein skurriles Potpourri unglaublicher Ereignisse, die auf Video festgehalten wurden und die man eigentlich für unmöglich hält.","image":"https:\/\/images.tvtv.de\/tvbild\/75505e01e4f3c17d20ae5ccec32f8bd2aabc885f.jpg?x=548&y=366\/darueber-spricht-die-welt-die-unglaublichsten-hingucker","genre":"Unterhaltung, Show","start":1602612900,"stop":1602621600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602621600":{"channel":"PROSIEBEN","title":"Darüber rätselt die Welt: Die überraschendsten TV-Geschichten","descr":"Ungelöste Rätsel und mysteriöse Geheimnisse gibt es jede Menge auf der Welt. Die Ranking-Show lüftet die 20 überraschendsten, schrägsten und unterhaltsamsten und sucht die Originalschauplätze auf, an denen sich diese Ereignisse zugetragen haben. Viele von ihnen sind kaum zu glauben, und auch der Humor kommt bei den eingespielten Videos nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/6aa430cdc49d574d7c6cf8ce0d6ca84d526261a3.jpg?x=548&y=366\/darueber-raetselt-die-welt-die-ueberraschendsten-tv-geschichten","genre":"Unterhaltung, Show","start":1602621600,"stop":1602630000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602630000":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"In der Jubiläumsstaffel teilen sich sechs Coaches vier Buzzer. Mit Yvonne Catterfeld und Stefanie Kloß sowie Rea Garvey und Rückkehrer Samu Haber teilen sich zwei Duos je einen Buzzer. Dagegen nehmen der Coach-Neuling Nico Santos und der Routinier Mark Forster auf ihren Einzelstühlen Platz. Alle Beteiligten versprechen, dass diese Neuerung großen Spaß bringt – den Beteiligten wie den Zuschauern.","image":"https:\/\/images.tvtv.de\/tvbild\/f9f9faaba0e870c032aeca7da50e5a09e9cedfba.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1602630000,"stop":1602637500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602637500":{"channel":"PROSIEBEN","title":"The Voice: Comeback Stage by SEAT","descr":"Als Coach der Online-Show \"The Voice: Comeback Stage by SEAT\" gibt Michael Schulte ausgeschiedenen Talenten von \"The Voice of Germany\" eine zweite Chance und formt aus den besten No-Buzzer-Talenten der Blind Auditions sowie Ausscheidern aus den Battles und Sing Offs sein eigenes Team. Genau wie im TV müssen die Talente der Comeback Stage gegeneinander antreten. Wer lässt seine Mitstreiter hinter sich und darf live im TV im Halbfinale gegen alle anderen Voice-Talente antreten?","image":"https:\/\/images.tvtv.de\/tvbild\/d7e2825d424a8ac3f68c2bda264c109007a2b47c.jpg?x=548&y=366\/the-voice-comeback-stage-by-seat","genre":"Unterhaltung, Show","start":1602637500,"stop":1602637800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602637800":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602637800,"stop":1602638100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602638100":{"channel":"PROSIEBEN","title":"Darüber rätselt die Welt: Die überraschendsten TV-Geschichten","descr":"Ungelöste Rätsel und mysteriöse Geheimnisse gibt es jede Menge auf der Welt. Die Ranking-Show lüftet die 20 überraschendsten, schrägsten und unterhaltsamsten und sucht die Originalschauplätze auf, an denen sich diese Ereignisse zugetragen haben. Viele von ihnen sind kaum zu glauben, und auch der Humor kommt bei den eingespielten Videos nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/6aa430cdc49d574d7c6cf8ce0d6ca84d526261a3.jpg?x=548&y=366\/darueber-raetselt-die-welt-die-ueberraschendsten-tv-geschichten","genre":"Unterhaltung, Show","start":1602638100,"stop":1602645900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602645900":{"channel":"PROSIEBEN","title":"Mom","descr":"Per Zufall sieht Christy, wie Marjorie im Supermarkt ausflippt. Als sie ihren Freundinnen davon erzählt, glauben sie, Christy übertreibt. Aber nach und nach stellt sich heraus, dass irgendetwas mit Marjorie nicht stimmt. Allerdings möchte sie nicht darüber reden. Derweil erfährt Christy, dass Patrick eine neue Freundin hat und ist von dieser Neuigkeit sehr mitgenommen – und dann streitet sie sich auch noch mit Marjorie.","image":"https:\/\/images.tvtv.de\/tvbild\/e6dded1cee1840e18c2f7734047b3cfa353a3a03.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602645900,"stop":1602647100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602647100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Dieses Jahr will sich Frankie dem Weihnachts-Stress entziehen und einfach mal nichts machen – jedoch klappt ihr Vorhaben nicht wie geplant. Währenddessen sucht Mike krampfhaft nach einem unechten Baum, und Axl hat aufgrund eines Weihnachtsfilms Stress mit Sean.","image":"https:\/\/images.tvtv.de\/tvbild\/a251b80c2a5a588ed36054db34a89cb635ba530d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602647100,"stop":1602648300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}