{"1598414400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie hat zu tief ins Glas geschaut – und verspürt den Drang, am Vorabend von Weihnachten, eine Party für alle Nachbarn zu schmeißen. Doch dafür möchte sie eine neue Geschirrspülmaschine haben. Was sie nicht weiß: Mike will ihr eine zu Weihnachten schenken und hat große Probleme, seinen Plan geheim zu halten.","image":"https:\/\/images.tvtv.de\/tvbild\/f0da75acb7a5e2305727fe5f3436e9d192be6f66.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598414400,"stop":1598415600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598415600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zum Start ins neue Jahr hat Frankie eine ganz besondere Idee: Jeder soll sich für ein anderes Familienmitglied einen guten Vorsatz überlegen. Kann das gut gehen? Sue interpretiert ihren Vorsatz auf eigene Weise und gründet deshalb ein Cheerleader-Team.","image":"https:\/\/images.tvtv.de\/tvbild\/c135ac68214a68d43aa14aff6c62d18d91152927.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598415600,"stop":1598417400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598417400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Kate sich beruflich in New York aufhält, besucht Alan Walden. Was er sieht schockiert ihn. Walden macht einen verwahrlosten Eindruck und ist innerlich zerrissen, weil er Kate nach wie vor seine wahre Identität verschweigt. Alan gelingt es ihn zu überzeugen ihr sein Geheimnis preiszugeben. Walden folgt seinem Rat und offenbart sich Kate kurz vor ihrer Modenschau. Sie ist betroffen.","image":"https:\/\/images.tvtv.de\/tvbild\/eaccf7f80121924fc9bccb2504f52538d40326ea.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598417400,"stop":1598418900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598418900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"An einem dynamischen Abend streiten Alan und Lyndsey mit dem Ergebnis, dass Lyndsey diesen Abend mit ihrem Frauenarzt verbringt. Kurz darauf treffen sich Alan und Herb. Er ist der Mann von Alans Ex-Frau Judith. Sie hat Herb gerade verlassen. Walden leidet unter seiner Trennung von Kate. Auch Billy, Waldens Kompagnon wurde verlassen. Alle vier Männer finden sich in Waldens Strandhaus zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/93bae2e93b8c9b85a209ab8baf11edd1384f38f2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598418900,"stop":1598420400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598420400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake besucht seinen Vater Alan und hat seine Freundin Tammy, eine 36-jährige Mutter von drei Kindern und Besitzerin eines Tattoo-Studios, im Schlepptau. Alan unterhält sich mit Tammy und ist beruhigt, denn sie erscheint ihm viel vernünftiger, als er befürchtet hatte. Die Lage spitzt sich zu, als Jake Walden im Vertrauen erzählt, er wolle Tammy in Vegas heiraten. Walden posaunt das Geheimnis aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce105c495277585918284d0c8daf6bc3c55aac7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598420400,"stop":1598421900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598421900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amys Apartment ist schon seit einiger Zeit wieder bewohnbar – allerdings hat sie Sheldon nichts davon gesagt. Der erfährt durch Leonard davon und ist nun hin- und hergerissen: Soll er weiterhin mit Amy zusammenleben, oder bricht er das Experiment ab? Auch Leonard erhält eine Information über Penny, die ihm so gar nicht gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5258d10107d46cd619a980875a1a9e114ef40f2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598421900,"stop":1598423400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598423400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Neurobiologin Amy führt mit ihren und Sheldons Hautzellen ein Experiment durch: Sie will aus dem Gewebe funktionierende Neuronen züchten. Da sie außergewöhnliche Resultate erzielt, kommt Sheldon auf eine verrückte Idee. Raj verliebt sich in Isabelle, die Putzfrau der Universität, und versucht, ihr Herz für sich zu gewinnen, indem er ihr beim Saubermachen hilft. Doch er macht einen Fehler.","image":"https:\/\/images.tvtv.de\/tvbild\/0f39f3f5bad6d20578a4584338c54f18493836fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598423400,"stop":1598424900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598424900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon platzt fast vor Neid: Bert hat einen hochdotierten Preis für seine Forschung gewonnen – und das in einer bedeutungslosen Wissenschaft wie der Geologie. Als Sheldon feststellt, dass Berts Forschungsergebnisse tatsächlich bahnbrechend sind, wird er nur noch wütender. Howard hat einen ferngesteuerten Stephen Hawking gebaut und kann nicht verstehen, dass Bernadette das geschmacklos findet.","image":"https:\/\/images.tvtv.de\/tvbild\/0f39f3f5bad6d20578a4584338c54f18493836fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598424900,"stop":1598426100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598426100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily, die ihren Geburtstag nur mit ihren Freunden feiern will, ärgert sich über Ted, der schon wieder eine Frau mitgebracht hat, für die er angeblich die wahre Liebe empfindet. Lily schneidet die Fremde gnadenlos und lässt sie nicht mit auf das übliche Geburtstagsfoto Derweil ärgert sich Robin darüber, dass Barney auf allen Fotos brillant aussieht, und versucht, ein mieses Foto von ihm zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598426100,"stop":1598427600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598427600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall, Lily und die anderen sind bei Ted und haben Pizza bestellt. Doch Marshall hat kein Bargeld, um die Lieferung zu bezahlen. Zögerlich erzählt er seinen Freunden, wie ihm ein Räuber auf dem Heimweg durch den Central Park die Geldbörse gestohlen hat. Die Geschichte flößt Lily soviel Angst ein, dass sie beschließt, sich eine Pistole zu kaufen. Das wiederum bringt Marshall zu dem Geständnis, dass er in Wirklichkeit von einem Äffchen aus dem Zoo beklaut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/6ecd939f9ad66391ca592ed5c9c7e8986dbeeabf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598427600,"stop":1598429400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598429400":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike hat langsam die Nase gestrichen voll: Nie haben Molly und er Ruhe vor Victoria, Joyce und Vince. Carl fühlt sich schon wie zu Hause, und nun wohnt auch noch Mikes Mutter Peggy für eine Weile bei ihnen. Mike hat keine ruhige Minute mehr. Bald könnte Molly nicht mehr da sein, um ihm zu helfen. Zu ihrer Begeisterung wurde sie für einen achtwöchigen Schreib-Workshop in Iowa ausgewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc35eb2947af197885a5028ff12067b06683e6e.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598429400,"stop":1598430600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598430600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Teddy hat für die Schule einen Aufsatz über seinen Helden geschrieben. Als Adam erfährt, dass sein Sohn über Andi und nicht über ihn geschrieben hat, ist er erschüttert. Das eifersüchtige Familienoberhaupt versucht Teddy kurzerhand mit allen Mitteln zu beweisen, wer sein wahrer Held ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3708bcb6325105c9849afe476844c0e6ba431ba2.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598430600,"stop":1598432100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598432100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam, Don und Vater Joe sind startklar für ihren alljährigen Ausflug zu einer Hütte. Die wichtigste Regel dabei: keine Frauen. Doch die fernzuhalten, scheint diesmal nicht zu funktionieren, denn Andi will auch mit. Nun setzt Adam alles daran, seine Frau von ihrer Entscheidung abzubringen, aber der Versuch geht nach hinten los ...","image":"https:\/\/images.tvtv.de\/tvbild\/93a9f59fc9359916e2d6f8ab2af4537653cba9e5.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598432100,"stop":1598433600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598433600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Tierische Aufregung bei den Baxters: Muffin, der Familienhund, hat die Hündin der Larabees geschwängert. Die Nachbarn der Baxters haben aber momentan ganz andere Sorgen, stecken sie doch in einer Ehekrise. Die Baxters versuchen, zwischen den Partnern vermitteln. Derweil fährt Mandy aus Versehen in ein parkiertes Auto. Daraufhin hinterlässt Eve einen Zettel mit Mandys Telefonnummer.","image":"https:\/\/images.tvtv.de\/tvbild\/e82f99d24041577966ad698ed4f27220fcccf1fa.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598433600,"stop":1598435400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598435400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Der Militärwettbewerb, für den Eve ein Jahr lang trainiert hat, steht kurz bevor. Doch als ihre Eltern erfahren, dass Eves neuer Freund auch mit in das Zeltlager fährt, verbieten sie Eve die Teilnahme. Eve ist stinksauer, dass ihre Eltern ihr nicht vertrauen, und fährt trotzdem ...","image":"https:\/\/images.tvtv.de\/tvbild\/fed4387bb595557b87547800dba97114833b4c3e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598435400,"stop":1598436900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598436900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max ist Kellnerin und arbeitet in einem kleinen Diner in Brooklyn. Als Chef Han ihr eines Tages die neue Kollegin Caroline zur Seite stellt, traut die toughe Bedienung ihren Augen kaum: Die blonde Caroline entstammt einer der reichsten Familien des Landes und hat in ihrem Leben noch keinen Tag gearbeitet. Kein Wunder also, dass Max allerhand Vorurteile gegenüber ihrer neuen Kollegin hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f62068c8066f3487c3cc3e09279832f69b70ffeb.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598436900,"stop":1598438400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598438400":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Claudia beinahe Christy und Gabriel beim Sex überrascht, entdeckt Christy, dass es sie besonders anmacht, wenn beim Liebesspiel die Gefahr besteht, erwischt zu werden. Dann konfrontiert sie ihr Exmann Baxter auch noch mit der Aussage, sie sei unfähig zu Intimität, was sie zum Nachdenken bewegt. Unterdessen bekommt Bonnie eine neue Aufgaben bei ihrer Gruppe der Anonymen Alkoholiker.","image":"https:\/\/images.tvtv.de\/tvbild\/233aea45d609bd053916328bd171ef96c16cb2ad.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598438400,"stop":1598439900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598439900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Christy besuchen Regina im Gefängnis. Wie erwartet, muss Christy ihr gestehen, dass sie ihr ganzes Geld verspielt hat. Doch anstatt einen Wutanfall zu bekommen, verzeiht Regina ihrer Freundin und erklärt, sie habe im Gefängnis zu Gott gefunden – eine Tatsache, die nach Reginas Entlassung auf Bewährung, Bonnie gewaltig auf die Nerven gehen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ac6fbe0ea07257632526fe404c3b1d5d31ba6f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598439900,"stop":1598441400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598441400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kurz vor dem Valentinstag leidet Walden immer noch unter Liebeskummer. Das ändert sich, als erfährt, dass Kate sich mit ihm treffen will. Doch sie will ihn nur sehen, um ihm seine Investition in ihre Modelinie zurückzuzahlen und ihm einen Scheck in die Hand zu drücken. Alan hat sich indessen als Krönung des Valentinstags mit Lyndsey die Schamhaare herzförmig rasiert – mit fatalen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598441400,"stop":1598442900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598442900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Walden sich ein Video ansieht, das er mit 17 Jahren aufgenommen hat, ist er erschüttert. Nichts von dem, was er damals wollte, hat er bis jetzt erreicht. Frustriert nimmt er an einer Veranstaltung für reiche Singles teil. Dort trifft er ausgerechnet auf seine Exfrau Bridget und landet mit ihr im Bett. Die beiden versprechen sich, die Fehler der Vergangenheit nicht zu wiederholen – vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598442900,"stop":1598444400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598444400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Versehentlich geht Alan Waldens Toaster kaputt. Mit dem Billigmodell, welches Alan als Ersatz kauft, gibt sich Walden nicht zufrieden. Er besteht auf das ursprüngliche Modell. Es kommt zum Streit zwischen den beiden mit der Folge, dass Alan auszieht. Vorübergehend kann er bei Lyndsey unterkommen, muss dort auch wieder raus, da Alan sich nicht an den anteiligen Kosten beteiligen will.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598444400,"stop":1598446200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598446200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tante Ginny ist gestorben. Nach ihrer Beerdigung nimmt sich Frankie vor, dass die Familie ab jetzt das Leben mehr genießen sollte. Axl isst aus Versehen Bricks Schulprojekt – eine aus Teig geformte Karte von Indiana. Indessen entdeckt Sue, dass jemand für sie schwärmt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca32a729b5174e48e0b0b900d1a2332fc6d517cd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598446200,"stop":1598447700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598447700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mütter sind die wahren Helden! Das beweist Frankie sich und ihrer Familie jeden Tag. Ohne sie wären Mann Mike und die drei Kinder aufgeschmissen. Gemeinsam kämpfen die fünf in Orson, Indiana, mit den großen und kleinen Tücken des Alltags. Und das sind nicht wenige, wenn die Kinder im Teenie-Alter sind und die Mutter nebenher auch noch einen Job als Auto-Verkäuferin auf die Reihe kriegen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/195587be5e30aadabf27cd66a17de9b92fb8866a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598447700,"stop":1598449200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598449200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy möchten Pennys Apartment gemütlich machen und umdekorieren. Dafür will er einige Sachen aus seiner alten Wohnung holen. Allerdings ist Sheldon nicht in der Lage, sich vernünftig mit Leonard über das Aufteilen des gemeinsamen Hab und Guts zu einigen. Stuart und Raj führen einen Konkurrenzkampf: Beide möchten Howard und Bernadette helfen und versuchen, sich dabei zu übertrumpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea54e47c47fb8cb3709e4f6195bb6c982394a600.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598449200,"stop":1598451000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598451000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy hat Geburtstag, und der alljährliche Sex mit Sheldon steht an. Allerdings ist ihr dieses Vergnügen dieses Mal scheinbar nicht vergönnt, denn Bernadette liegt in den Wehen und könnte jeden Moment ihr Baby bekommen. Das versetzt die gesamte Clique natürlich in helle Aufregung. Nur Raj ist außen vor – er hat sich einen Fauxpas erlaubt und Howard und Bernadette das Geschlecht des Babys verraten.","image":"https:\/\/images.tvtv.de\/tvbild\/376cbad7173020507d27e2283dc5f1bfaee41193.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598451000,"stop":1598452200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598452200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach den Weihnachtsfeiertagen kommt die Clique das erste Mal wieder zusammen, um sich auszutauschen. Jeder hat etwas zu erzählen: Sheldon und Amy waren bei Sheldons Mutter Mary in Texas und mussten eine Krise der besonderen Art durchstehen. Penny und Leonard haben sich wegen des Christbaums in die Wolle bekommen, und Bernadette und Howard hatten mit ihrem Nachwuchs alle Hände voll zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/d70107a131c6742f4bd9f3ed3b8aa7829aeeae46.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598452200,"stop":1598454000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598454000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598454000,"stop":1598457600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598457600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598457600,"stop":1598458200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598458200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge musste sich ein neues Auto kaufen und ist nun deprimiert über ihre Entscheidung, denn der neue Wagen bietet keinen Platz für ein weiteres Kind. Hat sie sich also intuitiv gegen ein viertes Kind entschieden? Derweil sind Bart und seine Freund fest entschlossen herauszufinden, welches Geheimnis sich hinter Lisas kryptischen Nachrichten verbirgt, und verfolgen Lisa auf dem Weg in die Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598458200,"stop":1598460000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598460000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homer und Marge Grampa einen Tag später als gewohnt im Altersheim besuchen wollen, ist Grampa verschwunden. Auf ihrer Suche kommen sie auch in ein griechisches Lokal, in dem Grampa früher einmal gearbeitet und sich in die Sängerin Rita LaFleur verliebt hat. Währenddessen hat Lisa das Online-Pokern entdeckt und ihren College-Fonds geplündert, um entsprechend hohe Einsätze machen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598460000,"stop":1598461500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598461500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598461500,"stop":1598465700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"PROSIEBEN","title":"9-1-1 Notruf L.A.","descr":"Die Rettungskräfte werden zu Hilfe gerufen, nachdem ein Wohnhaus von den Trümmern eines Meteoriten getroffen wurde. Außerdem kommt es in einem Tunnel zu einem Unfall mit einem Müllwagen, der Gefahrgut geladen hat. Maddie bekommt schlechte Nachrichten von einer Frau, der sie geholfen hatte. Bobby macht Eddie mit einem alten Freund bekannt, der ihm helfen könnte, seine Wut in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a9e5bd1594d764ec3a6296ae62943eb849b5dca.jpg?x=548&y=366\/9-1-1-notruf-la","genre":"Serie, Dramaserie","start":1598465700,"stop":1598469300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598469300":{"channel":"PROSIEBEN","title":"9-1-1 Notruf L.A.","descr":"Für die Rettungskräfte gestalten sich die Tage rund um Weihnachten ziemlich hektisch. Es kommt zu diversen Zwischenfällen im Einkaufszentrum, und ein kleiner Junge glaubt, schuld am Zusammenbruch seiner Mutter zu sein. Außerdem erhält Michael die Nachricht, einen Tumor zu haben, und Maddie sieht sich gezwungen, den Tag, an dem sie ihren Mann getötet hat, noch einmal durchleben zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/e37d2468ebc60cdd98c363c5ee764135567a71c5.jpg?x=548&y=366\/9-1-1-notruf-la","genre":"Serie, Dramaserie","start":1598469300,"stop":1598472900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598472900":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Ben ist deprimiert, denn Miranda hatte ihn um eine Auszeit gebeten. Während eines Einsatzes, bei dem er, Travis und Dean einer Frau helfen, deren Hand in einem Abfluss steckt, wird Ben nachdenklich, denn die Frau denkt laut über gute Liebesbeziehungen nach. Andy und Maya sind derweil mit der Rettung eines Verletzten in der Natur beschäftigt. Zurück auf der Wache wird das Team zum Putzen verdonnert.","image":"https:\/\/images.tvtv.de\/tvbild\/d434c529b4d92cb22ff76353ff889690e288ee57.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1598472900,"stop":1598476500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598476500":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Ben veranstaltet ein \"Friendsgiving\" auf der Wache, weil ein Sturm das Fire Department in Atem hält. Maya freut sich, denn jetzt kann sie vor Chief Ripley zeigen, was sie alles kann. Ripley begleitet ihr Team unerwartet, da er so bei Vic sein kann. Andy und Sullivan haben einen Einsatz mit dem Rettungswagen. Sullivan wird dabei an den Ort zurück geführt, an dem er einst seine Frau verloren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/dc36f4aa18efce2620cc0ea53bd9ef62e2907221.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1598476500,"stop":1598479800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598479800":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Der Rettungswagen, in dem Captain Sullivan und Andy saßen, wurde vom Sturm einen steilen Abhang hinuntergeschleudert. Andy, dem nichts passiert ist, beginnt, den verletzten Sullivan sowie die Patientin, die sie ins Krankenhaus hätten fahren müssen, zu verarzten. Es besteht wenig Hoffnung auf Rettung, da alle in einem Funkloch sitzen. Auf der Wache sorgt derweil Mayas Beförderung für Aufregung.","image":"https:\/\/images.tvtv.de\/tvbild\/a36cefacf37ffdc5028536cb86afeaeaa0cf20a6.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1598479800,"stop":1598482800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598482800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Herb trauert weiterhin seiner Exfrau Judith nach. Walden gibt ihm den Rat, sich eine Freundin zuzulegen. Wenig später lernen sie gemeinsam zwei Pharmavertreterinnen kennen und feiern exzessive Nächte in Waldens Strandhaus. Was zu viel ist, ist zu viel und Alan und Walden setzen Herb schließlich vor die Tür. Kurze Zeit später finden sie ihn in einem Motel in der Gesellschaft von Schafen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab8d28d970b47f6ccb8edbe38999c45badf7bdfe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598482800,"stop":1598484600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598484600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake besucht seinen Vater Alan. Er berichtet, dass er die Beziehung zu seiner Freundin Tammy beendet hat. Umso überraschter ist Alan über deren plötzlich Auftauchen. Tammy ist in schlechter Stimmung und fordert Jake auf, sie über seine Beziehung zu ihrer Tochter Ashley aufzuklären. Als dann noch Ashleys Ex-Lebensgefährte auftaucht und Ashley um eine zweite Chance bittet, ist das Chaos perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc8af66c14fd18ea9176c48ca8a3f0f5c81019ae.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598484600,"stop":1598486100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598486100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kurz vor dem Valentinstag leidet Walden immer noch unter Liebeskummer. Das ändert sich, als erfährt, dass Kate sich mit ihm treffen will. Doch sie will ihn nur sehen, um ihm seine Investition in ihre Modelinie zurückzuzahlen und ihm einen Scheck in die Hand zu drücken. Alan hat sich indessen als Krönung des Valentinstags mit Lyndsey die Schamhaare herzförmig rasiert – mit fatalen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598486100,"stop":1598487600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598487600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Walden sich ein Video ansieht, das er mit 17 Jahren aufgenommen hat, ist er erschüttert. Nichts von dem, was er damals wollte, hat er bis jetzt erreicht. Frustriert nimmt er an einer Veranstaltung für reiche Singles teil. Dort trifft er ausgerechnet auf seine Exfrau Bridget und landet mit ihr im Bett. Die beiden versprechen sich, die Fehler der Vergangenheit nicht zu wiederholen – vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598487600,"stop":1598489100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598489100":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Sam hat es endlich geschafft: Sein Bruder Dean ist kein Dämon mehr. Kaum sind die beiden Geisterjäger wiedervereint, bekommen sie auch schon einen gemeinsamen Fall. Seltsam verstümmelte Leichen weichen auf das Werk eines Werwolfs hin.","image":"https:\/\/images.tvtv.de\/tvbild\/c91adf6ec42bc775a0031c17c8c0d9ba5570674f.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1598489100,"stop":1598491200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598491200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1598491200,"stop":1598491500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598491500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max ist Kellnerin und arbeitet in einem kleinen Diner in Brooklyn. Als Chef Han ihr eines Tages die neue Kollegin Caroline zur Seite stellt, traut die toughe Bedienung ihren Augen kaum: Die blonde Caroline entstammt einer der reichsten Familien des Landes und hat in ihrem Leben noch keinen Tag gearbeitet. Kein Wunder also, dass Max allerhand Vorurteile gegenüber ihrer neuen Kollegin hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f62068c8066f3487c3cc3e09279832f69b70ffeb.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598491500,"stop":1598492700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598492700":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike hat langsam die Nase gestrichen voll: Nie haben Molly und er Ruhe vor Victoria, Joyce und Vince. Carl fühlt sich schon wie zu Hause, und nun wohnt auch noch Mikes Mutter Peggy für eine Weile bei ihnen. Mike hat keine ruhige Minute mehr. Bald könnte Molly nicht mehr da sein, um ihm zu helfen. Zu ihrer Begeisterung wurde sie für einen achtwöchigen Schreib-Workshop in Iowa ausgewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc35eb2947af197885a5028ff12067b06683e6e.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598492700,"stop":1598493900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598493900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted steht total auf Tiffany und würde alles für sie tun. Tiffany interessiert sich nicht besonders für Ted, hält ihn aber hin, weil sie ihn gelegentlich gut gebrauchen kann. Andererseits muss Ted sich eingestehen, dass auch er jemanden am Haken hat: Henrietta, die sich wiederum eine Zukunft mit ihm erhofft und von ihm hingehalten wird. Bei seinen Freunden ist es ähnlich: Robin hält Kameramann Mike hin, und Lily lässt schon seit Jahren einen Freund aus dem College zappeln.","image":"https:\/\/images.tvtv.de\/tvbild\/4fa524faeeeb06889dac727590de46ff295841a8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598493900,"stop":1598495100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598495100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Ein Klassentreffen steht an. Al will auf keinen Fall zu dem verhassten Wiedersehen alter Schulkollegen gehen Peggy ist da anderer Meinung. Mit allen Mitteln versucht sie, ihren Göttergatten davon zu überzeugen, dem Klassentreffen beizuwohnen. Peggy macht Al immer noch dafür verantwortlich, dass sie damals nicht zur Ballkönigin gewählt wurde...","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598495100,"stop":1598496300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598496300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy ist sauer: Ihre ewige Rivalin Connie hat durch einen Trick eine Stimme Vorsprung bei der Wahl zur Schulkönigin herausgeschlagen. Sie versucht verzweifelt, Connie einige Stimmen abzujagen. Währenddessen haben die Kinder ein echtes Bundy-Problem: Sie haben Hunger. Sie beschließen, sich als Hippies verkleidet auf die Schulparty der Eltern einzuschleichen. Auch Al hat ein Problem: Er trifft seinen alten Erzfeind Jack wieder. Und dieser hat noch eine Schlägerei gut.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598496300,"stop":1598498700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598498700":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Claudia beinahe Christy und Gabriel beim Sex überrascht, entdeckt Christy, dass es sie besonders anmacht, wenn beim Liebesspiel die Gefahr besteht, erwischt zu werden. Dann konfrontiert sie ihr Exmann Baxter auch noch mit der Aussage, sie sei unfähig zu Intimität, was sie zum Nachdenken bewegt. Unterdessen bekommt Bonnie eine neue Aufgaben bei ihrer Gruppe der Anonymen Alkoholiker.","image":"https:\/\/images.tvtv.de\/tvbild\/233aea45d609bd053916328bd171ef96c16cb2ad.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598498700,"stop":1598499600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598499600":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Christy besuchen Regina im Gefängnis. Wie erwartet, muss Christy ihr gestehen, dass sie ihr ganzes Geld verspielt hat. Doch anstatt einen Wutanfall zu bekommen, verzeiht Regina ihrer Freundin und erklärt, sie habe im Gefängnis zu Gott gefunden – eine Tatsache, die nach Reginas Entlassung auf Bewährung, Bonnie gewaltig auf die Nerven gehen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ac6fbe0ea07257632526fe404c3b1d5d31ba6f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598499600,"stop":1598500800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}