{"1599796800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike stellen fest, dass sie nicht genug Zeit mit ihren Kindern verbringen. Das soll sich ändern, und deshalb bitten sie ihre Söhne und die Tochter, sich Gedanken zu machen, bei welchen Aktivitäten sie ihre Eltern dabei haben möchten: Axl wählt einen Paintball-Match, Sue will sie zu siebzehn verschiedenen Events schleppen und Brick möchte eine Science-fiction-Vereinigung besuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8379e2796f6aa4cfc0ad8b51dfe718f1951244b.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599796800,"stop":1599798000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599798000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Der kleine Louis ist glücklich bei Alan und Walden. Die Pflegeväter haben allerdings unterschiedliche Auffassungen über die Erziehung, was der clevere Sechsjährige schamlos ausnutzt. Er spielt die beiden gegeneinander aus. Als Alan mit dem Kleinen eine Lasertag-Arena besucht und Louis mit einer Kopfverletzung nach Hause kommt, ist Walden so sauer, dass es zu einem ernsthaften Streit kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf65b63059c7b6834a6c95f080151d475d847030.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599798000,"stop":1599799500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599799500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Auf der Suche nach passenden Spielkameraden für den kleinen Louis treffen Alan und Walden auf die drei attraktive Mütter Laurel, Julie und Danielle und verabreden mit den Frauen einen gemeinsamen Nachmittag im Strandhaus. Vor dem vermeintlich schwulem Paar reden die jungen Mütter offen über intimste Dinge. Bald ist Walden hingerissen von Laurel, und Alan weiß nicht wohin mit seiner Lust auf Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/ea40e254fb05a2c9a713e5be311bd111a235fe57.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599799500,"stop":1599801300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599801300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kurz vor Weihnachten kommt heraus, dass der sechsjährige Louis nicht an den Weihnachtsmann glaubt. Daher engagieren Walden und Alan kurzerhand den Schauspieler Frank, der Santa Claus spielen soll. Doch wie sich herausstellt, ist Frank mehr am Eggnog und an Alans Mutter Evelyn interessiert. Dann steht auch noch Rose vor der Tür und bietet an, bei den Weihnachtsvorbereitungen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/81caa60937a1edcf3a427d5bae1fbfe4bc3b75f5.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599801300,"stop":1599802800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599802800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Vor dem Wohnhaus der Clique steht neuerdings ein Food Truck, der leckere Sandwiches verkauft. Das irritiert Sheldon in vielfältiger Weise, weswegen er bei der Mietervereinigung Beschwerde einlegt. Der Truck verschwindet, sehr zum Ärger von Penny. Als sie herausbekommt, wer der Präsident der Mietervereinigung ist, stehen die Zeichen auf Streit. Howard und Raj machen eine Drohne flott.","image":"https:\/\/images.tvtv.de\/tvbild\/ba780e8ee21b2d1c7cbb2590fd23346e6895e999.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599802800,"stop":1599804300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599804300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon erhält eine Einladung von Dr. Robert Wolcott, einem Physiker, der alleine in einer Berghütte lebt. Er will sich mit dem Nerd über die String-Theorie austauschen. Amy besteht darauf, dass Leonard Sheldon begleitet. Auch Raj und Howard werden zu dem Kurztrip verdonnert, denn die Mädels wollen Amys Junggesellinnen-Abschied feiern. Der verläuft völlig anders, als Amy es erwartet hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/4c95872310a0b9a6583c8677935633e0ab9e6517.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599804300,"stop":1599806100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599806100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Clique auf dem Dach mit Rajs Teleskop Merkur beobachten will, entdeckt Penny einen unbekannten Kometen. Zu ihrem großen Ärger reklamiert Raj den Himmelskörper für sich und will die ganzen Lorbeeren einstreichen. Das lässt sie nicht auf sich sitzen. Stuarts Comic-Laden erlebt einen Boom, denn Neil Gaiman hat ihn gut bewertet. Das bringt Veränderungen mit sich, die Sheldon nicht gut findet.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a0b23a8129e7f09d0c7c6785c49717f69b0a1a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599806100,"stop":1599807600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599807600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach dem Herzinfarkt von Marshalls Vater lässt jeder der Freunde sein Herz untersuchen. Barneys Herz weist Rhythmusstörungen auf und der Arzt verordnet ein Langzeit-EKG. Bei der späteren Auswertung lassen sich Barneys emotionale Höhepunkte feststellen und er lässt die letzten 24 Stunden, die er mit Nora verbracht hat, Revue passieren. Robin will sich indes einen Hund zulegen, doch Ted ist dagegen.","image":"https:\/\/images.tvtv.de\/tvbild\/74758871594b7bcaa45a9f3155d7d4ca0593dbce.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599807600,"stop":1599809100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599809100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem Barney seinem Vater Jerry einen Brief geschrieben hat, steht der plötzlich bei ihm vor der Tür. Barney erzählt seinen Freunden, dass Jerry ein cooler Tourmanager ist, der Scotch, Anzüge und Frauen liebt. Doch dann spricht Jerry die Freunde in der Bar an und erzählt ihnen, dass das Treffen nicht so gut verlaufen ist. Außerdem sprechen die Freunde über die Dinge, die sie nie gelernt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/03528d04fd2dcb577695787c23eccc5fde431469.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599809100,"stop":1599810600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599810600":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike erfährt, dass seine Mutter nicht mehr zur Arbeit geht. Peggy sagt ihm auf seine Nachfrage, sie sei in den Ruhestand gegangen. Molly will dies feiern und organisiert für ihre Schwiegermutter eine Ruhestandsparty. Als sie Peggys alte Kollegen einladen will, erfährt sie von denen, dass Mikes Mutter entlassen wurde, weil niemand sie mag. Die Party steigt trotzdem, und es kommt zum Eklat.","image":"https:\/\/images.tvtv.de\/tvbild\/363c979f15173bb61b66fbb49d488d8a9f278e46.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599810600,"stop":1599812100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599812100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andis Mutter Alice kommt spontan zu Besuch. Leider haben die Frauen die Angewohnheit, ihre persönlichen Probleme immer über Adam zu regeln. Der Familienvater hat es jedoch satt, bei jeder Angelegenheit der Mittelmann zu sein und zwingt die beiden zu einer Aussprache. Adams Taktik geht auf und die beiden vertragen sich – doch für seinen Geschmack fast ein wenig zu gut ...","image":"https:\/\/images.tvtv.de\/tvbild\/3eca3d22affaddcc4daa46b083afc85954339c18.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599812100,"stop":1599813900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599813900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Die Zeugnisvergabe der Kinder steht an: Während die Mädchen gute Ergebnisse haben, sind Teddys Noten alles andere als zufriedenstellend. Um ihn dazu zu bringen, sich ab sofort stärker auf die Schule zu konzentrieren, drohen Adam und Andi mit der Militärschule. Doch Teddy reagiert nicht wie erhofft auf die Warnung und es muss ein neuer Plan her ...","image":"https:\/\/images.tvtv.de\/tvbild\/19292fa88e1117235cfa6f9adfd028141d7cf50a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599813900,"stop":1599815400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599815400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy steht vor einem enormen Problem: Sie hat für ihre Einnahmen keine Steuern abgeführt – und nun muss sie die Behörden fürchten. Mike schlägt ihr eine Preiserhöhung auf ihrer Webseite vor, doch das bringt zumindest keinen schnellen Erfolg. Also versucht Mandy ihr Glück im Grasladen von Grandpa Bud ...","image":"https:\/\/images.tvtv.de\/tvbild\/8e36dcbc1518f0656fcabd99b14dd27168a0dfa3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599815400,"stop":1599817200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599817200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristin hat Mike und Vanessa vor Jahren erzählt, dass sie Boyd als Baby gegen Windpocken impfen ließ. Allerdings hat dieser sich gerade mit der Viruserkrankung angesteckt, und es stellt sich heraus, dass er tatsächlich nie geimpft wurde. Ryan kann Kristins Bedenken gegenüber Vorsorgeimpfungen zuerst nachvollziehen. Doch dann informiert er sich intensiv über das Thema und beschließt, Boyd heimlich zum Arzt zu bringen ...","image":"https:\/\/images.tvtv.de\/tvbild\/e7ebacc9a01235b2579d4bb3d20cdf26d7015434.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599817200,"stop":1599818700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599818700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Seit Caroline herausgefunden hat, dass Max' Cupcake-Geheimzutat eine einfache Backmischung ist, hängt der Haussegen schief. Doch der Ärger ist schnell verflogen, als die Blondine zufällig eine Möglichkeit entdeckt, beim täglichen Einkauf jede Menge Geld zu sparen: Coupons. Caroline verbringt den ganzen Tag damit, in Zeitungen nach Gutscheinen zu wühlen und kauft Unmengen von Lebensmitteln ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1cd54cf6b0295f8e02044cbdb4ed99cae0cba176.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599818700,"stop":1599820200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599820200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie wurde von Adam versetzt und will deshalb nicht mit ihm sprechen. Da er ständig anruft, überredet Christy ihre Mutter dazu, Adam eine zweite Chance zu geben. Bei einem Telefonat erfährt sie, dass Adam im Rollstuhl sitzt. Bonnie trifft sich trotz ihrer Vorbehalte mit ihm; der Abend wird wunderschön. Bonnie ist im siebten Himmel – bis Christy erfährt, dass Adam ein untreuer Aufreißer ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d755b2a2fa21f7fe8c9f91606c0ae03cc5a7f4c4.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599820200,"stop":1599822000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599822000":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam glaubt, dass Bonnie die AA-Meetings wichtiger sind als er. Kurzerhand schlägt sie ihm vor, sie zu einem Treffen zu begleiten. Allerdings geht das mächtig nach hinten los, denn Adam lästert danach in einer Tour. Um ihm zu erklären, warum die Meetings ihr so viel bedeuten, will sie ihn mit der Säuferin Bonnie bekannt machen und zeigt ihm das Video von Christus Hochzeit.","image":"https:\/\/images.tvtv.de\/tvbild\/a43f2e6b924197ddd5f27b66b0a4ba1e45e870f5.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599822000,"stop":1599823200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599823200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein erotisches Date von Walden und Laurel ist bereits ins Wasser gefallen. Nun starten die beiden einen neuen Versuch, doch ihre Zweisamkeit wird wieder von Louis gestört. Daraufhin mietet Walden ein Hotelzimmer, um ungestört zu sein. Alan und Herb treffen unterdessen Alans Exfreundin Lyndsey im Fitnessstudio. Herb ist ganz angetan von Lyndsey, aber Alan untersagt ihm jegliche Kontaktaufnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599823200,"stop":1599825000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599825000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Sozialarbeiterin Miss McMartin macht einen Überraschungsbesuch im Strandhaus und sieht, wie aus Waldens Schlafzimmer eine halbnackte Frau huscht. Es ist Waldens neue Freundin Laurel. Sofort ist der Dame vom Amt klar, dass sie angelogen wurde und Alan und Walden weder schwul noch verliebt sind. Erbost verlässt sie das Strandhaus und droht den beiden, ihnen den kleinen Louis wegzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/05837c1a48eac2ea7650c131d06c053c0bae2530.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599825000,"stop":1599826500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599826500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verbringt erneut die Nacht mit der Sozialarbeiterin Ms. McMartin. Als Walden das erfährt, ist er außer sich, weil er fürchtet, dass die Affäre die Adoption von Louis gefährden könnte. Er schließt sich einer Selbsthilfegruppe für Adoptivväter an und hofft, dort über seine Sorgen sprechen zu können. Walden stellt fest, dass er es vor allem genießt, mit jemand anderem als Alan reden zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/b4f61f36b183c66eca11277dc7b101573647fcf0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599826500,"stop":1599828000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599828000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie möchte dass ihr Ehemann Mike etwas geselliger wird und arrangiert für ihn ein Treffen mit einem neuen Nachbarn. Als Mike herausfindet, dass Frankie hinter der neuen Freundschaft steckt, reagiert er ziemlich verärgert. Derweil möchte Axl seiner neuen Flamme Cassidy imponieren und benötigt dafür Bricks Hilfe, der ihn in Allgemeinbildung unterrichten soll. Sue dagegen hat ganz andere Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdeba02096f9260ebf19a6c779c082d67eb6846e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599828000,"stop":1599829800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599829800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick will seine Eltern überzeugen, ihm ein Tablet zu schenken. Die haben jedoch ganz andere Sorgen, da Axl noch immer auf die Bestätigung seines Sportstipendiums wartet, während seine Mitschüler bereits eine Zusage haben. Auch Axls Freunde Sean und Darrin dürfen einer gesicherten Zukunft entgegen sehen. Sue möchte derweil für ein Schulprojekt beweisen, dass lächeln ansteckend ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b23d990556d42e80c597fd98a1e773bdfdd69ef7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599829800,"stop":1599831600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599831600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon plant ein absurd teures Experiment und möchte dafür Fördergelder bei der Uni akquirieren. Natürlich wird sein Antrag abgelehnt. Er versucht, den Betrag selbst zusammenzubekommen. Amy, Penny und Bernadette suchen ein Hochzeitskleid für Amy. Sie probiert einige schicke Modelle an – und entscheidet sich zu Pennys und Bernadettes Entsetzen schließlich für einen Albtraum mit Volants.","image":"https:\/\/images.tvtv.de\/tvbild\/02586e3f9a807c6238c06a910814de69f239459d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599831600,"stop":1599833100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599833100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldons Mutter besteht darauf, dass er Georgie zur Hochzeit einlädt. Sheldon hält weigert sich, gibt aber schließlich nach. Sheldon macht sich mit Leonard auf den Weg nach Texas, um seinen Bruder persönlich einzuladen. Allerdings hat Georgie keine Lust, an der Hochzeit teilzunehmen. In Pasadena schlägt sich der Rest der Clique unterdessen mit einer ansteckenden Bindehautentzündung herum.","image":"https:\/\/images.tvtv.de\/tvbild\/6508b768178a0ef25944809478432f28eafb2ac3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599833100,"stop":1599834600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599834600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Tag von Amys und Sheldons Hochzeit rückt immer näher und alle Freunde helfen tatkräftig bei den Vorbereitungen. Howard gelingt es durch einen Zufall, Sheldon eine einzigartige Überraschung zu bereiten. Nur wenige Minuten vor der Trauung sorgt dann eine beiläufige Bemerkung Amys über Sheldons Fliege dafür, dass Sheldon eine bahnbrechende Erkenntnis zu seiner wissenschaftlichen Forschung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/767e8e80d19bcf1166552ea6899c9abf939d6c3f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599834600,"stop":1599836400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599836400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599836400,"stop":1599840000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599840000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599840000,"stop":1599840600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599840600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nach der genauen Prüfung aller Fakten hat Lisa ihre Skepsis gegenüber gentechnisch veränderten Lebensmitteln verloren und findet sie gar nicht mehr so übel. Der Sinneswandel beschert den Simpsons eine Einladung ins Forschungszentrum der Firma Monsano, wo sie eine Mega-Überraschung erleben: Tingeltangel-Bob ist dort der Boss. Diese Tatsache allerdings macht Lisa äußerst misstrauisch.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599840600,"stop":1599842100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599842100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Das Altenheim in Springfield muss wegen einiger Unregelmäßigkeiten vorübergehend schließen, und Grampa zieht mit zwei vereinsamten Senioren bei den Simpsons ein. Zum Entsetzen von Marge wird Homer den Alten immer ähnlicher und sitzt nur noch untätig herum. Erst als Bart ernsthafte Probleme mit einer Bande Jugendlicher bekommt, besinnt sich Homer eines Besseren und schreitet energisch ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599842100,"stop":1599843900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599843900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599843900,"stop":1599848100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"PROSIEBEN","title":"Stirb langsam – Jetzt erst recht","descr":"In New York wird ein Kaufhaus in die Luft gesprengt. Doch das war nur der Anfang. Mit telefonisch übermittelten Rätseln jagt der psychopathische Bombenleger Simon den suspendierten Cop John McClane und dessen Partner wider Willen, den Ladenbesitzer Zeus Carver, durch New York City – von einer Bombe zur nächsten. Der Bombenterror ist in Wahrheit jedoch nur ein geschicktes Ablenkungsmanöver.","image":null,"genre":"Film, Actionfilm","start":1599848100,"stop":1599857400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599857400":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Toni übergibt die Führung des Clans an seinen Bruder Abbas und führt von nun an ein normales Leben in Berlin. Die Vergangenheit holt ihn jedoch schnell wieder ein. Während sich Abbas um die Geschäfte kümmert, hat Ewa eine Überraschung für ihn ...","image":"https:\/\/images.tvtv.de\/tvbild\/cfe29112cc93d1432d103847f73d03d5e18ec932.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599857400,"stop":1599861000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599861000":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/aa48126b234ee545c2183b7a025f4bb62fe65b08.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599861000,"stop":1599864300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599864300":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Abbas sucht fieberhaft den Verräter in den eigenen Reihen. Er vermutet ihn in Kemal, Tonis engstem Vertrauten. Derweil träumt Zeki weiterhin von Reichtum und Macht, während Amara nach einem heftigen Streit mit Latif bei Toni um Asyl bittet.","image":"https:\/\/images.tvtv.de\/tvbild\/004fd4f09100389a8f6dbf8159b4bfd79255021f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599864300,"stop":1599867600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599867600":{"channel":"PROSIEBEN","title":"Universal Soldier: Regeneration","descr":"Terroristen haben einen neuen, verbesserten Universal Soldier erschaffen. Sie entführen die beiden Kinder des russischen Premierministers, besetzen das Kernkraftwerk in Tschernobyl und drohen, einen der Reaktoren zu sprengen. Die Universal Soldiers der Regierung sind der neuen und verbesserten Version nicht gewachsen, also wird der Universal Soldier Luc nach langer Zeit wieder aktiviert.","image":"https:\/\/images.tvtv.de\/tvbild\/edbe2257a4444fb78185dc37fdbc0163113a0e33.jpg?x=548&y=366\/universal-soldier-regeneration","genre":"Film, Actionfilm","start":1599867600,"stop":1599873000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599873000":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1599873000,"stop":1599873600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599873600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599873600,"stop":1599873900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599873900":{"channel":"PROSIEBEN","title":"Extreme Ops","descr":"In den österreichischen Alpenplant ein Filmteam spektakuläre Aufnahmen. Bei den Dreharbeiten filmen sie versehentlich den gesuchten Kriegsverbrecher Slobodan Pavlov, der sich dort versteckt hält. Der setzt alles daran, die Aufnahmen zu bekommen und alle, die sein Versteck kennen, auszuschalten. In der eisigen Bergwelt kommt es zu einer spektakulären Verfolgrungsjagd, die für einige tödlich endet.","image":"https:\/\/images.tvtv.de\/tvbild\/260a6d4fec51e802c81f4d6dd29340b785576b95.jpg?x=548&y=366\/extreme-ops","genre":"Film, Actionfilm","start":1599873900,"stop":1599879600,"country":"D\/GB\/LUX\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599879600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach dem Herzinfarkt von Marshalls Vater lässt jeder der Freunde sein Herz untersuchen. Barneys Herz weist Rhythmusstörungen auf und der Arzt verordnet ein Langzeit-EKG. Bei der späteren Auswertung lassen sich Barneys emotionale Höhepunkte feststellen und er lässt die letzten 24 Stunden, die er mit Nora verbracht hat, Revue passieren. Robin will sich indes einen Hund zulegen, doch Ted ist dagegen.","image":"https:\/\/images.tvtv.de\/tvbild\/74758871594b7bcaa45a9f3155d7d4ca0593dbce.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599879600,"stop":1599880800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599880800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Seit Caroline herausgefunden hat, dass Max' Cupcake-Geheimzutat eine einfache Backmischung ist, hängt der Haussegen schief. Doch der Ärger ist schnell verflogen, als die Blondine zufällig eine Möglichkeit entdeckt, beim täglichen Einkauf jede Menge Geld zu sparen: Coupons. Caroline verbringt den ganzen Tag damit, in Zeitungen nach Gutscheinen zu wühlen und kauft Unmengen von Lebensmitteln ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1cd54cf6b0295f8e02044cbdb4ed99cae0cba176.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599880800,"stop":1599882000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599882000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie möchte dass ihr Ehemann Mike etwas geselliger wird und arrangiert für ihn ein Treffen mit einem neuen Nachbarn. Als Mike herausfindet, dass Frankie hinter der neuen Freundschaft steckt, reagiert er ziemlich verärgert. Derweil möchte Axl seiner neuen Flamme Cassidy imponieren und benötigt dafür Bricks Hilfe, der ihn in Allgemeinbildung unterrichten soll. Sue dagegen hat ganz andere Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdeba02096f9260ebf19a6c779c082d67eb6846e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599882000,"stop":1599883200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}