{"1602735000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tante Edie ist gestorben und ihr letzter Wunsch war es, in South Dakota beerdigt zu werden, weshalb sich die Familie im Zug auf in den Bundesstaat macht. Während der Fahrt freundet sich Brick mit einem Typen an, der klaut, was ihm dann doch zu heikel wird. Indessen hat Axl ein schlechtes Gewissen, da er in der Vergangenheit Tante Edies Tod oft als Ausrede benutzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/69a0f2b2d82ab85decd828e0f122f201443560c2.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602735000,"stop":1602736500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602736500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verabredet sich nach wie vor mit der Transfrau Paula. Als diese ihm Paula ihre Ex-Frau Rachel vorstellt kann Alan nicht umhin, er ist Feuer und Flamme für sie. Auch Jenny, Charlies 25-jährige Tochter hat eine Verabredung. Objekt ihrer Begierde ist die gutaussehende Broke. Jenny verzehrt sich nach ihr und möchte sie unbedingt wiedersehen. Leider hinterließ Broke eine falsche Nummer.","image":"https:\/\/images.tvtv.de\/tvbild\/e7113a32a0d4bc4aa8f7a15b5d8ed84b9caf1c46.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602736500,"stop":1602738000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602738000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden trifft in einem Café zufällig die hübsche Nicole, die früher für seine Firma Electric Suitcase gearbeitet hat, bis er sie selbst gefeuert hat. Mittlerweile ist sie Chefin ihres eigenen Startups und benötigt seine Hilfe. Kurzerhand sagt er zu. Die Zusammenarbeit gestaltet sich allerdings schwieriger als gedacht. In der Beziehung zwischen Jenny und Brooke gibt es eine erste Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd0a2f3fea3f61924ee865619acc28f3aeab42e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602738000,"stop":1602739500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602739500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Einige Tage vor Jakes zwölftem Geburtstag kommt die sexsüchtige Kandi im Strandhaus vorbei. Die Ex von Charlie hat jetzt mit Alan ein Verhältnis und will am liebsten gleich einen Quickie mit ihm schieben, doch Alan muss sie vertrösten. Jake belauscht das Gespräch und fragt später Alan, was ein Quickie ist. Da der ihm das nicht erklären kann, lädt er Kandi kurzerhand zu seiner Geburtstagsfeier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602739500,"stop":1602741000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602741000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Da ihr Bett beim wilden Sex kaputtgegangen ist, übernachtet Penny bei Leonard und Sheldon. Sie hat keine Ahnung von Sheldons Tages- und Wochenplänen und es kommt schon bald zum Streit. Leonard bittet Sheldon, netter zu seiner Freundin zu sein. Sheldon greift zu einer ungewöhnlichen Methode und will Penny wie einen Hund abrichten. Howard und Raj gehen in einen Gothic-Club, um Mädchen abzuschleppen.","image":"https:\/\/images.tvtv.de\/tvbild\/a2e03106211ed2ac3246bf82a0437e200bb72ab2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602741000,"stop":1602742500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602742500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Freunde diskutieren, wie sie Thanksgiving verbringen wollen, fängt Raj an zu weinen. Er ist von der Abschiebung bedroht, da seine Forschungsarbeit ergebnislos ist. Wenn die Uni ihn entlässt, wird sein Visum nicht verlängert. Alle sind sich einig, dass Raj dringend einen Job braucht. Ein neues Forschungsprojekt scheint der Ausweg, doch der verunsicherte Raj vermasselt die Bewerbung.","image":"https:\/\/images.tvtv.de\/tvbild\/1769fa439d105ec35a9d4d8681d51ea9a27ff1ac.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602742500,"stop":1602744000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602744000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Im Comicbuchladen findet ein Karten-Turnier statt. Raj will teilnehmen und das Preisgeld gewinnen, darum bittet er Sheldon, mitzumachen. Zuerst hat Sheldon keine Lust, da für ihn das Spiel keine Herausforderung darstellt. Doch dann erfährt er, dass sein Erzfeind Wil Wheaton auch dabei ist. Mit dem \"Star Trek\"-Darsteller hat Sheldon eine Rechnung offen. Und es ist Zeit, diese zu begleichen.","image":"https:\/\/images.tvtv.de\/tvbild\/bc140279c6fb0667d3977bdc5dcec3b2d5a4862e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602744000,"stop":1602745800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602745800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall erhält das Angebot, in New York als Richter zu arbeiten, und will Lily die Neuigkeit unbedingt persönlich mitteilen. Doch Daphne hat ihr bereits eine SMS geschickt. Weil die beiden noch immer im Auto unterwegs sind, bittet er Ted, die SMS in Lilys Handy zu löschen. Doch das ist gar nicht so einfach ... Währenddessen stellen Robin und Barney fest, dass sie zu wenig miteinander kommunizieren. Sie wollen mehr zusammen unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f46cebdbda598a59c9ab921c32bf2d1d790f0cb4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602745800,"stop":1602747300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602747300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Cassie ihm so auf die Nerven geht, will Ted flüchten und sich einen Leuchtturm in der Gegend anschauen. Doch der Hotel-Portier möchte ihn nicht ohne Begleitung hingehen lassen, weil der Leuchtturm einfach zu romantisch ist. Also fasst Ted sich ein Herz und nimmt Cassie mit. Währenddessen fliegen bei Robin und Barneys Mom Loretta noch immer die Fetzen. Am Frühstückstisch entbrennt ein Streit um das beste Rührei der Welt ...","image":"https:\/\/images.tvtv.de\/tvbild\/357578582384ffc22ec033c6549abf0f20f620fc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602747300,"stop":1602748800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602748800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin ist traurig, weil ihre Mutter nicht zur Hochzeit kommen kann. Barney sieht es als Herausforderung, Robin aufzuheitern, und die Freunde sprechen über seine Herausforderungen der Vergangenheit, besonders über eine, die dazu geführt hat, dass er heute mit Robin verlobt ist. Außerdem wird rückblickend erzählt, wie Ted sich bis vor Kurzem noch Hoffnungen auf eine Versöhnung mit Robin gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e70f649e8905b04857c4e845b065e8bd5c864bc1.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602748800,"stop":1602750300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602750300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/7134ccc6f2a8e1f73e65b1c5b984465b6d5f192d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602750300,"stop":1602751800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602751800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam und Andi finden heraus, dass Kate sie häufiger anlügt, wenn es um ihren genauen Aufenthaltsort geht. Ziemlich oft behauptet Kate in der Bibliothek gewesen zu sein. Das allerdings nehmen ihr Adam und Andi nicht ab, und als sie in der Schulbibliothek vorbeischauen, ist diese geschlossen, und so schmieden die beiden einen Plan, um Kate beim Lügen auf frischer Tat zu ertappen.","image":"https:\/\/images.tvtv.de\/tvbild\/01cdebd12b15d079896600ae2ff47195f2b34fa1.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602751800,"stop":1602753600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602753600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve teilt ihrer Familie mit, dass ihre beste Freundin Cammy bei ihnen einziehen wird. Mike möchte allerdings nicht, dass Cammy seinen Familienfrieden stört und überlegt fieberhaft, wie er sie wieder loswerden kann. Derweil bittet Kristin Mandy, die neuen Arbeitsuniformen für den \"Outdoor Man\"-Grill zu entwerfen. Die Schwestern bekommen sich dabei jedoch heftig in die Haare ...","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbcb7211a97fbb6187c18b02a1e4fe01411fa0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602753600,"stop":1602754800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602754800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Thanksgiving steht vor der Tür. Vanessa ist traurig, dass nur sie, Mike und Eve miteinander essen. Als Eve jedoch eine ihrer Feiertagstraditionen – die Dankbarkeitsliste – als albern bezeichnet, kommt es zum Streit. Derweil findet Kristin heraus, dass Mandy und Kyle das Thanksgiving-Dinner alleine verbringen werden und deshalb Vanessa und Mike anlügen.","image":"https:\/\/images.tvtv.de\/tvbild\/7cea0bfd295b8221c3cf231844ad1d3de4d66b22.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602754800,"stop":1602756600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602756600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Bei einer Verlosung von Hans ergattern Max und Caroline den Hauptgewinn, ein Wochenende in einer Zwei-Zimmer-Suite auf dem Land. Als Caroline Andy davon erzählt, denkt er, dass sie ihn zu einem romantischen Wochenendtrip einlädt. Um das Beste aus der Situation zu machen, treten sie die Reise eben zu dritt an. Doch damit sind die Überraschungen noch lange nicht vorbei: Die Suite hat nur ein Zimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/e5f3a306ebee08c9b28dbf3a7d841dbfaeebe55c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602756600,"stop":1602758100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602758100":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie erzählt ihren Freundinnen von der bevorstehenden Hochzeit von Christys Ex Patrick. Sie weiß nicht, wie sie es ihrer Tochter beibringen soll, dabei muss sie das gar nicht – Christy erfährt es durch eine Social-Media-Plattform. Und gerade jetzt wollen Bonnie und Adam zu einem romantischen Wochenende aufbrechen. Um für ihre Tochter da zu sein, nimmt Bonnie Christy mit in den Kurzurlaub – und der verspricht turbulent zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/0d158953094d6e6d65dd3dacdc4341294cacc5b7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602758100,"stop":1602759600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602759600":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist nun seit fünf Jahren trocken. Es läuft zwar momentan nicht besonders gut für sie, aber ihre Freundinnen fangen sie auf und bereiten ihr sogar ein tolles Geschenk zu ihrem Jubiläum: Diamantohrringe. Christy gibt sich alle Mühe, ihre Schulden bei Jill und den anderen zu begleichen. Als ihr Arbeitskollege sie zu einem Pokerspiel überredet, um schnell an viel Geld zu gelangen, setzt sie ihre neuen Ohrringe und verliert sie prompt.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5f1bd68ae4c4eec1089656fe45778c7a7ffec.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602759600,"stop":1602761100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602761100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist mal wieder für einen Preis für den besten Werbejingle nominiert, beschließt aber, die Veranstaltung zu boykottieren, weil sein Erzfeind sowieso immer gewinnt. Seine Familie will sich nicht damit abfinden und trickst Charlie aus, damit er an der Preisverleihung teilnimmt. Rose hat Beziehungsprobleme mit Gordon und bittet Charlie um Rat. Der sieht darin eine Chance, Rose loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/058b149844c6aa1f9d3bd25aad9e90b8cdb0a988.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602761100,"stop":1602762900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602762900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan ist rettungslos verliebt in Kandi und kann seiner neuen Flamme keinen Wunsch abschlagen. Die schlichte junge Dame nutzt das schamlos aus und lässt sich Miete, Zahnarztbesuch und ein Auto bezahlen. Bald ist Alan vollkommen pleite und nicht in der Lage, seiner Ex-Frau Judith den Unterhalt zu zahlen. In seiner Not jobbt er noch zusätzlich als Pizzabote, was zu peinlichen Begegnungen führt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddd5f392dbfe4097fefa654fcceaea54bf2be8bb.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602762900,"stop":1602764400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602764400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kandi wohnt nun schon seit drei Wochen in Alans Zimmer, oder besser gesagt: in Alans Bett, und das ausgerechnet während der bisher längsten frauenlosen Zeit in Charlies Leben! Kein Wunder, dass Charlie unter Druck ist und schließlich darauf besteht, dass Kandi sich eine eigene Wohnung nimmt. Dafür müsste sie aber eigenes Geld verdienen und Alan stellt sie in seiner Praxis als Vorzimmerdame ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e1d760e023f70b6e3bb68ff54a3d6166fa36954f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602764400,"stop":1602765900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602765900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Der Valentinstag steht an. Darrin plant für Sue eine Schnitzeljagd quer durch die Stadt; sie endet in Darrins neuem Haus. Doch dort wartet erst die eigentliche Überraschung. Axl wird misstrauisch, da Devin nichts geschenkt haben möchte. Derweil erleben Sue und Cindy ihren ersten Kuss.","image":"https:\/\/images.tvtv.de\/tvbild\/b02ada6edb0418abec4f1d3eea7d3813ccfe89d6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602765900,"stop":1602767400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602767400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist völlig fertig wegen des Heiratsantrages. Ihre Eltern bekommen davon Wind und drängen Sue, die ganze Sache rückgängig zu machen. Als Sue das Gespräch mit Darrin sucht, macht dieser beleidigt Schluss. Indessen versucht Axl, Bricks Ticks zu heilen.","image":"https:\/\/images.tvtv.de\/tvbild\/c858dd8e15bf2a4a3a3997a57d88f61415c853e8.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602767400,"stop":1602769200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602769200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Sheldon, Howard und Raj wollen einen Wettkampf mit ihren Drachen ausfechten und gehen nach draußen. Sie tun sich zu zweit zusammen, um die Drachen der anderen abstürzen zu lassen. Da Howard nicht aufpasst, stürzt Rajs wertvoller indischer Drachen ab, weshalb er diesen als Verlierer an Sheldon übergeben muss. Das Ereignis droht die Freundschaft zwischen Raj und Howard zu zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/6628211fe3649492d8a98922fde0ec3c0097da35.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602769200,"stop":1602770700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602770700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Zurück von der dreimonatigen Nordpol-Expedition, beginnt für Leonard und Penny der Beziehungsalltag mit Eifersüchteleien und einem Besuch von Leonards Mutter. Howard spannt Raj als seinen Wingman ein. Dabei finden sie die perfekte Frau für Sheldon, welcher auf Rache an seinem Erzfeind Wil Wheaton sinnt. Gemeinsam findet die Gruppe Gollums Schatz und verhindert die drohende Abschiebung Rajs.","image":"https:\/\/images.tvtv.de\/tvbild\/e6cf188de1faf82061550cc7fd02b45d3b656a9c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602770700,"stop":1602772200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602772200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard gehen zelten, um den Meteorschauer der Leoniden zu beobachten. Howard sieht sich um, wer sonst noch in der Gegend zeltet und trifft zwei Lehrerinnen, die ihm Kekse schenken. Die drei Freunde essen die Kekse, ohne zu wissen, dass es sich um Haschkekse handelt. Die Wirkung setzt bald ein. Derweil rutscht Penny zu Hause in der Badewanne aus und muss Sheldon um Hilfe bitten.","image":"https:\/\/images.tvtv.de\/tvbild\/52f30e482169d22b66751216cfba815dbd99ba7e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602772200,"stop":1602774000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602774000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602774000,"stop":1602777600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602777600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602777600,"stop":1602778200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602778200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Inspiriert von einem japanischen Aufräum-Ratgeber, möchte Marge ihr Haus ausmisten und so von überflüssigen Dingen befreien. Sie fordert den Rest der Familie auf, alles Unerfreuliche zu entsorgen. Wenn es nach Marge geht, soll auch Schweinchen Propper das Haus so schnell wie möglich verlassen. Homer findet schließlich einen Weg, wie er das Schwein doch noch behalten kann – wäre da nicht Mr. Burns.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602778200,"stop":1602780000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602780000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist enttäuscht, als sein absoluter Lieblingsimbiss \"Krusty Burger\" nur noch asiatische Snacks anbietet. Deshalb sucht er nach einem neuen Stammlokal und wird im Nachbarort fündig. Fortan nimmt er sein Essen in der Chili-Dog-Bude zu sich, wodurch bei Homer alte Kindheitserinnerungen wach werden. Doch dann verkauft der Inhaber die Bude an Krusty. Homer greift zu drastischen Mitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602780000,"stop":1602781500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602781500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602781500,"stop":1602785700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"Die dritte Blind Audition steht an, um Deutschlands Stimme des Jahres 2020 zu ermitteln. Die sechs Coaches, die sich in dieser zehnten Staffel aus zwei Zweierteams und zwei Einzelkämpfern zusammensetzen, werden wieder vor schwierige Entscheidungen gestellt, wenn sie unbesehen entscheiden müssen, wen sie in ihr Coaching-Programm aufnehmen wollen, um sie für die nächsten Runden fit zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/97b58959407d6dcaca87cffaf61b77a2d138354d.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1602785700,"stop":1602795000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602795000":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1602795000,"stop":1602798600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602798600":{"channel":"PROSIEBEN","title":"Big Stories: Visual Statement – Die kreativsten Musikvideos","descr":"Ob technische Innovationen, geniales Storytelling oder faszinierende Bilderwelten – wenn es um Musikvideos geht, sind die Künstler und Regisseure in unserer Sendung ihrer Zeit mindestens einen Schritt voraus. Spitzen-Songs werden mit einer gekonnten bildlichen Umsetzung veredelt und schaffen es so, den Fans über Generationen hinweg im Gedächtnis zu bleiben – egal, ob Kult-Klassiker aus den Eighties oder die neuesten Chartstürmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c94170e110e7b247ec9cfdb25bb6dd946a98ff15.jpg?x=548&y=366\/big-stories-visual-statement-die-kreativsten-musikvideos","genre":"Unterhaltung, Show","start":1602798600,"stop":1602802200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602802200":{"channel":"PROSIEBEN","title":"Darüber spricht die Welt: Die unglaublichsten Hingucker","descr":"Manchmal tragen sich vor laufenden Kameras recht seltsame Dinge zu: Köche, die scheinbar in Flammen aufgehen, Magier, die gierig ungenießbare Dinge verschlingen, oder Menschen, die sich schwebend durch die Luft bewegen, das alles ist schon vorgekommen. Die Show bringt ein skurriles Potpourri unglaublicher Ereignisse, die auf Video festgehalten wurden und die man eigentlich für unmöglich hält.","image":"https:\/\/images.tvtv.de\/tvbild\/75505e01e4f3c17d20ae5ccec32f8bd2aabc885f.jpg?x=548&y=366\/darueber-spricht-die-welt-die-unglaublichsten-hingucker","genre":"Unterhaltung, Show","start":1602802200,"stop":1602809400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602809400":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602809400,"stop":1602809700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602809700":{"channel":"PROSIEBEN","title":"Big Stories: Visual Statement – Die kreativsten Musikvideos","descr":"Ob technische Innovationen, geniales Storytelling oder faszinierende Bilderwelten – wenn es um Musikvideos geht, sind die Künstler und Regisseure in unserer Sendung ihrer Zeit mindestens einen Schritt voraus. Spitzen-Songs werden mit einer gekonnten bildlichen Umsetzung veredelt und schaffen es so, den Fans über Generationen hinweg im Gedächtnis zu bleiben – egal, ob Kult-Klassiker aus den Eighties oder die neuesten Chartstürmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c94170e110e7b247ec9cfdb25bb6dd946a98ff15.jpg?x=548&y=366\/big-stories-visual-statement-die-kreativsten-musikvideos","genre":"Unterhaltung, Show","start":1602809700,"stop":1602812700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602812700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Bei einer Verlosung von Hans ergattern Max und Caroline den Hauptgewinn, ein Wochenende in einer Zwei-Zimmer-Suite auf dem Land. Als Caroline Andy davon erzählt, denkt er, dass sie ihn zu einem romantischen Wochenendtrip einlädt. Um das Beste aus der Situation zu machen, treten sie die Reise eben zu dritt an. Doch damit sind die Überraschungen noch lange nicht vorbei: Die Suite hat nur ein Zimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/e5f3a306ebee08c9b28dbf3a7d841dbfaeebe55c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602812700,"stop":1602813900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602813900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall erhält das Angebot, in New York als Richter zu arbeiten, und will Lily die Neuigkeit unbedingt persönlich mitteilen. Doch Daphne hat ihr bereits eine SMS geschickt. Weil die beiden noch immer im Auto unterwegs sind, bittet er Ted, die SMS in Lilys Handy zu löschen. Doch das ist gar nicht so einfach ... Währenddessen stellen Robin und Barney fest, dass sie zu wenig miteinander kommunizieren. Sie wollen mehr zusammen unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f46cebdbda598a59c9ab921c32bf2d1d790f0cb4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602813900,"stop":1602815100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602815100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Cassie ihm so auf die Nerven geht, will Ted flüchten und sich einen Leuchtturm in der Gegend anschauen. Doch der Hotel-Portier möchte ihn nicht ohne Begleitung hingehen lassen, weil der Leuchtturm einfach zu romantisch ist. Also fasst Ted sich ein Herz und nimmt Cassie mit. Währenddessen fliegen bei Robin und Barneys Mom Loretta noch immer die Fetzen. Am Frühstückstisch entbrennt ein Streit um das beste Rührei der Welt ...","image":"https:\/\/images.tvtv.de\/tvbild\/357578582384ffc22ec033c6549abf0f20f620fc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602815100,"stop":1602817800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602817800":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie erzählt ihren Freundinnen von der bevorstehenden Hochzeit von Christys Ex Patrick. Sie weiß nicht, wie sie es ihrer Tochter beibringen soll, dabei muss sie das gar nicht – Christy erfährt es durch eine Social-Media-Plattform. Und gerade jetzt wollen Bonnie und Adam zu einem romantischen Wochenende aufbrechen. Um für ihre Tochter da zu sein, nimmt Bonnie Christy mit in den Kurzurlaub – und der verspricht turbulent zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/0d158953094d6e6d65dd3dacdc4341294cacc5b7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602817800,"stop":1602819000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602819000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist nun seit fünf Jahren trocken. Es läuft zwar momentan nicht besonders gut für sie, aber ihre Freundinnen fangen sie auf und bereiten ihr sogar ein tolles Geschenk zu ihrem Jubiläum: Diamantohrringe. Christy gibt sich alle Mühe, ihre Schulden bei Jill und den anderen zu begleichen. Als ihr Arbeitskollege sie zu einem Pokerspiel überredet, um schnell an viel Geld zu gelangen, setzt sie ihre neuen Ohrringe und verliert sie prompt.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5f1bd68ae4c4eec1089656fe45778c7a7ffec.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602819000,"stop":1602820200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602820200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Der Valentinstag steht an. Darrin plant für Sue eine Schnitzeljagd quer durch die Stadt; sie endet in Darrins neuem Haus. Doch dort wartet erst die eigentliche Überraschung. Axl wird misstrauisch, da Devin nichts geschenkt haben möchte. Derweil erleben Sue und Cindy ihren ersten Kuss.","image":"https:\/\/images.tvtv.de\/tvbild\/b02ada6edb0418abec4f1d3eea7d3813ccfe89d6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602820200,"stop":1602821400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}