{"1598673900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Kinder haben von dem ständigen Gemecker ihrer Eltern endgültig die Nase voll und berufen daher eine Familienkonferenz ein. Sie schlagen vor, in Zukunft all ihre Aufgaben selbstständig zu erfüllen. Frankie und Mike stimmen zu – was jedoch bereits nach kurzer Zeit Folgen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f45fa67fe85841663f7c56d8b776407d21ae28e5.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598673900,"stop":1598675100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598675100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wünscht sich zu ihrem Schaltjahr-Geburtstag eine Überraschungsparty. Frankie versichert, nichts Derartiges zu planen, doch Sue glaubt, dass Frankies Beteuerungen nur Teil der Überraschung seien. Aber das ist noch nicht alles: Frankie entdeckt, dass Mike sich seit Jahren auf der Arbeit um eine streunende Katze kümmert, und Brick verliebt sich in eine Klassenkameradin.","image":"https:\/\/images.tvtv.de\/tvbild\/fa2d61d8537cb1d3c37e5203a55e8e9a0e6f6751.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598675100,"stop":1598676600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598676600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden trauen ihren Augen kaum, als eines Tages die selbstbewusste Jenny, Charlies 25-jährige Tochter, urplötzlich in Malibu auftaucht. Umso größer ist die Überraschung, als sie erfahren, dass Jenny mit dem, was von ihrer Familie übrig ist, zusammenleben will. Schon bald stellt sich heraus, dass sie ihrem verstorbenen Vater sehr ähnlich ist: Nicht nur Charlie liebte alle Frauen – Jenny tut es auch.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598676600,"stop":1598678100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598678100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Alan und Lyndsey bereits seit einiger Zeit getrennt sind, steht sie aus heiterem Himmel vor seiner Tür. Sie hat eine Liaison mit dem wohlhabenden und blendend aussehenden Larry, der jedoch ein miserabler Liebhaber ist. Gut, dass sie sich an Alans Qualitäten im Bett erinnerte. Dies schmeichelt ihm sehr und er ist beglückt. Charlies Tochter Jenny zieht unterdessen zu ihrer Großmutter.","image":"https:\/\/images.tvtv.de\/tvbild\/de5c8fd3c5b5f7e0c2a5d19f191e64903ed242ed.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598678100,"stop":1598679900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ohne Berta geht nichts mehr, das müssen Walden und Alan schmerzlich erfahren, als ihre Perle mit Rückenschmerzen ans Bett gefesselt ist. Da sie nicht mehr die Jüngste ist, raten ihr die beiden Männer zum wohlverdienten Ruhestand, doch dafür hat Berta kein Verständnis und fühlt sich verraten. Walden geht auf die Suche nach einer neuen Haushaltshilfe, aber das scheint gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/921ed5dcd8112d69fe9640a0e6c9596e0620ffaa.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598679900,"stop":1598681400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598681400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Rajs Vater, Dr. V.M. Koothrappali, hat keine Lust mehr, seinem Sohn eine Frau zu suchen oder ihn finanziell zu unterstützen. Zunächst ist Raj deswegen sehr frustriert, doch nach einem Gespräch mit seinen Freunden sieht er die Sache etwas anders. Amy und Sheldon haben Krach, weil Sheldon ein sehr intimes Detail ihrer Beziehung an der Uni ausgeplaudert hat, und nicht versteht, was daran falsch war.","image":"https:\/\/images.tvtv.de\/tvbild\/e601ae82f8e5a901f36fbaea67b46c7e2d11e16e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598681400,"stop":1598682600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598682600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj Koothrappali möchte ohne die finanzielle Unterstützung seines strengen Vaters zurechtzukommen. Allerdings hat er einen Haufen Schulden angesammelt. Sheldon will ihm helfen, seine Finanzen zu regeln, und greift eisenhart durch. Auch Penny und Leonard haben ein Problem: Sie möchte ihm zuliebe mit auf die Comic Con gehen, er möchte das aber nicht, weil er weiß, dass sie keinen Spaß haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9c0eab49f1bfe72a6407c937e5336570600a85e0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598682600,"stop":1598684100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598684100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj muss aus seiner Wohnung ausziehen und ist nun auf der Suche nach einer neuen Bleibe. Leonard und Penny bieten ihm Sheldons altes Zimmer an. Bernadette ist zunächst zögerlich, da doch schon Stuart bei ihnen wohnt. Dann bieten sie ihm doch das Zimmer über der Garage an. Raj ist gerührt, dass seine Freunde so hilfsbereit sind und überlegt nun, welches Paar ihm die besseren Optionen anbietet.","image":"https:\/\/images.tvtv.de\/tvbild\/e6600b6006d44934ba09f7bd07dc3d47ae98caf5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598684100,"stop":1598685600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598685600":{"channel":"PROSIEBEN","title":"Speechless","descr":"Das Haus der DiMeos stand so lange leer, dass die Kinder der Nachbarschaft glauben, dass es sich um ein Geisteranwesen handeln muss. Wie passend, dass Halloween vor der Tür steht. JJ verlangt unterdessen etwas mehr Unabhängigkeit und will allein zu einer Halloween-Party gehen. Maya scheint ihren Sohn tatsächlich zu verstehen und stimmt zur Überraschung aller zu – allerdings nur, weil sie ihn per GPS verfolgen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/91539c57c7281e915e14181312a50507d0283313.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1598685600,"stop":1598687100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598687100":{"channel":"PROSIEBEN","title":"Speechless","descr":"JJs letztes Schuljahr bricht an – und damit auch die letzte Chance für seine Mutter, besondere Lehrmittel für ihren Sohn zu erkämpfen. Beinahe zufällig bemerkt JJ, dass er Fähigkeiten besitzt, von denen er immer dachte, sie nie zu erlernen. Daraufhin entwickelt er ein ungeahntes Selbstbewusstsein, dass er sogleich in der nächsten Schulversammlung unter Beweis stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0617f2eb77edbd70a91096b3dbf2e6588949966b.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1598687100,"stop":1598688600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598688600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Buds neue Freundin ist ausgerechnet Gary, die Chefin des Schuhladens, in dem Buds Vater Al arbeitet. Als Laune bessert sich schnell, als er die Vorteile dieser Liaison zu spüren bekommt: Al und sein Leidensgenosse Griff erhalten einen neuen Pausenraum, einen Großbildfernseher und einen Kühlschrank voller Bier. Daraufhin ermuntert Al seinen Sohn, alles zu tun, was Gary gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598688600,"stop":1598690400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598690400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Bud verdient gut – und prahlt auch noch damit. Ein schwerer Fehler, denn nun wird er von Al zu regelmäßigen Mietzahlungen verdonnert. Bud ist schließlich einverstanden – wenn die Kellerwohnung für ihn renoviert wird. Als Al sich vor jeglicher Verantwortung drückt, macht ihm ein Vertreter der Bauaufsichtsbehörde einen dicken Strich durch die Rechnung. Auf Al kommen gnadenlos harte Zeiten zu.","image":"https:\/\/images.tvtv.de\/tvbild\/cb449205b10b8bfa658e835c888b28a0d180c4c3.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598690400,"stop":1598692140,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598692140":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1598692140,"stop":1598692200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598692200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Die Scheidung der Bundys scheint unvermeidlich: Anstatt Trübsal zu blasen, stürzt sich Peggy in ein neues Liebesabenteuer. Al macht eine tiefe Krise durch: Er weint tatsächlich seiner Frau nach. Währenddessen lernen Bud und Kelly Peggys Schwarm kennen. Der neue \"Stiefvater\" entpuppt sich als Geizkragen. Peggy und ihre Kinder wollen sich das nicht bieten lassen und werfen den Mann hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598692200,"stop":1598693700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598693700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Kellys Karriere als Schauspielerin scheint endlich in Schwung zu kommen, als sie für eine Kindersendung engagiert wird. Als Prinzessin liest sie Kindern aus einem Märchenbuch vor. Kelly glänzt in ihrem neuen Job und die Einschaltquoten der Sendung steigen rapide. Der Erfolg steigt Kelly bald zu Kopf und sie wird zu einer unausstehlichen Diva. Da beschließt Bud, ihr eine Lektion zu erteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/b60afbe254d923860b4fdbc3f337eecdbd5eacf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598693700,"stop":1598695200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessa ist auf der Suche nach einem Weg, neue Freunde kennenzulernen. Als Ryan der Familienmutter von seinen positiven Erfahrungen in Büchereien erzählt, startet sie eine eigene kleine Bibliothek in ihrer Nachbarschaft. Indes steht Mikes 500. Vlog an, und Ed und Kyle veranstalten einen Zuschauer-Wettbewerb.","image":"https:\/\/images.tvtv.de\/tvbild\/c9dd2c103f9207e2e07948b0d6f5597dd9a25f29.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598695200,"stop":1598697000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598697000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessa und Mike machen sich Gedanken, weil ihre Töchter nicht mehr zum Gottesdienst erscheinen. Also unternehmen sie alles, um ihren Kindern die Kirche wieder schmackhaft zu machen. Währenddessen reden Kyle und Ryan in ihrem Podcast über ihre Frauen – und bedenken dabei nicht, dass ihre Liebsten tatsächlich zuhören ...","image":"https:\/\/images.tvtv.de\/tvbild\/f1758ec06639d7b15bc6db42681548d94c6bf01f.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598697000,"stop":1598698500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598698500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Kinder von Springfield sind unterwegs zum Uno-Modell-Treffen, als der Bus ins Meer stürzt. Die Verunglückten stranden auf einer menschenleeren Insel. Als ein Wildschwein alle Essensvorräte frisst, essen sie das Tier aus Rache. Nach und nach bauen sich die Kids eine kleine Gemeinde auf. Währendessen baut Homer einen florierenden Computerhandel auf. Er wird von Bill Gates aufgekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598698500,"stop":1598700300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598700300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der fröhliche Junggeselle Apu ist in großer Not, denn seine Eltern haben beschlossen, dass er nun jene Frau heiraten soll, die sie für ihn schon in der Kindheit ausgesucht haben. 20 Jahre hat Apu seine Auserwählte nicht mehr gesehen. Homer hat die Idee, er solle so tun, als sei er bereits verheiratet – und bietet ihm kurzerhand seine Marge als Ehefrau an. Doch der Schwindel wird entlarvt.","image":"https:\/\/images.tvtv.de\/tvbild\/d57ade598c6372c85608bf9f493f0999fdea4671.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598700300,"stop":1598701800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598701800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Springfield soll ein Einkaufszentrum entstehen. Da auf dem Bauplatz früher Ausgrabungen stattfanden, sorgt Lisa dafür, dass nochmals nach alten Schätzen gesucht wird. Tatsächlich findet Lisa ein Skelett, das die Einwohner für einen Engel halten. Homer wittert das große Geschäft, baut in seiner Garage einen Devotionalienschrein und kassiert die Besucher ab. Aber Lisa glaubt nicht an Engel.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598701800,"stop":1598703600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598703600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart zündet den Weihnachtsbaum an und verbrennt dabei die Geschenke. Schnell vergräbt er die Überreste im Garten und behauptet, ein Einbrecher habe alles geraubt. Mitleidig spenden die Bürger Geld. Homer kauft sich sofort ein teures Auto – das kurz darauf in einem See versinkt. Als der Schnee schmilzt, kommt die Wahrheit ans Licht und die wütenden Spender halten sich am Haus der Simpsons schadlos.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598703600,"stop":1598705100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598705100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa ist Moderatorin der Kindernachrichten-Sendung geworden, aber Bart macht ihr bald den Ruhm streitig: Er rührt die Zuschauer mit sentimentalen Beiträgen. Mit Hilfe von Hausmeister Willie will sich Lisa an ihrem Bruder rächen. Willie nimmt die Aufgabe zu ernst und bringt Bart in Lebensgefahr. Lisa kann ihren Bruder in letzter Sekunde retten und will fortan mit ihm zusammenarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598705100,"stop":1598706900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598706900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der Clown Krusty hat bei seinen Auftritten keinen Erfolg mehr, niemand lacht über seine Witze und seine ausgefeilten Pointen. Weil auch die Ratschläge seines Kollegen Jay Leno nichts helfen, beschließt Krusty schweren Herzens, sich zur Ruhe zu setzen. Bei seiner Abschiedsansprache ist ihm alles egal und sagt er einfach mal die Wahrheit – und reißt damit das Publikum zu Lachsalven hin.","image":"https:\/\/images.tvtv.de\/tvbild\/30614ebba5fda100b34dc6ddc93621a9249c82f6.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598706900,"stop":1598708400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598708400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake hat sein Zeichentalent am falschen Ort eingesetzt. Jetzt wurde er in der Schule vom Unterricht ausgeschlossen, weil er eine Karikatur einer großbusigen Mitschülerin angefertigt hat. Alan sucht die Mutter des Mädchens auf, um sich bei ihr für das ungebührliche Betragen seines Sohnes zu entschuldigen. Allerdings redet er sich dabei um Kopf und Kragen. Währenddessen hütet Charlie Alans Praxis.","image":"https:\/\/images.tvtv.de\/tvbild\/7acbb0f48ddc03f14b943e90e25399dceab64534.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598708400,"stop":1598710200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598710200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hält gar nichts davon, dass Alan wieder Kontakt zu seiner Exfrau Judith aufnimmt und sie heimlich trifft. Der gemeinsame Sohn Jake soll davon vorerst nichts wissen, damit keine falschen Hoffnungen aufgebaut werden. Judith und Alan wollen allein herausfinden, ob sie sich noch lieben. Charlie braucht einen Plan, denn sollten die beiden wieder zusammen kommen, wäre er allein im Strandhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/dd662b0fb8f15740ed3f749410ecff14d12f680a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598710200,"stop":1598711700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Haushälterin Berta bittet Alan, eine Weile im Strandhaus wohnen zu dürfen. Alan ist damit einverstanden, doch als Charlie erfährt, dass er diese Entscheidung ohne Rücksprache mit ihm getroffen hat, kommt es zu einem heftigen Streit. Der Konflikt nimmt immer absurdere Formen an und Berta nutzt die Gelegenheit, die beiden Streithähne noch gegeneinander auszuspielen, damit sich die Lage zuspitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/f318b0a1ef6689e1280601afa3a14870315375b1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598711700,"stop":1598713200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598713200":{"channel":"PROSIEBEN","title":"The Orville","descr":"Zwei Wissenschaftler verschwinden auf einem unbekannten Planeten, der der Erde des 21. Jahrhunderts ähnelt. Als das Orville-Team zum betreffenden Trabanten beordert wird, treffen sie auf eine ziemlich merkwürdige Kultur, die einem einzigen Beliebtheits-Wettbewerb gleicht. Über Up-und Down-Votes stimmen die Bewohner ab, wer positiv ankommt und wer zur \"Korrektur\" geschickt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/55d44cc0474ba31be8882f56167a449f324acdac.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1598713200,"stop":1598716800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598716800,"stop":1598717400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598717400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nach dem Gespräch mit einem Fremden in Moes Taverne ist Homer sicher, dass der Weltuntergang bevor steht. Er beginnt, Vorräte zu horten und informiert sich genau über die Gruppe der \"Überleber von Springfield\". Als durch seine Schuld in Springfield der Strom ausfällt, glaubt er, das Ende sei gekommen. Hektisch packt Homer seine Familie und Vorräte zusammen, und macht sich auf zu den \"Überlebern\".","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598717400,"stop":1598719200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598719200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil Mr. Burns die Strompreise erhöht, müssen die Einwohner Springfields sparen. Eine der möglichen Sparmaßnahme ist die Schließung von Lisas Grundschule. Ausgerechnet Bart könnte dies verhindern. Er soll einen Schultest schreiben. Ist sein Prüfungsergebnis gut genug, bleibt Lisas Grundschule geöffnet. Selbst Rektor Skinner unterstützt Bart, indem er ihm mehr Zeit für die Prüfung verschafft.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598719200,"stop":1598720700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598720700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598720700,"stop":1598724900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"PROSIEBEN","title":"Spy – Susan Cooper Undercover","descr":"Bradley Fine ist der Star unter den Geheimagenten der CIA. Kaum jemand weiß, dass der Spion den Erfolg seiner Missionen Susan Cooper verdankt, die ihren Helden vom Schreibtisch aus zielsicher durch die gefährlichsten Manöver dirigiert. Als Fine in Paris von der bulgarischen Waffenhändlerin Rayna Boyanov getötet wird und ein weiterer Agent ausfällt, schickt die CIA-Chefin Susan nach Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f768da4c54a4883a058410fe67c02c26f483b6bc.jpg?x=548&y=366\/spy-susan-cooper-undercover","genre":"Film, Actionfilm","start":1598724900,"stop":1598733600,"country":"USA\/GB\/F\/H\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598733600":{"channel":"PROSIEBEN","title":"Codename U.N.C.L.E.","descr":"In den 1960er Jahren während des Kalten Krieges erhalten der CIA-Agent Napoleon Solo und Illya Kuryakin, sein Kollege vom KGB, den Auftrag, gemeinsam eine Organisation ehemaliger Nazis aufzuspüren, die plant, eine eigene Atombombe herzustellen und damit den dritten Weltkrieg auszulösen. Sie sind auf die Hilfe von Gaby Teller angewiesen, deren Vater zu den ehemaligen Nazi-Wissenschaftlern gehört.","image":null,"genre":"Film, Actionfilm","start":1598733600,"stop":1598741700,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598741700":{"channel":"PROSIEBEN","title":"Spy – Susan Cooper Undercover","descr":"Bradley Fine ist der Star unter den Geheimagenten der CIA. Kaum jemand weiß, dass der Spion den Erfolg seiner Missionen Susan Cooper verdankt, die ihren Helden vom Schreibtisch aus zielsicher durch die gefährlichsten Manöver dirigiert. Als Fine in Paris von der bulgarischen Waffenhändlerin Rayna Boyanov getötet wird und ein weiterer Agent ausfällt, schickt die CIA-Chefin Susan nach Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f768da4c54a4883a058410fe67c02c26f483b6bc.jpg?x=548&y=366\/spy-susan-cooper-undercover","genre":"Film, Actionfilm","start":1598741700,"stop":1598750100,"country":"USA\/GB\/F\/H\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598750100":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Die Tschetschenen kapern für Mohammad einen mit Drogen beladenen Transporter der Hamadys und töten ein Mitglied des Familienclans. Toni ist fest davon überzeugt, dass sein Unternehmen verraten wurde und es in seinem Clan ein schwarze Schaf geben muss. Als seine Leute ihm nicht mehr gehorchen wollen, hat das böse Konsequenzen, zumal gleichzeitig Kommissar Kutscha den Druck weiter erhöht.","image":"https:\/\/images.tvtv.de\/tvbild\/dd6c8e39e5188b1cd397c1e6483513408e445623.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598750100,"stop":1598753700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/64c500bba0670081c74b91c41aab341a4fb1e42f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598753700,"stop":1598757600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598757600":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/68f51e77756fbeb2470d8a6067f6015036939c11.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1598757600,"stop":1598759100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598759100":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3cdae49c2ad467789d345d8c63df79290f3dc.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1598759100,"stop":1598760300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}