{"1603861800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike zieht zu Halloween mit Brick um die Häuser. Dabei entdeckt Brick an einem Haus ein Gemälde, auf dem ein Junge zu sehen ist, der aussieht wie er, auch alles andere dort erinnert ihn an sich. Frankie hat indessen Ärger mit Axl, Kenny und Hutch, die immer nur fernsehend auf der Couch lümmeln und nichts im Haushalt machen. Dazu kommt, dass ihr Rita Glossner mal wieder richtig auf die Nerven geht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603861800,"stop":1603863300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603863300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bittet Charlie, Jake mit den Hausaufgaben zu helfen, da er zur Zulassungstelle muss. Charlie willigt ein, nimmt seinen Neffen jedoch mit zum Pferderennen, wo der Junge mit purem Glück über 1.000 Dollar gewinnt. Alan wir unterdessen ausgetrickst, weil er einer jungen Frau gegenüber angibt, eine niedrige Wartenummer zu haben und ihr diese verrät. Er verlangt von Jake, seinen Gewinn abzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/666d58d5268fb438658da89de52dcad69674ebc7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603863300,"stop":1603864800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603864800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Charlies Terrassengeländer unter seinem Gewicht zusammenbricht, engagiert Alan den jungen Fernando. Seine Arbeit ist hochwertig, er ist preiswert, arbeitsam, höflich und ehrlich. Doch die Frauen um Charlie sehen in dem gutaussehenden Fernando noch weit mehr. Als Judith, Berta und seine Freundin Chloe ständig um Fernando herumscharwenzeln, lässt sich Charlie zu einer Gemeinheit hinreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/bab560acfeaf867741979b71daa6c02c3e923fd1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603864800,"stop":1603866300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603866300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn hat wieder einmal einen neuen Freund – Teddy. Alan und Charlie stehen dem Neuen ihrer Mutter zunächst kritisch gegenüber. Dieser umwirbt die zwei Brüder jedoch nach allen Regeln der Kunst: Er lädt sie zu einem Boxkampf nach Las Vegas ein, zu dem sie mit Teddys Privatjet fliegen, und zeigt sich auch sonst spendabel. Er will Evelyn nämlich heiraten. Charlie und Alan sind begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/b3e629eb68766e849d8860915ff3354e459d6504.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603866300,"stop":1603868100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603868100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard soll an einem Satellitenprojekt des Verteidigungsministeriums mitarbeiten. Dazu überprüft das FBI seinen persönlichen Hintergrund und befragt seine Freunde. Raj muss Rumkuchen essen, damit er mit der attraktiven FBI-Agentin sprechen kann und Leonard baggert sie mit großer Selbstsicherheit an. Bei Sheldons Befragung zu Howards Vertrauenswürdigkeit, erzählt er mal wieder mehr, als er sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8a5407c648905407ef88da1ba204aacab250a7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603868100,"stop":1603869300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603869300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon, Leonard, Raj und Howard wollen sich den Indiana Jones-Film \"Jäger des verlorenen Schatzes\" ansehen, der im Kino mit zusätzlichen 21 Sekunden gezeigt wird. Penny und Bernadette finden das nicht so spannend und beschliessen, einen Mädels-Abend zu machen. Amy ist begeistert von der Idee und schlägt eine Pyjamaparty vor. Die Jungs müssen dann erfahren, dass die Vorstellung ausverkauft ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f1038592637d1a15204e69a844f4aa34611c6976.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603869300,"stop":1603870800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603870800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist baff, als Penny ihn vor ihrem Vater Wyatt plötzlich küsst. Penny erklärt dem verdutzten Leonard, sie hätte ihrem Papa erzählt, dass sie wieder ein Paar seien, denn ihr Vater sei so begeistert von ihm und sie wollte nicht länger über das Thema Beziehung reden. Raj will die Nacht im Büro verbringen, um mit einem Teleskop Planeten zu beobachten. Bernadette und Howard kommen mit.","image":"https:\/\/images.tvtv.de\/tvbild\/b9877de3bc97046604b4a6242559c5d25e586156.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603870800,"stop":1603872600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603872600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach langer Zeit finden sich die fünf Freunde Ted, Barney, Robin, Marshall und Lily wieder in ihrer Stammkneipe ein. Während sich Ted volllaufen lässt, macht sich Robin auf dem Weg zu einem Date mit einem Multimillionär. Am nächsten Morgen kann Ted sich an nichts mehr erinnern und wacht neben einer fremden Frau auf. Erst als er den Barkeeper anruft, wird Ted klar, dass es sich um Robin handeln muss. Doch die ruft plötzlich an und will ihm einen Besuch abstatten ...","image":"https:\/\/images.tvtv.de\/tvbild\/2538f2053ffaed29cdd1866550f3b8831f50f79d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603872600,"stop":1603874100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603874100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat für die Silvesternacht etwas ganz Besonderes geplant: Mit einer gemieteten Stretch-Limo will er bis Mitternacht mit seinen Freunden fünf Partys abfahren. Weil Robin Silvester mit ihrem neuen Freund verbringt, hat Ted seine Arbeitskollegin Mary eingeladen. Die Tour läuft jedoch nicht wie geplant: Lily verschwindet, Barney wird völlig melancholisch, und dann stößt plötzlich Robin zur Gruppe, weil sie von ihrem Freund versetzt wurde. Mary gefällt das natürlich gar nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/deafc7a170a5f1f6db694db965aeb7efaaa721e6.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603874100,"stop":1603875600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603875600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted erhält eine Einladung zu einer Hochzeit. Auf der Antwortkarte kreuzt er an, dass er in Begleitung erscheint, obwohl er noch nicht weiß, mit wem. Doch dann erfährt er, dass Robin mit ihrem Freund Schluss gemacht hat, und Ted lädt sie kurzerhand ein. Einen Tag vor der Hochzeit trifft er jedoch auf die Braut, die felsenfest behauptet, dass er alleine erscheinen wollte. Weil schon alles organisiert ist, dürfe Robin nicht mitkommen. Das Chaos ist wieder einmal programmiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/ac502ddc3534f541b4ca671511989928aaec954e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603875600,"stop":1603877100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603877100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/65e153068785ab1de8e977afa63219c69dc542a3.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603877100,"stop":1603878600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603878600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2cc8e9aebdecd745c3697c7f8e37fe2150c389f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603878600,"stop":1603880100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603880100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike wünscht sich die Miniatur-Panzer, die einst dem verstorbenen Ehemann seiner Nachbarin Helen gehörten. Als er jedoch erfährt, dass Helen die Sammlung bereits verkauft hat, schmiedet er einen perfiden Plan, um sie doch noch zu bekommen. Derweil sind Kristin und Ed besorgt, als sie eine vernichtende Kritik über das \"Outdoor Man\"-Restaurant im Internet lesen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b2b49bd4d1b165249522adc650beb337b5ffc95.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603880100,"stop":1603881900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603881900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist genervt, weil Vanessa für ihren Job so viel Platz im Haus in Anspruch nimmt. Er beschließt daraufhin, seiner Frau einen sogenannten Frauenschuppen im Garten zu bauen. Kristin wird derweil zum Mitarbeiter des Monats ernannt – sehr zum Verdruss von Kyle, der davon überzeugt war, dieses Mal endlich zu gewinnen","image":"https:\/\/images.tvtv.de\/tvbild\/f9b310bf7ba0e21e9b0b266d7bb73a503b26b081.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603881900,"stop":1603883400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603883400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Als Carolines Pferd ein Hufeisen verliert, stellt sich heraus, dass auch die restlichen Hufe getauscht werden müssen. Für die kostspielige Runderneuerung fehlt jedoch das nötige Geld. Das Blatt wendet sich, als im Diner eine Szene zu einer beliebten Fernsehserie gedreht wird, beeindruckt Caroline in ihrer Statistenrolle den Regisseur und ergattert eine Rolle. Allerdings hat die Sache einen Haken.","image":"https:\/\/images.tvtv.de\/tvbild\/d282ab0ed713378be597506fb952a6ae15156a92.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603883400,"stop":1603884900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603884900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie geht widerwillig zum Therapeuten, um ihr Aufmerksamkeitsdefizitstörung zu behandeln. Ihre erste Sitzung in der Praxis bei Trevor will sie schnell hinter sich bringen. Christy hilft in Adams Bar als Kellnerin. Als sie erfährt, dass einige Gäste Sportfans sind, die Sportwetten via Handy abschließen und viel Geld verdienen, muss Christy erneut mit ihrer Sportwetten-Sucht kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/d76d495465172b8d40bcc6d8dadadcb29cda04e2.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603884900,"stop":1603886400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603886400":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Bonnie sieht, wie schlecht es ihrer Tochter geht, wird sie plötzlich zur Übermutter: Christy ist krank, und Bonnie widmet sich gänzlich ihrer Genesung. Dabei vernachlässigt sie ihre Freundinnen völlig. Doch diese sind gar nicht traurig darüber, dass sie mal auf die hyperaktive, laute Brünette verzichten müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9aac46266626cebcdbdfbf9e47ba838ee172f9f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603886400,"stop":1603887900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603887900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake kommt in die Junior High School. Bei Charlie und Alan weckt das böse Erinnerungen an ihre eigene Schulzeit. Jake soll bloß vor seinen Mitschülern und ihren Schikanen auf der Hut sein. Dabei bekommt der Sohn solche Angst vor der neuen Schule, dass er gar nicht erst hingeht und sie schwänzt. Charlie und Alan müssen leider erkennen, dass man sich vor manchen Problemen nicht drücken kann.","image":"https:\/\/images.tvtv.de\/tvbild\/4f5a1691c639cfed8d62be750ebbe3a92a8f8d49.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603887900,"stop":1603889700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603889700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begleitet seine Mutter zu einer Wohltätigkeitsveranstaltung. Die Immobilienmaklerin zieht dort genüsslich über alle Anwesenden her – so erfährt Charlie, dass sich eine gewisse Margaret jede Nacht mit einem anderen Mann vergnügt. Charlie ist sofort interessiert, auch wenn er seiner Mutter versprechen muss, dass er nichts mit Margaret anfängt, weil ihr Mann einer ihrer besten Kunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2875f7e49230c4d0b8dd23120b60f8f01f0f9d7b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603889700,"stop":1603891200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603891200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist es im Grunde leid, sich immer mit naiven, ungebildeten Frauen zu treffen, mit denen man kein Gespräch führen kann. Er lässt sich von Alan überreden, mit ihm, dessen Freundin Donna und deren Freundin Linda, einer Richterin, essen zu gehen. Doch bei dem Essen lässt Charlie kaum ein Fettnäpfchen aus und verspielt so schon früh seine Karten bei Linda. Aber so schnell gibt er nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/cf7bad3a9d09a25b4f88fe089aad3a78f8845e79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603891200,"stop":1603892700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603892700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das große Homecomingfest steht bevor; Frankie und ihre Familie freuen sich schon sehr darauf. Mike will in diesem Jahr beim Cornhole-Wettbewerb endlich als Sieger das Feld verlassen, doch leider kommt alles ganz anders. Ein fieser Magen-Darm-Virus, den Axl eingeschleppt hat, setzt nach und nach alle Hecks außer Gefecht. Es sieht fast so aus, als würde das Fest ohne sie stattfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/1a400c310c40c85f0f045bd281406cf64a211149.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603892700,"stop":1603894200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603894200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Da Frankie wegen Umbaus der Praxis zwei Monate arbeitslos ist, nimmt sie an Thanksgiving einen Job in einem historischen Dorf an. Die Familie beschließt daraufhin, Thanksgiving auf den Juni zu verschieben. Eine komische Situation für alle: Axl ist nach Heulen zumute, Sue muss drei Schichten durchgehend im \"Spudsy's\" schuften und Mike und Brick spielen Poker.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603894200,"stop":1603896000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603896000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Raj sind sich uneinig, wer im Falle eines radioaktiven Unfalls zum Superhelden und wer zu dessen Gehilfen werden könnte. Einige Mutproben sollen ihnen Aufschluss geben. Penny, Bernadette und Amy sitzen gerade im Restaurant, als Pennys Ex-Freund Zack auftaucht. Amy bekommt bei Zacks Anblick eine heftige körperliche Reaktion. Gemeinsam mit Sheldon versucht sie, die Ursache zu ergründen.","image":"https:\/\/images.tvtv.de\/tvbild\/13f8cd80294fc9a8f80116cd83b4d87cece1ddad.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603896000,"stop":1603897500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603897500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Noch während Leonard, Howard und Raj sich von Sheldon bei einem selbst erfundenen Kartenspiel besiegen lassen, kommt Penny mit Zack vorbei. Sie ist wieder mit ihm zusammen, was Leonard frustriert. Die Jungs machen sich über Zack lustig, ohne dass der es kapiert. Penny ist sauer und verlangt, dass sie sich entschuldigen. Die Jungs wollen Zack daraufhin überreden, mit ihnen zum Kostümfest zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b4c7d4c2520db15866b47acca0ef56b70d6922c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603897500,"stop":1603899000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603899000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard will eine App entwickeln, mit der man Gleichungen abfotografieren und dann berechnen lassen kann. Seine Freunde und er bilden das sogenannte App-Team. Doch als Sheldon alles an sich reißen will und Leonards Arbeit kritisiert, wird er aus der Truppe rausgeworfen. Sheldon versucht daraufhin, Raj und Howard auf seine Seite zu ziehen, aber die wollen lieber weiter mit Leonard arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd677963449f0b501afdfc360bc1344ef25e3d9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603899000,"stop":1603900800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603900800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603900800,"stop":1603904400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603904400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603904400,"stop":1603905000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603905000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Moe bekommt einen Anruf von seinem Vater, den er seit Jahren nicht gesehen hat. Es stellt sich heraus, dass die Familie Szyslak früher ein Matratzenimperium besaß. Der kleine Moe wurde jedoch von der Familie verstoßen, weil er sich geweigert hat, durch eine hinterhältige Bettwanzen-Attacke einen der ärgsten Konkurrenten aus dem Weg zu schaffen. Marge versucht, die Familie wieder zu versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603905000,"stop":1603906500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603906500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem der Musiklehrer Mr. Largo und Rektor Skinner Lisa mitgeteilt haben, dass sie nie eine gute Saxofonistin werden wird, ist sie am Boden zerstört. Als wenn das nicht schon genug wäre, beschließt Marge, zum Geburtstag einer entfernten Verwandten nach Florida zu fliegen. Der Flug wird jedoch umgeleitet, und die Simpsons landen in New Orleans, wo ihnen der Geist von Louis Armstrong erscheint.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603906500,"stop":1603908300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603908300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603908300,"stop":1603912500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Ein Milliardär wendet sich an Koracick mit der Hoffnung, eine medizinische Erklärung für seine uncharakteristische Fehleinschätzung zu finden, die zur Explosion einer Rakete führte. Unterdessen versorgt Meredith eine Diabetes-Patientin, die aus finanzieller Not heraus ihr Insulin verkauft. Jackson und Vic stellen sich derweil wichtige Fragen über die Zukunft ihrer Beziehung und Webber kämpft mit einer schweren Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/ab79fb410c43a26cb6f22f3564826f0971fb8f25.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1603912500,"stop":1603916100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603916100":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Als ein Veteran droht, ein Pfandhaus in die Luft zu sprengen, rufen Andy und Jack Sullivan zur Hilfe. Sie hoffen, dass er als ehemaliges Marine-Mitglied die Lage deeskalieren kann. Die Situation wird jedoch brenzlig, als Andys Gefühle für Sullivan ins Spiel kommen. Vic und Dean kümmern sich derweil um einen an Alzheimer erkrankten Mann, der auf der Wache erscheint, und Pruitt engagiert sich für die Anerkennung von Feuerwehrleuten, die dem Kampf gegen den Krebs erlegen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/657f6832f74a000ad322dd7ce02596ddc7ab9d61.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1603916100,"stop":1603919700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603919700":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Ein Dolly-Parton-Double bricht während einer Drag-Show zusammen. Um ihr Leben zu retten, ist eine OP notwendig, die den Verlust ihrer Stimme bedeuten könnte. Währenddessen erfordert die OP an einem Neugeborenen die Hilfe einer Weltklasse-Kinderchirurgin. Als diese sich als alkoholkrank herausstellt, steht das Team vor einer unmöglichen Entscheidung. Gleichzeitig versuchen Nic und Conrad, eine Patientin aus den Fängen eines Menschenhändlerrings zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/505e1eba0b29dfee13735bc8c309e4c45b883b74.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1603919700,"stop":1603923000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603923000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Brooke macht sich über Walden lustig, weil er nicht mal einen Reifen an seinem Auto wechseln könne. Walden fühlt sich in seiner Ehre gekränkt und will nun beweisen, dass er ein ganzer Kerl ist. Darum stürzt sich wie ein echter Mann in allerlei Handwerksarbeiten. Er nimmt sich als erstes vor, eine neue Terrasse für sein Haus zu bauen, allerdings überschätzt er sein handwerkliches Geschick.","image":"https:\/\/images.tvtv.de\/tvbild\/56da36f1fe9d5c02b1333e5f9a0323c60ce46097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603923000,"stop":1603924800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603924800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Lyndsey nicht zurückgewinnen kann, sucht Alan Trost bei Judith. Eine Menge Alkohol bewirkt, dass die beiden entscheiden, es noch einmal miteinander zu versuchen. Als er erfährt, dass Alan Judith noch einmal heiraten möchte, ist Walden völlig entsetzt. Er versucht, die neu aufblühende Beziehung seines Freundes zu verhindern, indem er Judith klarmacht, sie sei nur eine Lückenbüßerin.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef76486e10bb8a0742116dbda3dc5519d48d178.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603924800,"stop":1603926300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603926300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake kommt in die Junior High School. Bei Charlie und Alan weckt das böse Erinnerungen an ihre eigene Schulzeit. Jake soll bloß vor seinen Mitschülern und ihren Schikanen auf der Hut sein. Dabei bekommt der Sohn solche Angst vor der neuen Schule, dass er gar nicht erst hingeht und sie schwänzt. Charlie und Alan müssen leider erkennen, dass man sich vor manchen Problemen nicht drücken kann.","image":"https:\/\/images.tvtv.de\/tvbild\/4f5a1691c639cfed8d62be750ebbe3a92a8f8d49.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603926300,"stop":1603927800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603927800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begleitet seine Mutter zu einer Wohltätigkeitsveranstaltung. Die Immobilienmaklerin zieht dort genüsslich über alle Anwesenden her – so erfährt Charlie, dass sich eine gewisse Margaret jede Nacht mit einem anderen Mann vergnügt. Charlie ist sofort interessiert, auch wenn er seiner Mutter versprechen muss, dass er nichts mit Margaret anfängt, weil ihr Mann einer ihrer besten Kunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2875f7e49230c4d0b8dd23120b60f8f01f0f9d7b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603927800,"stop":1603929600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603929600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es kommt nicht alle Tage vor, aber diesmal ist es so weit: Al Bundy erlebt einen persönlichen Triumph. Der geplagte Schuhverkäufer hat sich eine Gehaltserhöhung von sage und schreibe fünf Dollar pro Woche erkämpft. Als er zu Hause stolz seinen Sieg verkündet, ist seine Freude nur von sehr kurzer Dauer: Töchterchen Kelly zerstört nämlich seinen Triumph mit der Ankündigung, sie werde als TV-Wetterfee 1.000 Dollar verdienen – ebenfalls pro Woche ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603929600,"stop":1603931400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603931400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy hat es nicht leicht: Wieder einmal sind der konsumsüchtigen Peggy beim Einkaufen sämtliche Gäule durchgegangen. Peggy hat alle Flohmärkte der Umgebung abgegrast – und so wie es aussieht auch aufgekauft. Alles Reden, Bitten und Befehlen nützt nichts. Nun beschließt Al, zu einer drastischen Gegenmaßnahme zu greifen: Er veranstaltet selbst einen Flohmarkt. Dass das nicht ganz ohne Probleme abgeht, ist bei dem \"Verkaufsgenie\" wirklich kein Wunder.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603931400,"stop":1603933200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603933200":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Castiel will Dean dabei unterstützen, das Kainsmal endlich loszuwerden. Dafür muss Castiel jedoch erst einmal Kain ausfindig machen, wobei ihm jedes Mittel recht ist. Crowley hat unterdessen ganz andere Probleme. Seine Mutter Rowena macht ihm das Leben zur Hölle und verlangt von ihm, eine Hexe aus dem Weg zu schaffen, die ihr ein Dorn im Auge ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9e666febf1d207811953a742d79607a68d140fa8.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1603933200,"stop":1603936200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603936200":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Trotz Deans Anweisung, nicht mehr nach einem Heilmittel zu suchen, forscht Sam weiter. Dean ahnt, dass Sam etwas vor ihm verbirgt, konzentriert sich aber auf einen Mordfall: Eine Soldatin wurde auf bestialische Weise getötet. Zunächst vermuten Sam und Dean, dass sie es mit einem Dämonen zu tun haben, doch offenbar war ein anderer Soldat involviert, der sich vor der Tat merkwürdig verhalten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e04c460d29be4649f231663d1f6ccee7ec6343df.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1603936200,"stop":1603938300,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603938300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603938300,"stop":1603938600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603938600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Als Carolines Pferd ein Hufeisen verliert, stellt sich heraus, dass auch die restlichen Hufe getauscht werden müssen. Für die kostspielige Runderneuerung fehlt jedoch das nötige Geld. Das Blatt wendet sich, als im Diner eine Szene zu einer beliebten Fernsehserie gedreht wird, beeindruckt Caroline in ihrer Statistenrolle den Regisseur und ergattert eine Rolle. Allerdings hat die Sache einen Haken.","image":"https:\/\/images.tvtv.de\/tvbild\/d282ab0ed713378be597506fb952a6ae15156a92.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603938600,"stop":1603939800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603939800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach langer Zeit finden sich die fünf Freunde Ted, Barney, Robin, Marshall und Lily wieder in ihrer Stammkneipe ein. Während sich Ted volllaufen lässt, macht sich Robin auf dem Weg zu einem Date mit einem Multimillionär. Am nächsten Morgen kann Ted sich an nichts mehr erinnern und wacht neben einer fremden Frau auf. Erst als er den Barkeeper anruft, wird Ted klar, dass es sich um Robin handeln muss. Doch die ruft plötzlich an und will ihm einen Besuch abstatten ...","image":"https:\/\/images.tvtv.de\/tvbild\/2538f2053ffaed29cdd1866550f3b8831f50f79d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603939800,"stop":1603941000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603941000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es kommt nicht alle Tage vor, aber diesmal ist es so weit: Al Bundy erlebt einen persönlichen Triumph. Der geplagte Schuhverkäufer hat sich eine Gehaltserhöhung von sage und schreibe fünf Dollar pro Woche erkämpft. Als er zu Hause stolz seinen Sieg verkündet, ist seine Freude nur von sehr kurzer Dauer: Töchterchen Kelly zerstört nämlich seinen Triumph mit der Ankündigung, sie werde als TV-Wetterfee 1.000 Dollar verdienen – ebenfalls pro Woche ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603941000,"stop":1603942500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603942500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy hat es nicht leicht: Wieder einmal sind der konsumsüchtigen Peggy beim Einkaufen sämtliche Gäule durchgegangen. Peggy hat alle Flohmärkte der Umgebung abgegrast – und so wie es aussieht auch aufgekauft. Alles Reden, Bitten und Befehlen nützt nichts. Nun beschließt Al, zu einer drastischen Gegenmaßnahme zu greifen: Er veranstaltet selbst einen Flohmarkt. Dass das nicht ganz ohne Probleme abgeht, ist bei dem \"Verkaufsgenie\" wirklich kein Wunder.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603942500,"stop":1603944600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603944600":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie geht widerwillig zum Therapeuten, um ihr Aufmerksamkeitsdefizitstörung zu behandeln. Ihre erste Sitzung in der Praxis bei Trevor will sie schnell hinter sich bringen. Christy hilft in Adams Bar als Kellnerin. Als sie erfährt, dass einige Gäste Sportfans sind, die Sportwetten via Handy abschließen und viel Geld verdienen, muss Christy erneut mit ihrer Sportwetten-Sucht kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/d76d495465172b8d40bcc6d8dadadcb29cda04e2.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603944600,"stop":1603945800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603945800":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Bonnie sieht, wie schlecht es ihrer Tochter geht, wird sie plötzlich zur Übermutter: Christy ist krank, und Bonnie widmet sich gänzlich ihrer Genesung. Dabei vernachlässigt sie ihre Freundinnen völlig. Doch diese sind gar nicht traurig darüber, dass sie mal auf die hyperaktive, laute Brünette verzichten müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9aac46266626cebcdbdfbf9e47ba838ee172f9f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603945800,"stop":1603947000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603947000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das große Homecomingfest steht bevor; Frankie und ihre Familie freuen sich schon sehr darauf. Mike will in diesem Jahr beim Cornhole-Wettbewerb endlich als Sieger das Feld verlassen, doch leider kommt alles ganz anders. Ein fieser Magen-Darm-Virus, den Axl eingeschleppt hat, setzt nach und nach alle Hecks außer Gefecht. Es sieht fast so aus, als würde das Fest ohne sie stattfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/1a400c310c40c85f0f045bd281406cf64a211149.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603947000,"stop":1603948200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}