{"1602130200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike halten nach Zweitjobs Ausschau, um Sue zur Uni schicken zu können. Derweil basteln Sue und Brad an einem bedeutungsvollen Theaterstück, an das sich alle noch Jahre später erinnern sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac38de926b6d7831e6202aaaf13006dc70e9bc29.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602130200,"stop":1602131700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602131700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Lyndsey mit dem reichen Larry einen festen Freund hat, trifft sie sich weiterhin heimlich mit Alan zum Sex. Beide genießen ihre Affäre, doch der eifersüchtige Larry hat längst einen Privatdetektiv engagiert. Und auf dessen Fotos vergnügt sich Walden mit Lyndsey. Die Situation gerät völlig außer Kontrolle, als auch noch Charlie Harpers alte Stalkerin Rose wieder im Strandhaus auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602131700,"stop":1602133200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602133200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden hat ein Date mit Nadine, die er auf einer Geschäftsveranstaltung kennengelernt hat. Durch einen Zufall bricht sie sich das Bein, und Walden kümmert sich um sie. Bald ist er so von ihr genervt, dass er sie am liebsten vor die Tür setzen würde. Alan und Jenny gehen gemeinsam in einen Club, in dem Alan eine gewisse Paula kennenlernt. Das Erstaunliche: Paula behandelt ihn wie eine Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602133200,"stop":1602134700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602134700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Satellitenschüssel wird bei einem Sturm beschädigt. Alan will den Schaden reparieren, stürzt dabei vom Dach und verletzt sich schwer. Nun kann er am Wochenende nicht auf Jake aufpassen, und Charlie, der sich mitverantwortlich für den Unfall fühlt, erklärt sich bereit, den Babysitter zu spielen. Jake befindet sich gerade in einer unausstehlichen Phase und treibt Charlie zur Weißglut.","image":"https:\/\/images.tvtv.de\/tvbild\/88cd54106f8f70834d1c9eba8aa1005fbbe93721.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602134700,"stop":1602136500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602136500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Sheldon erfährt, dass Penny für ihn ein Weihnachtsgeschenk hat, möchte er sich erkenntlich zeigen und sich etwas Geeignetes für sie überlegen. Weil er sich nicht entscheiden kann, kauft er gleich mehrere Geschenke, um dann spontan zu entscheiden, welches angemessen ist ... Leonard ist noch immer in Penny verliebt. Doch die interessiert sich nur für den smarten Wissenschaftler David Underhill. Als sie jedoch erfährt, dass er verheiratet ist, sucht sie Leonards Nähe ...","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602136500,"stop":1602138000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602138000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howards Flirtversuche bei Penny prallen wie immer an ihr ab. Verletzt und enttäuscht lässt er sogar sein Roboterkampf-Team im Stich. Der Rest des Teams wird von Kripke herausgefordert, mit ihrem Killer-Roboter Monte bei den Roboter-Meisterschaften gegen seinen Roboter anzutreten. Sheldon überschätzt Monte maßlos und muss schmerzlich erkennen, dass er gegen Kripkes Kampfroboter keine Chance hat.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602138000,"stop":1602139500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602139500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Um seine Forschungsarbeit fortführen zu können, braucht Sheldon Zugang zu einem Computer an der Universität. Der gehässige Barry Kripke, der die Zugänge verwaltet, lehnt Sheldons Gesuch jedoch ab. Nur Kripkes Freunde kommen in den Genuss dieses Privileges. Sheldon ist sich wie immer für nichts zu schade und buhlt um Kripkes Gunst. Dieser genießt diese außergewöhnliche Situation sichtlich.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602139500,"stop":1602141000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602141000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist unglücklich mit Jeanette, weil sie sich als verrückte, unberechenbare Person entpuppt hat. Marshall und Barney sind froh, als Ted erzählt, dass er mit ihr Schluss gemacht hat. Als der frisch gebackene Single nicht zuhause ist, dringt Jeanette jedoch in seine Wohnung ein, und verbarrikadiert sich im Schlafzimmer. Ted befürchtet, sich beim Schlussmachen nicht klar genug ausgedrückt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e582a4aff19f25f5c4471be27e2f3ecf9607d07e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602141000,"stop":1602142500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602142500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat überraschend eine Nachricht des Captains auf seinem Anrufbeantworter. Die beiden sind sich zuletzt vor eineinhalb Jahren begegnet, damals hat ihn der Captain bedroht. Trotzdem ruft Ted ihn an und erfährt, dass dieser eigentlich Robins Nummer will. Daraufhin rekonstruiert Robin den Abend aus ihrer Sicht und ist sicher, dass der Captain sie liebt. Doch dieser hat die Namen verwechselt und will Lily sprechen. Was hat sich damals zwischen den beiden abgespielt?","image":"https:\/\/images.tvtv.de\/tvbild\/4bd7a6562c7bda605acb481b46db518675d3db62.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602142500,"stop":1602144000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602144000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Ted nach Hause kommt, findet er die ganze Wohnung verwüstet vor, nachdem Jeanette seine Mails durchforstet hat. Barney überredet ihn nach diesem Vorfall, sich mit Hilfe seines Playbooks nach einer neuen Freundin umzusehen. Als Robin erfährt, dass Barney das Buch nicht wie versprochen vernichtet hat, ist sie außer sich. Lily geht unterdessen auf einer Vernissage ihrem neuen Job nach.","image":"https:\/\/images.tvtv.de\/tvbild\/060a9d74c5167cb28bb96edbeb0af295b0f581b5.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602144000,"stop":1602145500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602145500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Nachdem Adams Eltern ihr Haus verkauft haben, stehen sie mit einem Wohnwagen in Adams und Andis Einfahrt und wollen bleiben. Das kratzt extrem an den Nerven der beiden, die niemanden bei sich wohnen haben möchten. Zudem nervt es sie, dass Adams Eltern die Kinder verhätscheln. Es bleibt ihnen nichts anderes übrig: Sie müssen dafür sorgen, dass die beiden in eine Apartmentanlage für Senioren ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/eba459c8ee708a011cd8347a8b37fb930de5bd8f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602145500,"stop":1602147000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602147000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/714eda2d2378cafa58e69038005367359229dcbd.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602147000,"stop":1602148800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602148800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessa wünscht sich, dass endlich eine Frau US-Präsidentin wird. Mit aller Kraft versucht sie, auch Eve davon zu überzeugen. Ed hat Mike gegenüber erwähnt, dass er seine Tochter seit Jahren nicht mehr gesehen hat. Daraufhin gerät Mike ins Grübeln und er hinterfragt seine Beziehung zu seinen Töchtern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3ae77fd08824259928f1e3a0b2bc967141845f5.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602148800,"stop":1602150300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602150300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyd ist vom Unterricht suspendiert worden. Mike ist daraufhin sehr verärgert und kritisiert öffentlich das Schulsystem. Er schlägt Ryan vor, Boyd auf einer Privatschule unterzubringen, doch das ist einfacher gesagt als getan. Derweil machen sich Kristin und Kyle auf die Jagd nach einem Waschbären, der im \"Outdoor Man\" für Unruhe sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/38e911b4d29b628c984d4e450b9767ed2028c30f.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602150300,"stop":1602151800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602151800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline können ihr Glück kaum fassen, als die Lifestyle-Ikone Martha Stewart ihre Cupcakes in einem populären Magazin lobend erwähnt. Und ehe sie sich versehen, werden die beiden mit Bestellungen für ihre süßen Küchlein überhäuft. Max und Caroline wollen nun keine Zeit verlieren und endlich ihren eigenen Laden eröffnen. Dumm nur, dass den beiden das Geld an allen Ecken und Enden fehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/dee6449dbd4c0da346036527741cadb3c6a470c9.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602151800,"stop":1602153300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602153300":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Christy zu Patrick fährt, damit sich die beiden endlich näherkommen können, sind Bonnie und Adam zu Gast bei einer Hochzeit. Anfangs ist Adam von dem Ablauf einer kirchlichen Trauung genervt, doch dann findet er auf einmal Gefallen daran und erschreckt Bonnie damit sehr. Christy sieht derweil in Patricks Haus überall die Handschrift seiner Ex, und so begibt sich das Paar lieber in ein Hotel, doch mit der Lautstärke ihrer Zimmernachbarn haben sie nicht gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/ecd627e7fa6b3573bc0bf96caba73ad01f632776.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602153300,"stop":1602154800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602154800":{"channel":"PROSIEBEN","title":"Mom","descr":"Die Fernbeziehung mit Patrick läuft super, und Christy könnte kaum glücklicher sein, hätte ihr Auto nicht einen Motorschaden. Die Strecke zu ihrem Freund mit dem Bus zurückzulegen, ist eine Zumutung, und so möchte ihr Patrick finanziell unter die Arme greifen. Das will die stolze Christy aber nicht annehmen. Als dann Adam mit einer Geldspritze aushelfen darf, ist Patrick sauer auf beide.","image":"https:\/\/images.tvtv.de\/tvbild\/db9a6b15c8108c0ef94d908f7294005eee2b738b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602154800,"stop":1602156300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602156300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake hat sein Zeichentalent am falschen Ort eingesetzt. Jetzt wurde er in der Schule vom Unterricht ausgeschlossen, weil er eine Karikatur einer großbusigen Mitschülerin angefertigt hat. Alan sucht die Mutter des Mädchens auf, um sich bei ihr für das ungebührliche Betragen seines Sohnes zu entschuldigen. Allerdings redet er sich dabei um Kopf und Kragen. Währenddessen hütet Charlie Alans Praxis.","image":"https:\/\/images.tvtv.de\/tvbild\/7acbb0f48ddc03f14b943e90e25399dceab64534.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602156300,"stop":1602157800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602157800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hält gar nichts davon, dass Alan wieder Kontakt zu seiner Exfrau Judith aufnimmt und sie heimlich trifft. Der gemeinsame Sohn Jake soll davon vorerst nichts wissen, damit keine falschen Hoffnungen aufgebaut werden. Judith und Alan wollen allein herausfinden, ob sie sich noch lieben. Charlie braucht einen Plan, denn sollten die beiden wieder zusammen kommen, wäre er allein im Strandhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/dd662b0fb8f15740ed3f749410ecff14d12f680a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602157800,"stop":1602159600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602159600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Haushälterin Berta bittet Alan, eine Weile im Strandhaus wohnen zu dürfen. Alan ist damit einverstanden, doch als Charlie erfährt, dass er diese Entscheidung ohne Rücksprache mit ihm getroffen hat, kommt es zu einem heftigen Streit. Der Konflikt nimmt immer absurdere Formen an und Berta nutzt die Gelegenheit, die beiden Streithähne noch gegeneinander auszuspielen, damit sich die Lage zuspitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/f318b0a1ef6689e1280601afa3a14870315375b1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602159600,"stop":1602161100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602161100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick überrascht seine Eltern, als er den Wunsch äußert, eine Tanzschule zu besuchen. Unterdessen muss sich Axl für ein Hauptfach entscheiden, was ihm äußerst schwerfällt. Derweil gibt sich Sue ihrer neu entdeckten Kaffeesucht hin, um erwachsener zu wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/00a3dc6fa878a08667318e38820b7f0fdef8100f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602161100,"stop":1602162600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602162600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das Leben der Familie Heck wird von den üblichen Sorgen und Nöten einer Mittelstandsfamilie und vor allem von den Problemen ihrer drei heranwachsenden Kinder bestimmt. Axl, der älteste Sohn von Frankie und Mike ist rebellisch, die Tochter Sue ist eine eher schüchterne Außenseiterin, und der jüngere Sohn Brick ist zwar intelligent, hat aber diverse Ticks, die auf andere Menschen irritierend wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/339a44b17f2c8430d3997331b4283184db4fe0e2.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602162600,"stop":1602164400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602164400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist total pleite und kann ihre Miete nicht bezahlen. Sheldon leiht ihr schließlich das nötige Geld, obwohl sie es erst gar nicht annehmen will. Danach aber wertet sie jede noch so harmlose Bemerkung als Anspielung darauf, dass sie sich Geld geliehen hat. Bald erfährt auch Leonard, wie es überhaupt zu ihren Geldsorgen kam: Penny hatte für ihren Ex-Freund Kurt diverse Strafen bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/0d54e550799ed8565bae5b0e72a63669e4c7e62d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602164400,"stop":1602165900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602165900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist wenig erfreut, als seine Mutter, die Psychiaterin Dr. Beverly Hofstadter, ihren Besuch ankündigt. Er kann seiner Mutter nichts Recht machen, woraus Sheldon schließt, dass Leonards angebliche Konzentrationsschwäche von einem überentwickelten Sexualtrieb herrührt. Beverly und Sheldon kommen sich indes immer näher – Leonard ist mehr als genervt. Gemeinsam mit Penny betrinkt er sich.","image":"https:\/\/images.tvtv.de\/tvbild\/b85476a8da94504611ddaf07ee800a6a10f94bb6.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602165900,"stop":1602167400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602167400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny nimmt ein Paintballgewehr in die Hand. Fatalerweise lösen sich zwei Schüsse und Penny trifft ausgerechnet das Kissen auf Sheldons heiligem Platz auf der Couch. Die Farbe lässt sich nicht einfach so entfernen, selbst das Umdrehen des Kissens nützt nichts. Penny bringt das Kissen in die Reinigung; weil Sheldon auf keinem anderen Platz sitzen und essen kann, beginnt er zu verzweifeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d4df896d0719fee28070ed070133b99d565729c7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602167400,"stop":1602169200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602169200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602169200,"stop":1602172800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602172800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602172800,"stop":1602173400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602173400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge ist traurig und beneidet Homer um sein aufregendes und lustiges Leben. Nachdem Homer durch den Verkauf eines Autos zu Reichtum gekommen ist, verspricht er Marge den Trip ihres Lebens, um sie aufzuheitern – irgendwie verliert er jedoch das ganze Geld wieder. Um die Reisepläne doch noch zu retten, geht er mit einem obskuren Kurier einen Deal ein: Er soll ein Paket nach Paris schmuggeln.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602173400,"stop":1602175200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602175200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge kommt wegen eines neuen Gesetzes ins Gefängnis, da sie Bart unbeaufsichtigt auf den Spielplatz gelassen hat. Martins Mutter zeigt sie wegen Vernachlässigung ihres Sohnes an. Mit aller Kraft versuchen Homer, Bart und Lisa, die ihre Ehefrau und Mutter schon nach kurzer Zeit vermissen, Marge wieder nach Hause zu bringen. Diese findet das Leben im Gefängnis allerdings gar nicht schlecht.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602175200,"stop":1602176700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602176700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602176700,"stop":1602180900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"In der Jubiläumsstaffel teilen sich sechs Coaches vier Buzzer. Mit Yvonne Catterfeld und Stefanie Kloß sowie Rea Garvey und Rückkehrer Samu Haber teilen sich zwei Duos je einen Buzzer. Dagegen nehmen der Coach-Neuling Nico Santos und der Routinier Mark Forster auf ihren Einzelstühlen Platz. Alle Beteiligten versprechen, dass diese Neuerung großen Spaß bringt – den Beteiligten wie den Zuschauern.","image":"https:\/\/images.tvtv.de\/tvbild\/f9f9faaba0e870c032aeca7da50e5a09e9cedfba.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1602180900,"stop":1602189900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602189900":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1602189900,"stop":1602193500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602193500":{"channel":"PROSIEBEN","title":"Big Stories: Die größten Partyhits","descr":"Feiern bis der Arzt kommt! Die Ranking-Show verspricht, mit den bekanntesten Partyhits aller Zeiten Mega-Stimmung zu machen. Dabei wird so manchem Feierwütigen das Herz aufgehen und es ihn wohl nicht mehr auf seinem Platz halten. Dabei spielt die Generationszugehörigkeit kaum eine Rolle, denn gefeiert wurde schon immer, und Musik durfte und darf bei keiner ordentlichen Party fehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/adb3898c3817a231ca7f57acecf902159de7eb8f.jpg?x=548&y=366\/big-stories-die-groessten-partyhits","genre":"Unterhaltung, Show","start":1602193500,"stop":1602196800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602196800":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b2a821cc8b37c90ed342d7bb40c47c1895ab967.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1602196800,"stop":1602205200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602205200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602205200,"stop":1602205500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602205500":{"channel":"PROSIEBEN","title":"Big Stories: Die größten Partyhits","descr":"Feiern bis der Arzt kommt! Die Ranking-Show verspricht, mit den bekanntesten Partyhits aller Zeiten Mega-Stimmung zu machen. Dabei wird so manchem Feierwütigen das Herz aufgehen und es ihn wohl nicht mehr auf seinem Platz halten. Dabei spielt die Generationszugehörigkeit kaum eine Rolle, denn gefeiert wurde schon immer, und Musik durfte und darf bei keiner ordentlichen Party fehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/adb3898c3817a231ca7f57acecf902159de7eb8f.jpg?x=548&y=366\/big-stories-die-groessten-partyhits","genre":"Unterhaltung, Show","start":1602205500,"stop":1602208500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602208500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline können ihr Glück kaum fassen, als die Lifestyle-Ikone Martha Stewart ihre Cupcakes in einem populären Magazin lobend erwähnt. Und ehe sie sich versehen, werden die beiden mit Bestellungen für ihre süßen Küchlein überhäuft. Max und Caroline wollen nun keine Zeit verlieren und endlich ihren eigenen Laden eröffnen. Dumm nur, dass den beiden das Geld an allen Ecken und Enden fehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/dee6449dbd4c0da346036527741cadb3c6a470c9.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602208500,"stop":1602209700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602209700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist unglücklich mit Jeanette, weil sie sich als verrückte, unberechenbare Person entpuppt hat. Marshall und Barney sind froh, als Ted erzählt, dass er mit ihr Schluss gemacht hat. Als der frisch gebackene Single nicht zuhause ist, dringt Jeanette jedoch in seine Wohnung ein, und verbarrikadiert sich im Schlafzimmer. Ted befürchtet, sich beim Schlussmachen nicht klar genug ausgedrückt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e582a4aff19f25f5c4471be27e2f3ecf9607d07e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602209700,"stop":1602210900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602210900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat überraschend eine Nachricht des Captains auf seinem Anrufbeantworter. Die beiden sind sich zuletzt vor eineinhalb Jahren begegnet, damals hat ihn der Captain bedroht. Trotzdem ruft Ted ihn an und erfährt, dass dieser eigentlich Robins Nummer will. Daraufhin rekonstruiert Robin den Abend aus ihrer Sicht und ist sicher, dass der Captain sie liebt. Doch dieser hat die Namen verwechselt und will Lily sprechen. Was hat sich damals zwischen den beiden abgespielt?","image":"https:\/\/images.tvtv.de\/tvbild\/4bd7a6562c7bda605acb481b46db518675d3db62.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602210900,"stop":1602213000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602213000":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Christy zu Patrick fährt, damit sich die beiden endlich näherkommen können, sind Bonnie und Adam zu Gast bei einer Hochzeit. Anfangs ist Adam von dem Ablauf einer kirchlichen Trauung genervt, doch dann findet er auf einmal Gefallen daran und erschreckt Bonnie damit sehr. Christy sieht derweil in Patricks Haus überall die Handschrift seiner Ex, und so begibt sich das Paar lieber in ein Hotel, doch mit der Lautstärke ihrer Zimmernachbarn haben sie nicht gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/ecd627e7fa6b3573bc0bf96caba73ad01f632776.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602213000,"stop":1602214200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"PROSIEBEN","title":"Mom","descr":"Die Fernbeziehung mit Patrick läuft super, und Christy könnte kaum glücklicher sein, hätte ihr Auto nicht einen Motorschaden. Die Strecke zu ihrem Freund mit dem Bus zurückzulegen, ist eine Zumutung, und so möchte ihr Patrick finanziell unter die Arme greifen. Das will die stolze Christy aber nicht annehmen. Als dann Adam mit einer Geldspritze aushelfen darf, ist Patrick sauer auf beide.","image":"https:\/\/images.tvtv.de\/tvbild\/db9a6b15c8108c0ef94d908f7294005eee2b738b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602214200,"stop":1602215100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602215100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick überrascht seine Eltern, als er den Wunsch äußert, eine Tanzschule zu besuchen. Unterdessen muss sich Axl für ein Hauptfach entscheiden, was ihm äußerst schwerfällt. Derweil gibt sich Sue ihrer neu entdeckten Kaffeesucht hin, um erwachsener zu wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/00a3dc6fa878a08667318e38820b7f0fdef8100f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602215100,"stop":1602216600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}