{"1599278400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Brick mal wieder einen neuen Tick entwickelt, der selbst sein Flüstern in den Schatten stellt, rät der Schultherapeut seinen Eltern, Brick ein kleines Haustier zu kaufen. Der Schuss geht jedoch nach hinten los, da der angeschaffte Hase die ganze Familie auf Trab hält.","image":"https:\/\/images.tvtv.de\/tvbild\/3b686a0cf5039bdd28dd64901d8c0356bbe8bedf.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599278400,"stop":1599279900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599279900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Larrys Ahnungslosigkeit über Alans Affäre mit Lyndsey sorgt weiter für Aufregung: Larry bittet Alan, den er nur als \"Jeff Starkmann\" kennt, Trauzeuge bei der Hochzeit mit Lyndsey zu werden. Zu Lyndseys Entsetzen sagt Alan Ja. Verzweifelt bittet sie ihn, sein Alter Ego Jeff Starkmann sterben zu lassen – und sie so davor zu bewahren, ihren Geliebten als Trauzeugen ihres Bräutigams zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599279900,"stop":1599281400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599281400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan genießt weiterhin sein Alter Ego \"Jeff Starkman\" und fängt unter diesem Namen auch ein Verhältnis mit Gretchen an, Larrys Schwester. Walden hält nicht viel von diesem Versteckspiel und rät Alan, die Affäre mit Gretchen zu beenden und endlich wieder er selbst zu sein. Aber Alan gefällt sich zu gut in der neuen Rolle, und sogar Lyndsey sieht ihren Verflossenen plötzlich in einem anderen Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/c10b37bcea967754aac5fc7557dc2941f8128a79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599281400,"stop":1599282900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599282900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Um seinem Freund einen Gefallen zu tun, lädt Larry Alan zu einem Spieleabend mit Lyndsey und Gretchen ein. Weder Gretchen, in die Alan sich verliebt hat, noch Larry wissen, wer Alan wirklich ist und dass er eine Affäre mit Lyndsey hatte. Irgendwann schlägt Gretchen Alan vor, zu ihm nach Hause zu gehen, was seine Identität als \"Jeff Starkmann\" in Gefahr bringt. Schnell muss eine Lösung her.","image":"https:\/\/images.tvtv.de\/tvbild\/24b18e99561f5852beed21372cf1113109341d4c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599282900,"stop":1599284700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599284700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bert bittet Sheldon um Hilfe bei einem Geologie-Projekt. Natürlich macht der Nerd mit – versucht aber, seine Beteiligung geheim zu halten. Schließlich ist Geologie keine richtige Wissenschaft! Der Schwerenöter Raj bandelt mit Bernadettes Kollegin Ruchie an. Sie will allerdings nur ein bisschen Spaß, und Raj kann so gar nicht verstehen, dass Ruchie nicht an die Magie der Liebe glaubt.","image":"https:\/\/images.tvtv.de\/tvbild\/69b646ed1f5b19bceaf6e143d8f109affc70a342.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599284700,"stop":1599286200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599286200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Howard und Leonard herausfinden, dass Sheldon hinter ihrem Rücken für das Militär an dem Gyroskop-Projekt weiterarbeitet und es sogar transformiert hat, sind sie stinksauer. Also entwickeln sie die Technik mit Kripkes Hilfe selbst weiter, um dem Militär eine noch bessere Variante anzubieten. Bernadette findet heraus, dass Ruchi ihr im Büro das Wasser abgräbt und setzt Raj als Spion auf sie an.","image":"https:\/\/images.tvtv.de\/tvbild\/beec87073a524676a353f5a2d670aa3ae211a3ec.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599286200,"stop":1599287700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599287700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Vor vielen Jahren haben Howard, Leonard und Raj Bitcoins im Internet gesammelt. Nun ist die digitale Währung richtig viel Wert, und sie wollen ihren Schatz in echte Dollars umwandeln. Doch sie haben die Rechnung ohne einen ganz speziellen Laptop und ohne Sheldon gemacht ...","image":"https:\/\/images.tvtv.de\/tvbild\/c1503aa250e3ff52f3c96cd96f26df146405e816.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599287700,"stop":1599289200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599289200":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya hat Geburtstag und ist richtig glücklich – zumindest anfangs. Doch weil sich die Kinder immer weniger Mühe mit ihren Geschenken geben, verfliegt Mayas Freude schnell. Sie fühlt sich von ihrer Familie nicht wertgeschätzt und sucht Bestätigung auf anderem Weg: Sie nimmt an einem Vorsprechen für ein Theaterstück teil.","image":"https:\/\/images.tvtv.de\/tvbild\/3b440adbf916c02b5fc41774f6d8677a32c5ff0f.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1599289200,"stop":1599291000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599291000":{"channel":"PROSIEBEN","title":"Speechless","descr":"Wie jedes Jahr will sich Maya vor der Thanksgiving-Feier drücken. Ihre Familie hat allerdings kein Erbarmen. Dann funkt jedoch das Schicksal dazwischen, als JJ aus Versehen die Herzpillen seines Onkels schluckt. Familie DiMeo muss den Festtag also im Krankenhaus verbringen – und zwar in der Promi-Suite. Aber dann beansprucht plötzlich Mayas Erzfeindin den VIP-Raum für sich.","image":"https:\/\/images.tvtv.de\/tvbild\/67567836d8f82defce67e3af652a77c0c85910cb.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1599291000,"stop":1599292500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599292500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy will unbedingt Freunde zu einem Spieleabend einladen. Al hat natürlich keinen Bock. Als sie ihm anbietet im Gegenzug einen Monat keinen Sex von ihm zu verlangen, willigt er schließlich ein. Gemeinsam mit den Darcys, Griff und dessen Freundin spielen sie ein Spiel, in dem man unter Beweis stellen muss, wie gut man seinen Partner kennt. Al versagt auf ganzer Linie und Peggy ist enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599292500,"stop":1599294300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599294300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al macht seine Drohung wahr und zieht aus. Er nimmt lediglich seine geliebte Klobrille mit, die Kinder überlässt er Peggy. Al nimmt die Trennung nicht allzu schwer und stürzt sich ins frisch gewonnene Junggesellenleben. Peggy trauert dem monatlichen Einkommen ihres Gatten nach und verbringt den ganzen Tag am Sofa. Währenddessen machen sich Bud und Kelly auf die Suche nach einem reichen Stiefvater.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599294300,"stop":1599296040,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599296040":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1599296040,"stop":1599296100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599296100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al will eine Kartoffelchipstüte fangen mit katastrophalen Folgen. Sein Kopf knallt mit voller Wucht gegen den Tisch. Plötzlich taucht der Teufel persönlich bei ihm auf und Al landet in der Hölle. Der Satan kann seinen Augen kaum trauen, denn Al gefällt es dort zunächst gut, denn immerhin ist die Hölle ein familienfreier Ort. Sein Glück währt nicht lange, denn Peggy, Kelly und Bud folgen bald nach.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599296100,"stop":1599297900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599297900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Der große Tag steht kurz bevor: Bud hat seine Brieffreundin noch nie gesehen, da sie ihm aus dem Gefängnis schreibt. Nun steht ihr erstes Date an. Der Möchtegern-Casanova ist überzeugt, dass er mit ihr sofort im Bett landen wird. Natürlich kommt alles wieder anders als gedacht: Die Brieffreundin taucht nicht alleine auf. Gemeinsam mit einem Knastfreund nimmt sie die Bundys als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/421d43f4851d4500da9fa7a0cc34e23cc3c52993.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599297900,"stop":1599299400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599299400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Da Vanessas Nachhilfestunden gut laufen, ermutigt Mike seine Frau, Geld für ihre Dienstleistung zu verlangen. Zunächst ist Vanessa dankbar für die Unterstützung ihres Mannes, doch die Begeisterung ebbt ab, als er sich ein wenig zu sehr einmischt. Indes versucht Kyle, sein eigenes Unternehmen aufzubauen, wobei ihn Eve unterstützt – nur leider sind seine Ideen nicht die erfolgversprechendsten ...","image":"https:\/\/images.tvtv.de\/tvbild\/afc0786e98d05a2b8d4292ecaef339ccf9c846fb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599299400,"stop":1599301200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599301200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve wundert sich, warum ihr Freund Rob sie nicht zur Party seiner Eltern einlädt. Als sie Mike davon erzählt, legt er ihr nahe, nichts zu sagen. Doch Vanessa ist anderer Meinung und rät ihrer Tochter, über ihre Gefühle zu reden. Derweil geben Kyle und Mandy in einem Escape-Room mit Kristin und Ryan ihr Bestes ...","image":"https:\/\/images.tvtv.de\/tvbild\/731ee0687466d5671eff766d2f507ada655687b7.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599301200,"stop":1599302700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599302700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa will unbedingt die neue Isis-Ausstellung im Springfield-Museum sehen und fährt allein mit dem Bus in die Stadt, doch der fährt statt ins Museum in die Außenbezirke. Als sie endlich wieder zurück in der Stadt ist, hat das Museum schon geschlossen. Homer weiß Rat, und so besuchen Vater und Tochter nachts heimlich die Isis-Ausstellung, wo sie eine sensationelle Entdeckung machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599302700,"stop":1599304500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599304500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Moe ist in Renée verliebt und will ihr imponieren. Um Geld dafür zu haben, soll Homer Moes Auto klauen, damit die Versicherung zahlt. Der Plan geht schief und Homer landet im Gefängnis. Alle Bemühungen um Renée waren umsonst, sie verschwindet. Aus Verzweiflung setzt Moe seine Kneipe in Brand. Mit dem aus dem Gefängnis entflohenen Homer richtet er im Haus der Simpsons eine neue Kneipe ein.","image":"https:\/\/images.tvtv.de\/tvbild\/30614ebba5fda100b34dc6ddc93621a9249c82f6.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599304500,"stop":1599306300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599306300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge tut der schüchterne Ralph Wiggum leid, und sie nötigt Bart, mit dem Außenseiter zu spielen. Bart sorgt sich um sein Image in der Schule und lehnt sich gegen Mutters Befehl auf – allerdings ohne Erfolg. Also spielen die beiden Jungs bei den Wiggums zu Hause und finden den Universalschlüssel des Polizeichefs. Nun ist Bart Feuer und Flamme. Ein gemeinsames nächtliches Abenteuer beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599306300,"stop":1599307800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599307800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Da Homer Steuerschulden hat, wird er von den Behörden gezwungen, für das FBI als Spitzel zu arbeiten. Unter anderem soll er die Trillion-Dollar-Note ausfindig machen, die Mr. Burns unterschlagen hat. Statt sie den Behörden zu übergeben, flüchtet er mit Mr. Burns und Smithers nach Kuba. Hier kassiert Fidel Castro den Trillion-Dollar-Schein – und setzt die drei auf einem Floß im Meer aus.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599307800,"stop":1599309600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599309600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer macht einen Parasailing-Ausflug und landet aus Versehen in einem Haus, wo Kim Basinger und Alec Baldwin leben. Das Schauspieler-Paar verbringt den Sommer incognito in Springfield. Homer schwört, nichts zu verraten und arbeitet fortan für die Stars als Mädchen für alles. Nur der Familie und den besten Freunden erzählt er die Wahrheit, und in Windeseile weiß die ganze Stadt Bescheid...","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599309600,"stop":1599311400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599311400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Werbegag für eine Apfelmus-Riegel-Firma soll Homer das \"Mörderhorn\" besteigen. Der Berg gilt als gefährlich und birgt viele Geheimnise. Zwei Sherpas sollen Homer im Auftrag der Firma heimlich begleiten und sicher hinauf bringen. Homer schickt die Sherpas weg. Ganz allein erklimmt er den Berg. Bart ist beeindruckt von dem Mut seines Dads, der alles nur für seinen Sohn getan hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599311400,"stop":1599313200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599313200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie erkennt, dass er sich mit seiner Mutter aussprechen muss, um jemals eine funktionierende Beziehung führen zu können. Auch Jake soll einen besseren Umgang mit Mädchen lernen. Alan erklärt seinem Sohn, nur dann Cremetörtchen von einer Klassenkameradin anzunehmen, wenn er sie auch wirklich mag. Nur schmecken die Törtchen so gut, dass Jake einfach beschließt, das Mädchen zu mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/39981e2f30b66a5eb6146feacadf07122a202639.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599313200,"stop":1599314700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599314700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie beginnt, sich mit der mysteriösen Isabella zu treffen, obwohl Alan sie nicht mag und sie unheimlich findet. Als Isabella das herausfindet, belegt sie ihn offenbar mit einem Fluch. Isabella nimmt Charlie mit zu einer Party, wo sie und ihre Freundinnen ihn unter Drogen setzen und überreden wollen, seine Seele dem Teufel zu verkaufen. Evelyn schreitet ein und eilt ihrem Sohn zur Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/ae962a6a06eff3746d6dd259f476c116c702b250.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599314700,"stop":1599316500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599316500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Charlie eines Morgens neben Rose aufwacht, wird er unruhig. Er weiß zwar nicht, wie seine Nachbarin dort gelandet ist, aber er erinnert sich noch gut an ihre böse Racheaktion, nachdem sie ihn schon einmal nach einer gemeinsamen Liebesnacht hatte abblitzen lassen. Bevor er weiß, wohin er sich retten soll, steht plötzlich Roses Vater vor der Tür und fragt nach ihren Heiratsplänen.","image":"https:\/\/images.tvtv.de\/tvbild\/407bcf025768e4e5274ee6a104cdffcde1ecf160.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599316500,"stop":1599318000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599318000":{"channel":"PROSIEBEN","title":"The Orville","descr":"Dr. Claire Finn will mit ihren beiden Söhnen ein paar Tage entspannen. Der vom Wissenschaftsoffizier Isaac gesteuerte Shuttle soll sie zu einem Urlaubsressort bringen, doch auf dem Weg dorthin wird er in eine Weltraum-Anomalie gezogen und stürzt schließlich auf einem fremden Planeten ab. Dieses wird von feindseligen Wesen bewohnt, die seit einer ausgebrochenen Seuche vom Hungertod bedroht sind.","image":"https:\/\/images.tvtv.de\/tvbild\/12feb364c0acf58a57d423bc17b42c357d0f030c.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1599318000,"stop":1599321600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599321600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599321600,"stop":1599322200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599322200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer, Lenny und Carl sind auf einen Nuklear-Arbeiter-Kongress eingeladen, der in erster Linie darin besteht, dass sie sich ordentlich betrinken. Vor der Rückreise verschwindet Homer spurlos. Als er einige Zeit später wieder auftaucht, ist die Erleichterung bei der Simpson-Familie riesig. Doch sein Verhalten ist merkwürdig. Wurde Homer von Islamisten einer Gehirnwäsche unterzogen?","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599322200,"stop":1599323700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599323700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Absoluter Halloween-Horror mit den Simpsons: Bart stellt sich beim Drachen steigen lassen so blöd an, dass er sich mit der Schnur enthauptet. Um ihn zu retten, wird sein Kopf auf Lisas Schulter genäht. Natürlich führt die Tatsache, dass sich die Geschwister nun einen Körper teilen müssen, zu heftigem Streit, der für beide tödlich endet. Und das ist nur eine von drei schaurigen Storys.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599323700,"stop":1599325500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599325500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599325500,"stop":1599329700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"Im Jahr 2020 haben sich bereits Frank Rosin und Mario Basler ebenso wie Dagi Bee und Jasmin Wagner sowie Sylvie Meis und Lilly Becker erbitterte Starduelle geliefert. In aufregenden und sportlichen stolzen 15 Spielrunden dreht sich der Wettkampf um Fitness und Geschicklichkeit und darum, ob die Teilnehmer sich blamieren oder am Ende die 100.000-Euro-Siegprämie mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/824bcb1d07107b985b68e1149b4827789c3cb39d.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1599329700,"stop":1599344100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599344100":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"In \"Schlag den Star\" treten zwei Promis in mehreren Runden im direkten Duell gegeneinander an. Dabei geht es um Wettkampf und Fitness, um Blamieren oder Kassieren, um Alles oder Nichts. Nur einer gewinnt die Siegesprämie, der andere geht leer aus. Elton führt bei \"Schlag den Star\" durch den Abend.","image":"https:\/\/images.tvtv.de\/tvbild\/6f0b271293c420529b00b1b7460e046cd0d6efa2.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1599344100,"stop":1599360300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599360300":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/eaf99c14607a28dae03ab6b8e7cae60a5ad749de.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1599360300,"stop":1599361500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599361500":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/952070fed53a649b8a7eab69e879257dff521a46.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1599361500,"stop":1599362700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599362700":{"channel":"PROSIEBEN","title":"The Orville","descr":"Dr. Claire Finn will mit ihren beiden Söhnen ein paar Tage entspannen. Der vom Wissenschaftsoffizier Isaac gesteuerte Shuttle soll sie zu einem Urlaubsressort bringen, doch auf dem Weg dorthin wird er in eine Weltraum-Anomalie gezogen und stürzt schließlich auf einem fremden Planeten ab. Dieses wird von feindseligen Wesen bewohnt, die seit einer ausgebrochenen Seuche vom Hungertod bedroht sind.","image":"https:\/\/images.tvtv.de\/tvbild\/12feb364c0acf58a57d423bc17b42c357d0f030c.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1599362700,"stop":1599365700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}