{"1602821400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist völlig fertig wegen des Heiratsantrages. Ihre Eltern bekommen davon Wind und drängen Sue, die ganze Sache rückgängig zu machen. Als Sue das Gespräch mit Darrin sucht, macht dieser beleidigt Schluss. Indessen versucht Axl, Bricks Ticks zu heilen.","image":"https:\/\/images.tvtv.de\/tvbild\/c858dd8e15bf2a4a3a3997a57d88f61415c853e8.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602821400,"stop":1602822900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602822900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist mal wieder für einen Preis für den besten Werbejingle nominiert, beschließt aber, die Veranstaltung zu boykottieren, weil sein Erzfeind sowieso immer gewinnt. Seine Familie will sich nicht damit abfinden und trickst Charlie aus, damit er an der Preisverleihung teilnimmt. Rose hat Beziehungsprobleme mit Gordon und bittet Charlie um Rat. Der sieht darin eine Chance, Rose loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/058b149844c6aa1f9d3bd25aad9e90b8cdb0a988.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602822900,"stop":1602824400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602824400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan ist rettungslos verliebt in Kandi und kann seiner neuen Flamme keinen Wunsch abschlagen. Die schlichte junge Dame nutzt das schamlos aus und lässt sich Miete, Zahnarztbesuch und ein Auto bezahlen. Bald ist Alan vollkommen pleite und nicht in der Lage, seiner Ex-Frau Judith den Unterhalt zu zahlen. In seiner Not jobbt er noch zusätzlich als Pizzabote, was zu peinlichen Begegnungen führt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddd5f392dbfe4097fefa654fcceaea54bf2be8bb.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602824400,"stop":1602825900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602825900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kandi wohnt nun schon seit drei Wochen in Alans Zimmer, oder besser gesagt: in Alans Bett, und das ausgerechnet während der bisher längsten frauenlosen Zeit in Charlies Leben! Kein Wunder, dass Charlie unter Druck ist und schließlich darauf besteht, dass Kandi sich eine eigene Wohnung nimmt. Dafür müsste sie aber eigenes Geld verdienen und Alan stellt sie in seiner Praxis als Vorzimmerdame ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e1d760e023f70b6e3bb68ff54a3d6166fa36954f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602825900,"stop":1602827400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602827400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Sheldon, Howard und Raj wollen einen Wettkampf mit ihren Drachen ausfechten und gehen nach draußen. Sie tun sich zu zweit zusammen, um die Drachen der anderen abstürzen zu lassen. Da Howard nicht aufpasst, stürzt Rajs wertvoller indischer Drachen ab, weshalb er diesen als Verlierer an Sheldon übergeben muss. Das Ereignis droht die Freundschaft zwischen Raj und Howard zu zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/6628211fe3649492d8a98922fde0ec3c0097da35.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602827400,"stop":1602828900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602828900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Zurück von der dreimonatigen Nordpol-Expedition, beginnt für Leonard und Penny der Beziehungsalltag mit Eifersüchteleien und einem Besuch von Leonards Mutter. Howard spannt Raj als seinen Wingman ein. Dabei finden sie die perfekte Frau für Sheldon, welcher auf Rache an seinem Erzfeind Wil Wheaton sinnt. Gemeinsam findet die Gruppe Gollums Schatz und verhindert die drohende Abschiebung Rajs.","image":"https:\/\/images.tvtv.de\/tvbild\/e6cf188de1faf82061550cc7fd02b45d3b656a9c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602828900,"stop":1602830400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602830400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard gehen zelten, um den Meteorschauer der Leoniden zu beobachten. Howard sieht sich um, wer sonst noch in der Gegend zeltet und trifft zwei Lehrerinnen, die ihm Kekse schenken. Die drei Freunde essen die Kekse, ohne zu wissen, dass es sich um Haschkekse handelt. Die Wirkung setzt bald ein. Derweil rutscht Penny zu Hause in der Badewanne aus und muss Sheldon um Hilfe bitten.","image":"https:\/\/images.tvtv.de\/tvbild\/52f30e482169d22b66751216cfba815dbd99ba7e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602830400,"stop":1602832200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602832200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney will seine geschiedenen Eltern unbedingt wieder zusammenbringen, obwohl sein Vater mit seiner neuen Frau zur Hochzeit erscheint. Er ahnt nicht, dass auch sein Halbbruder James plant, Loretta und seinen Vater Sam zu verkuppeln. Währenddessen ist Marshall noch immer mit Daphne im Auto unterwegs. Obwohl die beiden immer wieder aneinander geraten, erfüllt Marshall Daphne einen großen Wunsch.","image":"https:\/\/images.tvtv.de\/tvbild\/acc41f7ff9997e78c4fafa55f256f486ee4dbf31.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602832200,"stop":1602833700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602833700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall und Marvin müssen mit dem Bus nach Farhampton fahren. Damit der kleine Marvin aufhört zu quengeln und einschläft, trägt Marshall ihm Reime vor. Weil er kein Buch dabei hat, muss er selbst kreativ werden. Das Ergebnis sind ganz besondere Geschichten – mit Ted, Barney und Robin in den Hauptrollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f70331a25412fa53cd202cf1105092e31b9d3bcf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602833700,"stop":1602835200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602835200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Damit bei der Hochzeitsfeier von Robin und Barney auch ja nichts schiefgeht, soll es einen Tag vorher ein Probedinner geben. Weil dafür noch Eis fehlt, schickt Robin Barney los. Kurz darauf erhält sie einen Anruf: Sie soll sofort in das Geschäft kommen, in dem ihr Verlobter einkaufen wollte. Dort wartet auf Robin eine frostige Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c849fccb14cac44270aad6f9dd4ae9bf97f9dc2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602835200,"stop":1602836700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602836700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam und Andi finden heraus, dass Kate sie häufiger anlügt, wenn es um ihren genauen Aufenthaltsort geht. Ziemlich oft behauptet Kate in der Bibliothek gewesen zu sein. Das allerdings nehmen ihr Adam und Andi nicht ab, und als sie in der Schulbibliothek vorbeischauen, ist diese geschlossen, und so schmieden die beiden einen Plan, um Kate beim Lügen auf frischer Tat zu ertappen.","image":"https:\/\/images.tvtv.de\/tvbild\/01cdebd12b15d079896600ae2ff47195f2b34fa1.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602836700,"stop":1602838200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602838200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Don und Marcy ihren neugeborenen Enkel Parker mitbringen, ist Andi sofort verliebt. Adam allerdings macht sich Sorgen, dass Andi – sollte sie noch mehr Zeit mit dem Kleinen verbringen – auch ein weiteres Baby wollen wird. Das findet er alles andere als witzig, denn schon die jetzige Anzahl an Kindern reicht ihnen eigentlich. Andi versucht, ihn allerdings diesbezüglich zu beruhigen.","image":"https:\/\/images.tvtv.de\/tvbild\/01cdebd12b15d079896600ae2ff47195f2b34fa1.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602838200,"stop":1602839700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602839700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Thanksgiving steht vor der Tür. Vanessa ist traurig, dass nur sie, Mike und Eve miteinander essen. Als Eve jedoch eine ihrer Feiertagstraditionen – die Dankbarkeitsliste – als albern bezeichnet, kommt es zum Streit. Derweil findet Kristin heraus, dass Mandy und Kyle das Thanksgiving-Dinner alleine verbringen werden und deshalb Vanessa und Mike anlügen.","image":"https:\/\/images.tvtv.de\/tvbild\/7cea0bfd295b8221c3cf231844ad1d3de4d66b22.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602839700,"stop":1602841200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602841200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyds Hockeyteam ist auf der Suche nach einem neuen Trainer. Mike überrascht alle, als er Ryan für den Job empfiehlt. Es stellt sich heraus, dass er in der Highschool im All-Star-Team war. Unterdessen versteht Vanessa nicht, warum die Musterschülerin Eve im Fach Chemie eine komplette Niete ist.","image":"https:\/\/images.tvtv.de\/tvbild\/de4b59c7e46b4ecc3c4f587e472d9136c3fb21c6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602841200,"stop":1602843000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602843000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline sind mit ihren Kräften am Ende. Da sie neben den Schichten im Diner auch noch rund um die Uhr an ihrer Cupcake-Karriere arbeiten, bekommen sie kaum Schlaf und haben inzwischen Probleme sich zu konzentrieren. So fällt Caroline erst in letzter Sekunde wieder ein, dass sie eine Cupcake-Bestellung für 1.000 Stück entgegengenommen hat, die am nächsten Morgen geliefert werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/f13c0c38bf27989b30ade141147603570c81a9fa.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602843000,"stop":1602844500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602844500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat es endlich geschafft: Sie studiert Jura. Bereits nach sehr kurzer Zeit fällt ihr die Doppelbelastung aus Lernstress und Job sehr schwer. Sie hat Angst, zu versagen und überlegt, dass Studium an den Nagel zu hängen. Jetzt ist es an Bonnie, ihrer Tochter beizustehen. Allerdings hat sie auch gerade mit einem Problem zu kämpfen: Sie träumt jede Nacht davon, dass Adam fremdgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/a9534b5e5b8f2813205ab0df92d1d016a6eb68df.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602844500,"stop":1602846000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602846000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat sich und ihren Freundinnen gegenüber zugegeben, dass sie ein weiteres Suchtproblem hat: Sie hat nämlich ihre Diamant-Ohrringe verspielt. Sie muss also neben den nervigen AA-Meetings auch noch die Treffen der Anonymen Spieler besuchen. Bonnie ist stolz auf ihre Tochter, doch das scheint etwas verfrüht zu sein, denn schon bald haut Christy all ihr Geld im Casino auf den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/0a6ca55ac20f88b1bc038a24e6b4c0401beb8c01.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602846000,"stop":1602847500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602847500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Alan den Verlust seiner Freundin Kandi betrauert, fängt Charlie etwas mit Kandis Mutter Mandi an. Mit ihrer Hilfe lässt sich Kandi überreden, es noch einmal mit Alan zu probieren. Das Chaos ist jedoch programmiert, als Kandi trotz Mandis Bemutterungen wieder mit Alan anbändelt, während Judith Andy verführt, den Exmann von Mandi, die sich derweil in Judiths Badewanne mit Charlie vergnügt.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d62355be16a3de619182ace4d6841238d32097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602847500,"stop":1602849000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602849000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jakes Lehrerin Francine sorgt sich um Jakes mangelndes Interesse und regt an, ihn beim bevorstehenden Schulmusical mitspielen zu lassen. Alan beginnt mit Francine eine platonische Beziehung, doch als sie ihn mit seiner Freundin zu erwischen droht, deckt Charlie ihn und erzählt Francine, Alan sei unterwegs, um Straßenkindern zu helfen. Beeindruckt gibt diese Jake die Hauptrolle des Musicals.","image":"https:\/\/images.tvtv.de\/tvbild\/2755225562a5e519821bde49e13d78b992c37369.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602849000,"stop":1602850800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602850800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Von einer Schulfreundin wird Jake zu seiner ersten Party eingeladen, an der auch Mädchen teilnehmen. Alan und Charlie sind deswegen ganz aus dem Häuschen und tun alles, um Jake auf dieses wichtige Ereignis vorzubereiten. Dazu gehören auch Onkel Charlies Tipps, wie man am besten mit Mädchen umgeht. Als der Abend endlich gekommen ist, erinnern sich Charlie und Alan an ihre erste Party mit Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa89f3b0481ae0c4bfe847b97d814e1442a88ce7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602850800,"stop":1602852300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602852300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die gesamte Familie Heck hat Bricks Geburtstag im November vergessen, inzwischen ist es Februar. Brick darf nachfeiern und wünscht sich, dass er einen ganzen Tag lang die ungeteilte Aufmerksamkeit der Familie genießen und machen kann, was er will. Doch schon bald sind alle von Brick genervt. Währenddessen gerät die Beziehung zwischen Axl und Devin in eine Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1b82cd46c4c1a37296b2abc1242bdb4d09855281.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602852300,"stop":1602853800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602853800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Axl seinen gutaussehenden Freund Flinn mit nach Hause bringt, flirtet Frankie heftig mit dem jungen Mann. Doch dann hören Axl und Flinn in Frankies Auto versehentlich mit, wie sie ihrer Schwägerin von ihren frivolen Gedanken über Flinn berichtet. Indessen hilft Mike Tag, der seinen Führerschein nochmal neu machen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/032f654fb6ee2f19591e301755b1150c630a10b6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602853800,"stop":1602855600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602855600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard hat erneut ein Date mit Pennys Kollegin Bernadette. Während diese auf eine Entscheidung wartet, phantasiert Howard in seinen Tagträumen von Katee Sackhoff, dem Star aus Battlestar Galactica, mit der er ein fiktives Rendezvous hat. Sheldon bereitet sich auf ein telefonisches Radio-Interview über seine vermeintliche Entdeckung am Nordpol vor. Kripke sorgt dafür, dass Sheldon sich blamiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a38331c7690da7d0ca05c1a4d025fb4e1687dd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602855600,"stop":1602857100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602857100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard bringt seine neue Freundin Bernadette zum Abendessen zu seinen Freunden mit. Dabei muss seine Flamme am eigenen Leib erfahren, wie verschroben Sheldon ist. Als Bernadette im Laufe des Abends Interesse an Leonards Experiment zeigt, lädt dieser sie ein, es sich anzusehen. Penny ist von der Situation alles andere als begeistert und bittet Sheldon, ihr etwas über Physik beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e957c17c5ba91f6874e961e5bbc32d63230354da.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602857100,"stop":1602858600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602858600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonards Mutter hat zu Weihnachten ihren Besuch angekündigt, doch offenbar hat sie keine Ahnung von der Beziehung zwischen ihrem Sohn und Penny. Als Penny ihren Freund darauf anspricht, gerät der in Erklärungsnot. Als Leonard seine Mutter am Flughafen abholt, stellt er fest, dass seine Mutter und Sheldon seit Längerem Kontakt miteinander haben. Der Abend hat noch einige Überraschungen parat.","image":"https:\/\/images.tvtv.de\/tvbild\/9c0d5cd3eac241f8afec07aba39213be939e376a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602858600,"stop":1602860400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602860400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602860400,"stop":1602864000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602864000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602864000,"stop":1602864600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602864600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer überrascht seine Familie mit Schachspielkünsten. Wie sich später herausstellt, ist dieses Talent allerdings mit einem Kindheitstrauma verbunden, was ihn schwer mitnimmt. Weil Homer immerzu gegen ihn gewonnen hat, hat sein Vater beschlossen, nie wieder Schach zu spielen. Eine letzte Partie zwischen Vater und Sohn soll die Sache für immer bereinigen. Er will sein Trauma so verarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602864600,"stop":1602866400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602866400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa und Bart kehren traumatisiert aus dem Sommercamp zurück. Marge macht sich Sorgen, wodurch ihre Ehe auf eine Probe gestellt wird. Um mehr Zeit für ihre Kinder zu haben, vernachlässigt sie Homer. So kommt es, dass sich Homer nun mehr um seine Arbeit als um Marge kümmert. Um ihre Probleme zu lösen, sollen zwei Therapeuten helfen. Doch die schicken Bart und Lisa zurück ins Kamp Krusty.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602866400,"stop":1602867900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602867900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602867900,"stop":1602872100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"PROSIEBEN","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1602872100,"stop":1602879900,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602879900":{"channel":"PROSIEBEN","title":"Son of a Gun","descr":"Der 18-jährige JR landet wegen eines geringen Vergehens im Gefängnis. Dort ist er hilflos der Gewalt seiner brutalen Mitgefangenen ausgeliefert, bis sich Brendan Lynch seiner annimmt. Doch der Schwerverbrecher handelt nicht selbstlos. JR soll nach seiner Freilassung nicht nur an der Befreiung Brendans mitwirken, sondern anschließend dessen Bande auch bei einem Raubüberfall unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/eee810cafd581735bd1b4323e0e1d77fa7ecb44d.jpg?x=548&y=366\/son-of-a-gun","genre":"Film, Actionfilm","start":1602879900,"stop":1602887700,"country":"AUS\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602887700":{"channel":"PROSIEBEN","title":"The Lazarus Project","descr":"Ben Garvey, ein erfolgreich resozialisierter ehemaliger Sträfling, lebt mit seiner Frau Lisa und der gemeinsamen Tochter Katie ein glückliches Leben. Doch kurz vor dem Ende seiner Bewährungszeit verliert er seine Arbeit, gerät an die falschen Leute und wird erneut straffällig. Er wird zum Tode verurteilt und hingerichtet. Doch statt zu sterben, erwacht er in einer mysteriösen Nervenheilanstalt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8fd3c5ea0f07dc99702884c535361250bce19ed.jpg?x=548&y=366\/the-lazarus-project","genre":"Film, Mystery","start":1602887700,"stop":1602894000,"country":"USA\/CDN\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602894000":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1602894000,"stop":1602894900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602894900":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602894900,"stop":1602895200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602895200":{"channel":"PROSIEBEN","title":"The Factory","descr":"Die Detectives Mike Fletcher und Kelsey Walker untersuchen die Entführung mehrerer junger Prostituierter. Der Täter hat keinerlei verwertbare Spuren hinterlassen, auch die Leichen der Vermissten wurden nicht gefunden. Als eines Tages Fletchers Tochter Abby verschwindet, findet der verzweifelte Ermittler heraus, dass der Täter das Mädchen offenbar für eine Prostituierte gehalten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c1fc3ce1537135a09ec3a80b41d40dea76cea9c3.jpg?x=548&y=366\/the-factory","genre":"Film, Mystery","start":1602895200,"stop":1602901500,"country":"F\/CDN\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602901500":{"channel":"PROSIEBEN","title":"Brotherhood – Die Bruderschaft des Todes","descr":"Zur ihrer Jubiläumsfeier hat sich eine Studentenverbindung eine ganz spezielle Mutprobe für die Neulinge ausgedacht: Sie sollen mit gezogener Waffe einen Laden überfallen. Doch die Überfälle sind fingiert, am Ort des Geschehens hält ein Student das zu erbeutende Geld bereit. Doch dann läuft der Streich aus dem Ruder, einer der Neulinge wird verletzt, und es kommt zu einer Geiselnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/f44f52365c3834252ce83b1c9ef8d8dbd5226ae0.jpg?x=548&y=366\/brotherhood-die-bruderschaft-des-todes","genre":"Film, Drama","start":1602901500,"stop":1602906000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602906000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline sind mit ihren Kräften am Ende. Da sie neben den Schichten im Diner auch noch rund um die Uhr an ihrer Cupcake-Karriere arbeiten, bekommen sie kaum Schlaf und haben inzwischen Probleme sich zu konzentrieren. So fällt Caroline erst in letzter Sekunde wieder ein, dass sie eine Cupcake-Bestellung für 1.000 Stück entgegengenommen hat, die am nächsten Morgen geliefert werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/f13c0c38bf27989b30ade141147603570c81a9fa.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602906000,"stop":1602907200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}