{"1600142400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie macht sich Sorgen um Brick, weil er auf eine dreitägige Klassenfahrt nach Chicago fahren soll. Sue hat ein Auge auf Axls Freund Darrin geworfen. Die beiden kommen sich näher und küssen sich sogar – doch danach herrscht eine merkwürdige Stimmung zwischen den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/3025dfe44e7c0858ddf265f02f87061e0407fd21.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600142400,"stop":1600143600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600143600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan beginnt eine Affäre mit seiner Exfreundin Lyndsey, obwohl er sich in einer Beziehung mit der Sozialarbeiterin Miss McMartin befindet. Walden macht sich Sorgen, dass Miss McMartin hinter Alans Affäre kommt und sich das negativ auf den Adoptionsprozess auswirken könnte. Also trennt sich Alan von Miss McMartin und löst damit einen unerbittlichen Rachefeldzug seiner ehemaligen Geliebten aus.","image":"https:\/\/images.tvtv.de\/tvbild\/cf65b63059c7b6834a6c95f080151d475d847030.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600143600,"stop":1600145400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600145400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey sind auf gemeinsamer Wohnungssuche. Alan zieht jedoch Walden und das Haus am Meer vor, woraufhin Lyndsey ihn verlässt. Auch Walden werden die Zukunftspläne seiner Freundin zu viel und er trennt sich von ihr. Die beiden stellen schnell fest, dass sie große Fehler begangen haben und wollen ihre Frauen zurück ...","image":"https:\/\/images.tvtv.de\/tvbild\/2eefa353ee724e92b0fe0113fb69ec2eab49a4cd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600145400,"stop":1600146900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600146900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan lassen sich scheiden. Zum Ausgleich hat Alan einen Wunsch frei. Doch als ein Ferrari vor der Tür steht, ist Lyndsey sauer, weil Alan wieder einmal nur an sich gedacht hat. Schließlich überredet er Walden, ihm statt des Flitzers einen dicken Verlobungsring zu finanzieren. Beim Juwelier hat Walden die Vision, dass er 15 Jahre in der Zukunft von allen verlassen sein wird.","image":"https:\/\/images.tvtv.de\/tvbild\/02ab88f0ec8b57f4efc0533136e2ae12c8c849d0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600146900,"stop":1600148400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600148400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy und Sheldon sind in den Flitterwochen. In New York besuchen sie Nikola Tesla. Dabei kommt es nicht nur zu einem Eklat mit dem Stadtführer, sondern auch zu einer hitzigen Diskussion zwischen den Frischvermählten. Raj soll bei einem Lokalsender über einen bevorstehenden Meteoriten-Schauer berichten. Als er jedoch erfährt, dass er nur die zweite Wahl ist, lässt er seiner Wut freien Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/67073b77bcbc6d82d4609078b5585481f5ef5d5d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600148400,"stop":1600150200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600150200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Das Hochzeitsgeschenk von Penny und Leonard stellt Amy und Sheldon vor ein Rätsel: Es handelt sich um einen Kristallstab, dessen Verwendungszweck sie nicht kennen. Fieberhaft versuchen sie, einen tieferen Sinn darin zu finden. Stuart hat sich mit Denise verabredet. Leider übertreibt er es mit der Anwendung eines Selbstbräuners. Raj badet in Mitleid, da er noch keine Frau fürs Leben gefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9e54b273de743264d3485f83452606ca3331c32f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600150200,"stop":1600151700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600151700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette erfährt, dass ihre Nachbarn ihr Haus verkaufen. Sie fragt Leonard und Penny, ob sie Interesse daran hätten. Zu seinem Erstaunen erfährt Leonard, dass Penny lieber ein schickes Loft in der Stadt beziehen möchte. Noch erstaunter ist er jedoch, als Penny ihm eröffnet, dass sie keine Kinder bekommen will. Raj hat ein von seinem Vater arrangiertes Date mit einer Inderin namens Anu.","image":"https:\/\/images.tvtv.de\/tvbild\/de16fa1037d76a315b80292b959ec84a0d7a0a74.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600151700,"stop":1600153200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600153200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil er sich von GNB hintergangen fühlt, ändert Marshall seine Meinung über den Abriss des \"Arcadian\" und schließt sich Zoeys Protest an. Barney ist fassungslos über diesen Sinneswandel und bricht einen Kleinkrieg vom Zaun. Lily und Robin bringen die beiden Streithähne schließlich zusammen und suchen nach dem richtigen Drink, der helfen könnte, die beiden wieder miteinander zu versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/8418834e9fb4d7b9216e9618b58b6942fe0e34ce.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600153200,"stop":1600155000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600155000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted muss sich vor dem Denkmalschutzkomitee entscheiden, ob es sich beim heruntergekommenen Hotel Arcadian tatsächlich um ein Denkmal handelt. Als Architekt hält er es nicht für erhaltenswert, aber als Person ist er in einem heftigen Konflikt. Seine Freundin Zoey kämpft gegen den Abriss des Gebäudes, denn sie hat dort auch einen Teil ihrer Kindheit verbracht. Sein Kumpel Barney jedoch würde seinen Job verlieren, wenn das Arcadian ein Denkmal wäre. Wie wird sich Ted entscheiden?","image":"https:\/\/images.tvtv.de\/tvbild\/be2ef9f0611a89cdd53216b9162d7f8213df4c96.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600155000,"stop":1600156500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600156500":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mollys Idee, ein Buch über das Leben ihrer Schwiegermutter Peggy zu schreiben, läuft zunächst ins Leere, denn ihr fällt nichts ein. Um ihr neue Anregungen zu geben, durchstöbern Molly und Peggy den Dachboden. Dort finden sie eine Aussteuertruhe, doch auf einmal will Peggy nichts mehr mit dem Buch zu tun haben. Molly überredet sie, darüber zu sprechen, was in ihr vorgeht, und erfährt ein Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/5a39d37d1d4cc78d0e70e91ca1c13b763e7d45c3.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600156500,"stop":1600158000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600158000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Bei Adam und Andi steht der wöchentliche Abend mit Don und Marcy an – kurzfristig sagt ihnen das Paar jedoch ab. Nachdem sie Don und Marcy beim Abendessen mit zwei anderen Leuten entdecken, stellen sie ihre Freunde zur Rede und alle beschließen, eine Pärchen-Pause zu machen. Nun müssen sich Adam und Andi auf die Suche nach einem neuen Pärchen machen. Doch die Suche läuft schwerer als gedacht ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600158000,"stop":1600159500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600159500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Kate darf endlich ihren Führerschein machen und Adam soll ihr das Fahren beibringen. Leider hat das Mädchen überhaupt kein Talent und Adam glaubt nicht an den Erfolg seiner Tochter. Als die Prüfung ansteht, muss Adam aufgrund seines abgelaufenen Führerscheins auch einen Theorietest machen – mit überraschendem Ausgang ...","image":"https:\/\/images.tvtv.de\/tvbild\/eb7ed2a10b26a17cdca49532273efcb8a18ae390.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600159500,"stop":1600161000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600161000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve hat Grund zur Freude, denn ihre Mannschaft hat das letzte Footballmatch dank ihres Spielzugs gewonnen. Doch die Freude währt leider nur kurz, denn ihr Trainer bestraft Eve, weil sie sich im Spiel nicht an seine Anweisungen gehalten hat ... Mandy ist sehr besorgt um Kyle, der einen Unfall mit seinem Motorrad hatte. Sie würde ihm dieses gefährliche Hobby am liebsten verbieten. Mike, der selbst ein Motorrad besitzt, mischt sich in die Auseinandersetzung ein.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4cb8fa979904e204d6b20d6a0dcc3a26b4169d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600161000,"stop":1600162800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600162800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy möchte mit Kyle zusammenziehen, doch vor ihren Eltern behauptet sie, umziehen zu wollen, um näher an der Uni zu wohnen. Am liebsten würde sie Mike und Vanessa komplett verschweigen, worum es ihr eigentlich geht. Kyle besteht allerdings darauf, ihren Vater um Erlaubnis zu fragen. Doch eine ganz andere Person würde unter Mandys Auszug viel mehr leiden ...","image":"https:\/\/images.tvtv.de\/tvbild\/df2bf68a33c22ba875fd629ce5254991895ee514.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600162800,"stop":1600164600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600164600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline sind wieder knapp bei Kasse. Also beschließen die beiden kurzerhand, einen zusätzlichen Job anzunehmen als Putzfrauen in Sophies Firma. Die verwöhnte Blondine ist schon an ihrem ersten Arbeitstag total überfordert und verstopft die Toilette. Auch Sophie wird schnell klar, dass Caroline keine Ahnung von Hausarbeit hat. Trotzdem will sie ihr noch eine Chance geben.","image":"https:\/\/images.tvtv.de\/tvbild\/836e44812fb74877a4df758eda2d8780413517b5.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600164600,"stop":1600166100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600166100":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat einen Studienplatz ergattert und rückt ihrem Traum, Anwältin zu werden, einen großen Schritt näher. Zudem steht Violets Hochzeit kurz bevor. Als Christy und Bonnie von einem AA-Treffen nach Hause kommen, sitzt eine heulende Violet auf dem Sofa und berichtet, dass Gregory die Trauung abgesagt habe – Christy ist fassungslos. Als Christy jedoch von Gregorys Mutter Phyllis erfährt, ihr Sohn habe sich getrennt, weil Violet ständig betrunken sei, kommt sie ins Grübeln.","image":"https:\/\/images.tvtv.de\/tvbild\/9718c069f0984fa730c577e6457cd17752d22c75.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600166100,"stop":1600167600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600167600":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy versinkt im Tal der Tränen: Das Jurastudium wird sie ein Vermögen kosten, und sie sieht ihren Karrieretraum in weite Ferne schweifen. Während Marjorie mit guten Ratschlägen zu helfen versucht, macht Bonnie kurzerhand Nägel mit Köpfen und verkauft Violets Hochzeitskleid. Doch das ist lediglich ein Tropfen auf den heißen Stein.","image":"https:\/\/images.tvtv.de\/tvbild\/9c49e0ff5ce65f9668ddb48f34f79f4948264be8.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600167600,"stop":1600169100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600169100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann sein Glück kaum fassen, als ihm der Musikverleger seines verstorbenen Bruders Charlie per Brief mitteilt, dass dessen Erbe 2,5 Millionen Dollar Tantiemen erhält. Alan plant, die Neuigkeit vor seiner Mutter und Charlies Tochter geheim halten und sich als Alleinerbe auszugeben. Doch als er das Geld abheben will, stellt er fest, dass ihm jemand zuvorgekommen ist: Die Millionen sind futsch.","image":"https:\/\/images.tvtv.de\/tvbild\/e15ea1051b30a3f8ea34b2a9e8960e4b8d1a543f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600169100,"stop":1600170300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600170300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn, Alan und Walden sind fassungslos, als Rose plötzlich auftaucht und erzählt, dass Charlie noch am Leben sei. Die letzten Jahre sei er ihr Gefangener gewesen und hätte in einem Versteck im Keller gelebt. Allerdings müsse sie nun weiter, denn sie habe Angst vor Charlies Rache, dem vor Kurzem die Flucht gelungen ist. Tatsächlich erhält Alan bald eine seltsame Nachricht seines Bruders.","image":"https:\/\/images.tvtv.de\/tvbild\/ddb21aabe61fefbcb534b4ca18c504c8a629a139.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600170300,"stop":1600172100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600172100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Der erfolgreiche Werbejingle-Komponist Charlie Harper ist ein Frauenliebling und genießt sein Junggesellendasein in seinem Strandhaus in Malibu. Daher nimmt er nur widerwillig seinen Bruder Alan und dessen kleinen Sohn Jake bei sich auf, als sich Alans Frau Judith als Lesbe outet und ihren Mann samt Sohn hinauswirft. Im Haushalt der zweieinhalb Männer bricht dann auch schon bald pures Chaos aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c677034a5acf975726568c0181ef9b04ca172237.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600172100,"stop":1600173600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600173600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike Heck unternehmen einen Ausflug und lassen Axl, Sue und Brick allein zu Hause. Diese zerbrechen unbeabsichtigt das Wohnzimmerfenster, während ihre Eltern unterwegs sind. Die drei Geschwister beschließen, jemand anderem die Schuld in die Schuhe zu schieben und suchen sich dafür die berüchtigten Glossner-Kinder aus. Frankie und Mike ahnen jedoch, wer die wahren Schuldigen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/c75531e2806d565432542048f89dacd6bd1c339a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600173600,"stop":1600175700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600175700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Da Frankie für ihre Abschlussprüfung als Zahnarzthelferin lernen muss, besucht ihre Schwester Janet die Familie Heck, um für eine Weile im Haushalt zu helfen. Schon bald zeigt sich jedoch, dass Janet mit der desolaten Haushaltsplanung der Hecks ihre Probleme hat. Unterdessen möchte Sue ihren zweiten Vornamen, der ebenfalls Sue ist, ändern, um einen normalen Namen im Führerschein stehen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c75531e2806d565432542048f89dacd6bd1c339a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600175700,"stop":1600177200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600177200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Tam, Sheldons High-School-Freund, kündigt seinen Besuch an. Er plant, seinem Sohn die CalTech zu zeigen, und bittet Sheldon um ein Treffen. Sheldon hegt jedoch seit 20 Jahren einen Groll gegen Tam und weigert sich, ihn zu treffen. Das weckt das Interesse von Leonard, Raj und Howard. Was ist wohl seinerzeit vorgefallen? Penny und Bernadette nehmen Rajs Verlobte Anu genauer unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe8cc169d472c4ab6e7cbd681abd8f9ef3032a5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600177200,"stop":1600178700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600178700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bei einem seiner Vorträge im Planetarium stellt Raj der Direktorin seinen Freund Howard vor, der ganz nebenbei einfließen lässt, dass er Astronaut war. Die Direktorin ist begeistert und engagiert ihn sogleich. Raj befürchtet, dass Howard ihm wieder einmal die Show stiehlt. Derweil kommt es zu einem Streit zwischen Amy und Sheldon, weil er sich in ihr Projekt zur Super-Asymmetrie einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/5442e36687367b47f3a305c4619faed7176967ed.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600178700,"stop":1600180200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600180200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard verkleidet sich an Halloween ausgerechnet als Sheldon Cooper. Dem fällt das zunächst nicht auf, aber weil alle es wahnsinnig witzig finden, glaubt er, seine Freunde machen sich über ihn lustig. Da er sehr verletzt ist, verlangt Amy von Bernadette eine Entschuldigung, aber die sieht das nicht ein, da es sich lediglich um einen Spaß handelt. Auf der Party kommt es schließlich zum Eklat.","image":"https:\/\/images.tvtv.de\/tvbild\/654862ca23131781a05330620d16ca6da91cc420.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600180200,"stop":1600182000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600182000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600182000,"stop":1600185600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600185600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600185600,"stop":1600186200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600186200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nach einem neuen, gescheiterten Versuch, sich mit einem Paar aus der Nachbarschaft anzufreunden, ist Marge deprimiert, weil sie keine Freunde hat. Noch mehr stört sie allerdings die Tatsache, dass auch Lisa ohne Freunde durchs Leben geht. Sie macht sich Gedanken, wie sie Lisa helfen könnte. Dann lernt Lisa in der Schule Tumi kennen, ein Mädchen, das ähnlich ausgefallene Interessen wie sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600186200,"stop":1600187700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600187700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Am letzten Schultag vor den Ferien steht wie jedes Jahr das große Schulwettrennen an. Milhouse liegt in Führung, denn er hat sich gut vorbereitet. Doch die Rowdies Jimbo, Dolph und Kearney wollen ihn aus dem Rennen holen, weil ihr Wettbüro bei seinem Sieg hohe Summen auszahlen müsste. Nelson wird beauftragt, Milhouse aufzuhalten. Er fängt ihn an einer scheinbar unbeobachteten Stelle ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600187700,"stop":1600189500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600189500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600189500,"stop":1600193700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1600193700,"stop":1600203600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600203600":{"channel":"PROSIEBEN","title":"Fahri sucht das Glück","descr":"Der Schauspieler Fahri Yardim ist in der ganzen Welt unterwegs, um herauszufinden, was die Menschen glücklich macht und wie sich die Vorstellungen, was eigentlich Glück bedeutet, unterscheiden. Geht es um Schönheit oder um Geld, um menschliche Nähe oder beruflichen Erfolg? Heute ist er in Indien unterwegs, wo man meint mit seiner Zeit besser umgehen zu können, wenn man seinen Todeszeitpunkt kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/ccff0fb5c2ca308249e459342060faebee962b87.jpg?x=548&y=366\/fahri-sucht-das-glueck","genre":"Report, Reportage","start":1600203600,"stop":1600207200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600207200":{"channel":"PROSIEBEN","title":"Big Countdown! Die 50 größten Skandale der 2000er","descr":"Auch das erste Jahrzehnt des 21. Jahrhunderts war reich an Skandalen. Nicht nur in der Welt des Showbusiness und der High Society kam es zu Fehlverhalten und bösen Ausrastern. Auch bekannte Sportler gerieten in die Schlagzeilen der Titelseiten. Und in der Fleischbranche gab es hässliche Vorkommnisse, die so manchen Anhänger von Wurst und Fleisch zum überzeugten Vegetarier werden ließen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f792f34700e45c9f91c7e1f208b7b61fa3ff04f.jpg?x=548&y=366\/big-countdown-die-50-groessten-skandale-der-2000er","genre":"Unterhaltung, Show","start":1600207200,"stop":1600214700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600214700":{"channel":"PROSIEBEN","title":"Fahri sucht das Glück","descr":"Der Schauspieler Fahri Yardim ist in der ganzen Welt unterwegs, um herauszufinden, was die Menschen glücklich macht und wie sich die Vorstellungen, was eigentlich Glück bedeutet, unterscheiden. Geht es um Schönheit oder um Geld, um menschliche Nähe oder beruflichen Erfolg? Heute ist er in Indien unterwegs, wo man meint mit seiner Zeit besser umgehen zu können, wenn man seinen Todeszeitpunkt kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/ccff0fb5c2ca308249e459342060faebee962b87.jpg?x=548&y=366\/fahri-sucht-das-glueck","genre":"Report, Reportage","start":1600214700,"stop":1600218000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600218000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600218000,"stop":1600218300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600218300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline sind wieder knapp bei Kasse. Also beschließen die beiden kurzerhand, einen zusätzlichen Job anzunehmen als Putzfrauen in Sophies Firma. Die verwöhnte Blondine ist schon an ihrem ersten Arbeitstag total überfordert und verstopft die Toilette. Auch Sophie wird schnell klar, dass Caroline keine Ahnung von Hausarbeit hat. Trotzdem will sie ihr noch eine Chance geben.","image":"https:\/\/images.tvtv.de\/tvbild\/836e44812fb74877a4df758eda2d8780413517b5.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600218300,"stop":1600219500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600219500":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mollys Idee, ein Buch über das Leben ihrer Schwiegermutter Peggy zu schreiben, läuft zunächst ins Leere, denn ihr fällt nichts ein. Um ihr neue Anregungen zu geben, durchstöbern Molly und Peggy den Dachboden. Dort finden sie eine Aussteuertruhe, doch auf einmal will Peggy nichts mehr mit dem Buch zu tun haben. Molly überredet sie, darüber zu sprechen, was in ihr vorgeht, und erfährt ein Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/5a39d37d1d4cc78d0e70e91ca1c13b763e7d45c3.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600219500,"stop":1600220700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600220700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall will seinen Job bei der Goliath National Bank kündigen, um bei einer Umweltorganisation zu arbeiten. Lily verspricht, ihm zur Seite zu stehen. Lily und Ted diskutieren, ob es besser ist, sich in einer Beziehung zu unterstützen oder sich gegenseitig herauszufordern. Barney leidet darunter, bald nicht mehr mit Marshall zusammenzuarbeiten, vor allem weil er noch etwas für ihn geplant hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600220700,"stop":1600221900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600221900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney ist enttäuscht, dass sein Vater, der früher für seinen wilden Lebensstil bekannt war, heute ein Spießerleben in einem Vorort führt. Er will ihn mit einem Clubabend auf den \"richtigen\" Weg zurückbringen und entwirft zu dieser Gelegenheit neue Identitäten für seine Freunde. Im Club schließen Lily und Marshall eine Wette ab, wer von ihnen schneller fünf Telefonnummern von Fremden bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/3debfa12bbba4d989f6bb431b80eaa5d3104ed7b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600221900,"stop":1600223100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600223100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil er sich von GNB hintergangen fühlt, ändert Marshall seine Meinung über den Abriss des \"Arcadian\" und schließt sich Zoeys Protest an. Barney ist fassungslos über diesen Sinneswandel und bricht einen Kleinkrieg vom Zaun. Lily und Robin bringen die beiden Streithähne schließlich zusammen und suchen nach dem richtigen Drink, der helfen könnte, die beiden wieder miteinander zu versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/8418834e9fb4d7b9216e9618b58b6942fe0e34ce.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600223100,"stop":1600224300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600224300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted muss sich vor dem Denkmalschutzkomitee entscheiden, ob es sich beim heruntergekommenen Hotel Arcadian tatsächlich um ein Denkmal handelt. Als Architekt hält er es nicht für erhaltenswert, aber als Person ist er in einem heftigen Konflikt. Seine Freundin Zoey kämpft gegen den Abriss des Gebäudes, denn sie hat dort auch einen Teil ihrer Kindheit verbracht. Sein Kumpel Barney jedoch würde seinen Job verlieren, wenn das Arcadian ein Denkmal wäre. Wie wird sich Ted entscheiden?","image":"https:\/\/images.tvtv.de\/tvbild\/be2ef9f0611a89cdd53216b9162d7f8213df4c96.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600224300,"stop":1600225800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600225800":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat einen Studienplatz ergattert und rückt ihrem Traum, Anwältin zu werden, einen großen Schritt näher. Zudem steht Violets Hochzeit kurz bevor. Als Christy und Bonnie von einem AA-Treffen nach Hause kommen, sitzt eine heulende Violet auf dem Sofa und berichtet, dass Gregory die Trauung abgesagt habe – Christy ist fassungslos. Als Christy jedoch von Gregorys Mutter Phyllis erfährt, ihr Sohn habe sich getrennt, weil Violet ständig betrunken sei, kommt sie ins Grübeln.","image":"https:\/\/images.tvtv.de\/tvbild\/9718c069f0984fa730c577e6457cd17752d22c75.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600225800,"stop":1600226700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600226700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy versinkt im Tal der Tränen: Das Jurastudium wird sie ein Vermögen kosten, und sie sieht ihren Karrieretraum in weite Ferne schweifen. Während Marjorie mit guten Ratschlägen zu helfen versucht, macht Bonnie kurzerhand Nägel mit Köpfen und verkauft Violets Hochzeitskleid. Doch das ist lediglich ein Tropfen auf den heißen Stein.","image":"https:\/\/images.tvtv.de\/tvbild\/9c49e0ff5ce65f9668ddb48f34f79f4948264be8.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600226700,"stop":1600227900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600227900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike Heck unternehmen einen Ausflug und lassen Axl, Sue und Brick allein zu Hause. Diese zerbrechen unbeabsichtigt das Wohnzimmerfenster, während ihre Eltern unterwegs sind. Die drei Geschwister beschließen, jemand anderem die Schuld in die Schuhe zu schieben und suchen sich dafür die berüchtigten Glossner-Kinder aus. Frankie und Mike ahnen jedoch, wer die wahren Schuldigen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/c75531e2806d565432542048f89dacd6bd1c339a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600227900,"stop":1600229100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}