{"1601697900":{"channel":"PROSIEBEN","title":"Call Center – Bei Anruf Liebe","descr":"Weil er offensichtlich Opfer eines Identätsraubs wurde, telefoniert Granger Woodruff mit seiner Bank. Dort spricht er häufiger mit Jennifer David, die eigentlich Priya Sethi heißt und in einem Callcenter in Mumbay sitzt. Die beiden sind sich sympathisch. Als Granger ein Treffen vorschlägt, reist Priya kurzentschlossen nach San Francisco. Das ist ganz und gar nicht im Sinne ihrer Familie.","image":null,"genre":"Film, Komödie","start":1601697900,"stop":1601704200,"country":"GB\/USA\/IND","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601704200":{"channel":"PROSIEBEN","title":"Trauzeuge gesucht!","descr":"Peters Hochzeit mit Zooey steht unmittelbar bevor. Doch da Peter keine Freunde hat, hat er auch noch keinen Trauzeugen. Er nimmt die Kollegen unter die Lupe und geht im Internet auf die Suche – ohne Erfolg. Dann lernt er Sydney kennen, mit dem er sich sofort versteht und ihn zur Verlobung einlädt. Zooey ist von Sydney gar nicht begeistert, was ihre Beziehung zu Peter auf eine harte Probe stellt.","image":null,"genre":"Film, Komödie","start":1601704200,"stop":1601710500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601710500":{"channel":"PROSIEBEN","title":"Das gibt Ärger","descr":"Die Geheimagenten Tuck und FDR sind ein geniales Team und dazu noch die besten Freunde. Das ändert sich, als sie sich in dieselbe Frau verlieben. Beide Männer erliegen dem Charme der hübschen Marktforscherin Lauren, und das führt zu einem erbitterten Kampf um das Herz der Angebeteten. Die CIA-Asse setzen alle Mittel dafür ein, nebenbei müssen sie in Hongkong noch einen Auftrag erledigen.","image":null,"genre":"Film, Actionfilm","start":1601710500,"stop":1601716860,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601716860":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1601716860,"stop":1601717100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601717100":{"channel":"PROSIEBEN","title":"So Undercover","descr":"Um ihrem spielsüchtigen Vater wieder auf die Beine zu helfen, hat Molly Morris die Schule abgebrochen und ist Privatdetektivin geworden. Nun wird sie vom FBI engagiert, um am College Alex Patrone, die Tochter eines Senators, der mit dem organisierten Verbrechen in Kontakt steht, im Auge zu behalten. Am College muss Molly sich zwischen Cheerleadern und Studentenverbindungen zurechtfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7051070508e42df475af728dad6d6f190f7b29.jpg?x=548&y=366\/so-undercover","genre":"Film, Actionfilm","start":1601717100,"stop":1601723100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601723100":{"channel":"PROSIEBEN","title":"Codename U.N.C.L.E.","descr":"In den 1960er Jahren während des Kalten Krieges erhalten der CIA-Agent Napoleon Solo und Illya Kuryakin, sein Kollege vom KGB, den Auftrag, gemeinsam eine Organisation ehemaliger Nazis aufzuspüren, die plant, eine eigene Atombombe herzustellen und damit den dritten Weltkrieg auszulösen. Sie sind auf die Hilfe von Gaby Teller angewiesen, deren Vater zu den ehemaligen Nazi-Wissenschaftlern gehört.","image":null,"genre":"Film, Actionfilm","start":1601723100,"stop":1601730900,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601730900":{"channel":"PROSIEBEN","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":null,"genre":"Film, Komödie","start":1601730900,"stop":1601737500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601737500":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601737500,"stop":1601738100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"PROSIEBEN","title":"Galileo Big Pictures: In 50 Bildern um die Welt","descr":"Aiman Abdallah reist einmal um den Globus und zeigt in 50 Bildern skurrile Sehenswürdigkeiten, einzigartige Personen und erstaunliche Bräuche. \"Galileo Big Pictures\" zeigt, welche besonderen Geschichten sich hinter den Bildern verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/bad176dcbfd00e8f67f9b7070bf9816037a00d88.jpg?x=548&y=366\/galileo-big-pictures-in-50-bildern-um-die-welt","genre":"Unterhaltung, Show","start":1601738100,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"PROSIEBEN","title":"Barry Seal – Only in America","descr":"Barry Seal arbeitet in den 1970er-Jahren als Pilot für eine kommerzielle Fluglinie, als er von der CIA kontaktiert wird. Er soll verdeckte Aufklärungsflüge über Mittelamerika unternehmen. Später fungiert Barry als Kurier zwischen der CIA und General Noriega in Panama. Dabei erregt er die Aufmerksamkeit des Medellín-Kartells und beginnt, auf seinen Rückflügen in die USA Drogen zu schmuggeln.","image":null,"genre":"Film, Actionfilm","start":1601748900,"stop":1601757000,"country":"USA\/J\/COL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601757000":{"channel":"PROSIEBEN","title":"Mission: Impossible – Rogue Nation","descr":"Ethan Hunts \"Impossible Mission Force\" wird aufgelöst, und sein neuer Chef Hunley will ihn kaltstellen. Hunts Mitstreiter Benji, Brandt und Luther pfeifen auf die Anweisungen von oben und unterstützen ihn bei der Jagd auf ein Syndikat. Bei diesem handelt es sich um eine Organisation aus ehemaligen Agenten verschiedener Geheimdienste, die sich die Destabilisierung der Welt zum Ziel gesetzt hat.","image":null,"genre":"Film, Actionfilm","start":1601757000,"stop":1601766000,"country":"USA\/CHN\/HK\/A\/M","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601766000":{"channel":"PROSIEBEN","title":"Barry Seal – Only in America","descr":"Barry Seal arbeitet in den 1970er-Jahren als Pilot für eine kommerzielle Fluglinie, als er von der CIA kontaktiert wird. Er soll verdeckte Aufklärungsflüge über Mittelamerika unternehmen. Später fungiert Barry als Kurier zwischen der CIA und General Noriega in Panama. Dabei erregt er die Aufmerksamkeit des Medellín-Kartells und beginnt, auf seinen Rückflügen in die USA Drogen zu schmuggeln.","image":null,"genre":"Film, Actionfilm","start":1601766000,"stop":1601772900,"country":"USA\/J\/COL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601772900":{"channel":"PROSIEBEN","title":"Knock Knock","descr":"Evan ist Architekt und ein hingebungsvoller Familienvater. als er an einem Wochenende allein zu Hause ist, stehen zwei völlig durchnässte junge Frauen vor seiner Tür und bitten ihn um Hilfe. Evans freundliche Geste verwandelt sich in einen wahren Albtraum, nachdem er sich auf die Verführungskünste der beiden Mädchen eingelassen hat. Genesis und Bel stellen sein gesamtes Leben auf den Kopf.","image":null,"genre":"Film, Horrorfilm","start":1601772900,"stop":1601778600,"country":"USA\/CHI\/ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601778600":{"channel":"PROSIEBEN","title":"Batman & Robin","descr":"In Wayne Manor und Gotham City herrscht gleichermaßen helle Aufregung: Alfreds Nichte Barbara schließt sich dem Gespann Batman und Robin als Batgirl an. Zu dritt wollen sie den beiden Superverbrechern, dem unheimlichen, rachsüchtigen Mr. Freeze und der männermordenden verführerischen Poison Ivy, den Garaus machen. Eile ist geboten, denn Mr. Freeze hat den Plan, ganz Gotham City einzufrieren.","image":null,"genre":"Film, Actionfilm","start":1601778600,"stop":1601786100,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}