{"1598932800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick braucht dringend Geld, um sich ein Nachtsichtgerät leisten zu können, weshalb er einen Job als Zeitungsjunge annimmt. Als er deshalb anfängt die Schule zu schwänzen, übernehmen schließlich Frankie und Mike den Job ihres Sohnes.","image":"https:\/\/images.tvtv.de\/tvbild\/f366fcb3587d6344d589dc87149881be05cede98.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598932800,"stop":1598934000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598934000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks sind treue Kirchengänger und entschließen sich mit einem Bekannten in dessen Kirche zu gehen, wo der Gottesdienst sehr viel lebhafter ausfallen soll. Als der Pfarrer \"jeder möge seine Angelegenheiten erledigen\" predigt, interpretiert jeder die Worte auf seine Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/fd1d53efdc6219687ef1c35359185896d268a6c0.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598934000,"stop":1598935500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598935500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jenny und ihre Freundinnen haben im Strandhaus eine wilde Party gefeiert. Am Morgen danach wacht Walden neben Jenny auf, und keiner der beiden kann sich an die Nacht erinnern. Jenny ist sicher, dass nichts passiert sein kann, schließlich ist sie eine Lesbe. Walden kann dafür nicht garantieren. Obwohl Lyndsey mit ihrem neuen Freund zusammen wohnt, trifft sie sich weiterhin zum Sex mit Alan.","image":"https:\/\/images.tvtv.de\/tvbild\/24b18e99561f5852beed21372cf1113109341d4c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598935500,"stop":1598937000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598937000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey genießen ihre Schäferstündchen – heimlich, damit Lyndseys Freund Larry nichts davon mitbekommt. Alan möchte, dass Lyndsey zu ihm zurückkommt, doch sie macht ihm klar, dass Larry das gewisse Etwas hat, was Alan fehlt. Als er in Lyndseys Wagen Larrys teure Klamotten findet, schmiedet er einen Plan: Er kleidet sich damit ein und will herausfinden, worin Larrys gewisses Etwas besteht.","image":"https:\/\/images.tvtv.de\/tvbild\/725a03e99059cff58d054ed4aa38cb5a5567c89f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598937000,"stop":1598938500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598938500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden nimmt Alan mit zu einer Charity-Veranstaltung seiner Mutter Robin. Zu Gast ist dort auch die Schauspielerin und Sängerin Lynda Carter, besser bekannt als \"Wonder Woman\", und der Schwarm aus Alans Jugend. Als klar wird, dass Waldens Familie eng mit Lynda befreundet ist, bittet Alan Walden, ihn mit seiner Traumfrau zu verkuppeln. Walden willigt ein und verabredet ein gemeinsames Abendessen.","image":"https:\/\/images.tvtv.de\/tvbild\/20b2adbc03a21acb7f6a0ba19a734c8f3efe2242.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598938500,"stop":1598940000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598940000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Seitdem Raj bei Penny und Leonard eingezogen ist, fühlt sich Leonard außen vor. Raj unternimmt viel mit Penny und scheint auch sonst besser über ihr Leben Bescheid zu wissen, als ihr eigener Ehemann. Also weint sich Leonard bei Howard und Bernadette aus. Sheldon und Amy beschließen, gemeinsam an einem wissenschaftlichen Projekt zu arbeiten. Allerdings geht das nicht ohne ein paar Verhaltensregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/1ee96ad296194acdbfef880b46ed674d7bd2bf8a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598940000,"stop":1598941500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598941500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon übertrifft sich einmal mehr selbst: Er will parallel am Gyroskop-Projekt und an seiner Forschung mit Amy arbeiten. Dafür entwickelt er einen ausgeklügelten Zeitplan. Allerdings fängt er sich von dem Stress eine Erkältung ein und mit Einnahme der Medizin läuft alles ein wenig aus dem Ruder. Bernadette hadert mit sich: Soll sie in ihren Job zurückkehren oder doch lieber bei Halley bleiben?","image":"https:\/\/images.tvtv.de\/tvbild\/1ee96ad296194acdbfef880b46ed674d7bd2bf8a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598941500,"stop":1598943000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598943000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bert hat eine Neuigkeit zu vermelden: Er hat eine Freundin gefunden! Allerdings ist Rebecca zwar hübsch, aber nicht besonders helle – und offenbar nur hinter seinem Geld her. Die Clique kann sich nicht so recht für Bert freuen. Howard, Bernadette und Stuart hadern damit, Halley in der KiTa zu lassen. Besonders Bernadette macht sich Vorwürfe, dass sie so kurz nach der Geburt wieder arbeiten geht.","image":"https:\/\/images.tvtv.de\/tvbild\/9993e821d9c0712a68edcd9d74a8bf5c2b944d6d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598943000,"stop":1598944500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598944500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat seine Freunde mobilisiert, denn seine Mutter Loretta möchte umziehen. Gemeinsam räumen sie das Haus aus und verpacken unzählige Kleinteile in Kartons. Dabei entdecken sie einen offenbar niemals verschickten Brief. Darin befindet sich ein Foto, das Barney und seinen Bruder James zeigt. Daraufhin suchen James und Barney nach Sam Gibbs, dem eigentlichen Empfänger des Briefes.","image":"https:\/\/images.tvtv.de\/tvbild\/45c179974d2ca5be9967900fb075f1deeaddeafc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598944500,"stop":1598946000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598946000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney unterbreitet Ted das Angebot, den neuen Hauptsitz der Goliath National Bank zu entwerfen. Eine große Sache, trotzdem sagt Ted sagt ab, denn er mag seinen Job als Architekturdozent. Barney will das nicht hinnehme. Um sich von Ted das \"Ja\" einzuholen, wendet er all seine Tricks an, mit denen er üblicherweise jede Frau rumkriegt. Derweil kämpft Robin mit der Trennung von ihrem Kollegen Don.","image":"https:\/\/images.tvtv.de\/tvbild\/396a734d7ead77ba4b237aa11175d5c909b033cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598946000,"stop":1598947500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598947500":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Es sollte ein Männerausflug zum Angeln werden, doch nichts läuft wie geplant. Plötzlich hat nicht nur Carl Victoria, sondern auch Molly und Joyce haben sich selbst eingeladen. Außerdem hat Victoria ein schlechtes Gewissen, als Carl ihr eine teure Kette schenken will, weil sie nochmal mit ihrem Ex-Freund geschlafen hat, und Harrys Wohnmobil gibt bereits vor der Abfahrt seinen Geist auf.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3572bed3922ac4405516a976c1f79e68e1139f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598947500,"stop":1598949000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598949000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/80a49d5ea0ef619998decd6f5d718e42d3f26554.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598949000,"stop":1598950500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598950500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam tischt Andi immer wieder kleine Lügen auf, woraufhin die Familienmutter ihren Mann bittet, das Flunkern zu unterlassen. Adam willigt ein. Als sein Vater ihm von seinen Herzproblemen erzählt, fleht er seinen Sohn an, Andi nichts davon zu erzählen. Er will um jeden Preis verhindern, dass seine Frau Beverly davon erfährt. Prompt findet sich Adam in einer Zwickmühe wieder ...","image":"https:\/\/images.tvtv.de\/tvbild\/59cdd28b97f71d388dc53d2ad89f04ca0513c59b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598950500,"stop":1598952000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598952000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nachdem Bud beim Entladen seines Trucks angegriffen wird, macht Mike ein paar Vorschläge, wie er sich künftig besser schützen könnte. Vanessa unterhält sich unterdessen mit ihren Töchtern darüber, welche Hilfe sie von ihnen erwartet, wenn Mike und sie alt werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/67c103ab94730692a94c5d5460d0fc42d819e80e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598952000,"stop":1598953800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598953800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessas flatterhafte Schwester April überrascht alle mit ihrer Ankündigung, ein Baby bekommen zu wollen. Da sie nicht mehr fruchtbar ist, bittet sie um 6.000 Dollar, um sich eine gespendete Eizelle leisten zu können. Nach reiflicher Überlegung weist Vanessa diesen Wunsch zurück. Doch dann mischt sich ihre Tochter Mandy ein, die eine ihrer Eizellen spenden will ...","image":"https:\/\/images.tvtv.de\/tvbild\/ea5760b134f65b49a05801ba73141db673d2e34a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598953800,"stop":1598955300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598955300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Diner-Boss Han versucht sich mal wieder in puncto Coolness: Er organisiert einen Flashmob im Restaurant, doch seine Kellnerinnen beenden die in ihren Augen alberne Aktion kurzerhand. Nachdem Max Caroline jedoch ihre Schulden beichtet, überdenken beide die Angelegenheit noch einmal: Zahlungskräftige Hipster in das Diner zu locken, würde die Finanzen der Freundinnen kräftig aufbessern.","image":"https:\/\/images.tvtv.de\/tvbild\/87a18d6af736ceec80b2b6f1a6ad5291bda37923.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598955300,"stop":1598956800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598956800":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie Plunkett bekommt einen Anruf von ihrer Mutter Shirley, die sich bei ihr entschuldigen möchte. Diese hat sie als vierjähriges Mädchen zur Adoption freigegeben, und Bonnie kann ihr dies bis heute nicht verzeihen. Doch so sehr sich Bonnie gegen ein Treffen sträubt, merkt sie, dass es ihr gut tun würde, Shirley zu sehen. Darüber hinaus erkennt sie, dass ihr Groll auch ihr selbst schadet.","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598956800,"stop":1598958300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598958300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei einem Treffen für ehemalige Alkohol- und Drogenabhängige lernen Bonnie und ihre Tochter Christy Jodi kennen, ein junges Mädchen, das den Suchtmitteln verfallen ist. Motiviert beschließt das Mutter-Tochter-Gespann, Jodi unter die Arme zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab008fe5917bbcddcb46f6edac2955159c759c28.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598958300,"stop":1598959800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598959800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan sind der Meinung, es wäre wieder an der Zeit gemeinsam auszugehen und einen drauf zu machen. Sollte sich dabei die Möglichkeit ergeben, eine Damenbekanntschaft zu machen, wären beide nicht abgeneigt. Sie ziehen also mit ihrer gemeinsamen Freundin Jenny los in eine Bar. Wahrhaftig, sie haben Erfolg und lernen zwei Damen kennen. Es kommt zu einer Verabredung am nächsten Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/516ef4c06057626d0d8b73c9b53b78cec2b48425.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598959800,"stop":1598961300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598961300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Lyndsey mit dem reichen Larry einen festen Freund hat, trifft sie sich weiterhin heimlich mit Alan zum Sex. Beide genießen ihre Affäre, doch der eifersüchtige Larry hat längst einen Privatdetektiv engagiert. Und auf dessen Fotos vergnügt sich Walden mit Lyndsey. Die Situation gerät völlig außer Kontrolle, als auch noch Charlie Harpers alte Stalkerin Rose wieder im Strandhaus auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/101abd58a64a846f8e825d55f736bd5bb064a908.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598961300,"stop":1598962800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598962800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden hat ein Date mit Nadine, die er auf einer Geschäftsveranstaltung kennengelernt hat. Durch einen Zufall bricht sie sich das Bein, und Walden kümmert sich um sie. Bald ist er so von ihr genervt, dass er sie am liebsten vor die Tür setzen würde. Alan und Jenny gehen gemeinsam in einen Club, in dem Alan eine gewisse Paula kennenlernt. Das Erstaunliche: Paula behandelt ihn wie eine Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598962800,"stop":1598964600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598964600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wendet sich an ihre Vertrauenslehrerin Mrs. Marsh, damit endlich ein Foto von ihr im Jahrbuch erscheint – doch auch der Rat der Lehrerin führt nicht zum Erfolg. Unterdessen macht Brick ein Fitnesstest schwer zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb0dc483b6d3d784daecefff77ef3374829a631.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598964600,"stop":1598966100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598966100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl heckt einen scheinbar perfekten Plan aus, um nicht mit der verrückten Ashley zum Schulball zu gehen. Dummerweise funken ihm seine Freunde dazwischen. Frankie castet einen \"Aufpasser\" für Tante Edie, nachdem diese beinahe das Haus in Brand gesteckt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb0dc483b6d3d784daecefff77ef3374829a631.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598966100,"stop":1598967600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598967600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nachdem die Jungs bei einem Online-Spiel gegen Teenager verloren haben, ist Sheldon frustriert. Er nimmt sich fest vor, seine kognitiven Leistungen zu optimieren und stellt sich allen möglichen kniffligen Herausforderungen. Bei Penny und Leonard fliegen wieder einmal die Fetzen. Pennys ehemaliger Freund Zack hat ihr einen neuen Job in seiner Firma angeboten. Leonard hält überhaupt nichts davon.","image":"https:\/\/images.tvtv.de\/tvbild\/2f19ae9f6e48bcd9af94e3040bc1a9cd20738532.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598967600,"stop":1598969400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598969400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Jungs haben erfolgreich Phase eins ihres Gyroskop-Projekts abgeschlossen. Als sie am nächsten Tag ins Labor kommen, sind allerdings sämtliche Entwürfe und Unterlagen weg. Army hat sich alles unter den Nagel gerissen. Als ob das nicht schon schlimm genug wäre, verkündet Amy, dass sie für ein paar Monate zu Forschungszwecken nach Princeton geht. Für Sheldon bricht damit eine harte Zeit an.","image":"https:\/\/images.tvtv.de\/tvbild\/2f19ae9f6e48bcd9af94e3040bc1a9cd20738532.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598969400,"stop":1598970600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598970600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Amy in Princeton ist, trifft Sheldon eine alte Bekannte wieder: Dr. Ramona Nowitzki, die bereits als Studentin ein Auge auf ihn geworfen hatte und ihn nun ganz offensichtlich umgarnt. Bei der Clique schrillen alle Alarmglocken, auch Amy wittert Konkurrenz – nur Sheldon kapiert mal wieder gar nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/760fd3fa309aa86666539333fd8e0e151b67305a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598970600,"stop":1598972400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598972400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598972400,"stop":1598976000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598976000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598976000,"stop":1598976600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598976600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist bei Ned Flanders zum Frühstück und benimmt sich so daneben, dass Ned außer sich vor Wut zuschlägt. Das Ergebnis der Tat ist ein blaues Auge. Ned schämt sich und möchte alles wieder gut machen, während Homer seine neue Opferrolle auskostet und genießt. Lisa hingegen wird von ihrer neuen Vertretungslehrerin dermaßen gemobbt, dass Marge und Homer den Rektor aufsuchen. Keine gute Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598976600,"stop":1598978400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598978400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Irgendein Schüler hat zu Ostern rohe Eier in den Blasinstrumenten der Schulband versteckt. Gleich bei den ersten Tönen schießen die Eier durch die Gegend und verursachen eine üble Schweinerei. Sofort gerät Bart unter Verdacht, und Lisa kann knapp verhindern, dass ihr Bruder gelyncht wird. Sie fordert einen fairen Prozess. Derweil wandelt Mr. Burns im Fledermaus-Kostüm auf Batmans Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598978400,"stop":1598979900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598979900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598979900,"stop":1598984100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"PROSIEBEN","title":"Darüber redet die Welt: Die unfassbarsten TV-Momente","descr":"Es geschehen die schrägsten Dinge, und es ereignen sich die seltsamsten Geschehnisse, die nicht immer angenehm sind. So gibt es Menschen, die unschuldig hinter Gittern sitzen, oder Entfesselungskünstler bringen sich in gefährliche Situationen, aus den sich sich kaum zu befreien vermögen. Da ist es schon lustiger zu sehen, wie Teilnehmer einer Fernsehshow die zu gewinnenden Preise zertrümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/ae5246c25fb52438a4beba439ec2645c21f08c44.jpg?x=548&y=366\/darueber-redet-die-welt-die-unfassbarsten-tv-momente","genre":"Unterhaltung, Show","start":1598984100,"stop":1598992800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598992800":{"channel":"PROSIEBEN","title":"o2 Music Hall","descr":"Heute begrüßt Alexandra Maurer in der \"o2 Music Hall\" Gentleman. Der deutsche Reggae-Musiker gibt im Gespräch einen Einblick in die wichtigsten Momente seiner Karriere. Außerdem sind die Highlights aus dem Konzert, das er im Rahmen der o2- Streaming-Events gespielt hat, zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f322c9c3696cd3b6617bf84c9dc90838829d42a.jpg?x=548&y=366\/o2-music-hall","genre":"Unterhaltung, Show","start":1598992800,"stop":1598996400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598996400":{"channel":"PROSIEBEN","title":"Die Besten! Die 22 lustigsten Momente der letzten 5 Jahrzehnte","descr":"Zahlreiche Ereignisse haben in den letzten fünf Jahrzehnten die Lachmuskeln der Fernsehzuschauer strapaziert. Im Mittelpunkt der ausgefallenen Gags, komischen Auftritte und überraschenden Begegnungen stehen Prominente aus Showbusiness und High Society. Dabei macht man sich hemmungslos über sein Gegenüber lustig. Niemand ist davor sicher, dass man ihn hereinzulegen versucht oder zum Gespött macht.","image":"https:\/\/images.tvtv.de\/tvbild\/3353dea5813e65081cfcb12c4c3253db00c2798b.jpg?x=548&y=366\/die-besten-die-22-lustigsten-momente-der-letzten-5-jahrzehnte","genre":"Unterhaltung, Show","start":1598996400,"stop":1599003300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599003300":{"channel":"PROSIEBEN","title":"Die Besten! Die 20 größten Duelle aus 5 Jahrzehnten","descr":"Nicht jede Freundschaft ist auf festem Grund gebaut. Manchmal entwickeln sich die Vorstellungen so weit auseinander, dass man zu erbitterten Gegnern wird und sich in aller Öffentlichkeit in die Haare gerät oder wüst beschimpft. Davor sind auch Prominente nicht ausgenommen, wie ein Rückblick auf die heftigsten Auseinandersetzungen diverser Kampfhähne in den letzten fünf Jahrzehnten zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/66272f7637aa17ff814f6a88b6ab1527d2df9646.jpg?x=548&y=366\/die-besten-die-20-groessten-duelle-aus-5-jahrzehnten","genre":"Unterhaltung, Show","start":1599003300,"stop":1599009900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599009900":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599009900,"stop":1599010200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599010200":{"channel":"PROSIEBEN","title":"Mission Wahnsinn – Für Geld zum Held","descr":"Haben Sie schon einmal einen Hotdog in der Achterbahn gegessen? Oder versucht, mit einer betäubten Zunge als Stadionsprecher eine Rede zu halten, die tausende von Eishockey-Fans motivieren soll? Die zunächst völlig arglosen Kandidaten dieser von dem Comedian Ingmar Stadelmann moderierten Show, müssen sich Missionen stellen, die sie bis an ihre Grenzen bringen. Wer die bewältigt, bekommt 5000 Euro.","image":"https:\/\/images.tvtv.de\/tvbild\/d04dda708480e0c766c9843f3e241760fb97e517.jpg?x=548&y=366\/mission-wahnsinn-fuer-geld-zum-held","genre":"Unterhaltung, Show","start":1599010200,"stop":1599012900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599012900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Diner-Boss Han versucht sich mal wieder in puncto Coolness: Er organisiert einen Flashmob im Restaurant, doch seine Kellnerinnen beenden die in ihren Augen alberne Aktion kurzerhand. Nachdem Max Caroline jedoch ihre Schulden beichtet, überdenken beide die Angelegenheit noch einmal: Zahlungskräftige Hipster in das Diner zu locken, würde die Finanzen der Freundinnen kräftig aufbessern.","image":"https:\/\/images.tvtv.de\/tvbild\/87a18d6af736ceec80b2b6f1a6ad5291bda37923.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599012900,"stop":1599014100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599014100":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Es sollte ein Männerausflug zum Angeln werden, doch nichts läuft wie geplant. Plötzlich hat nicht nur Carl Victoria, sondern auch Molly und Joyce haben sich selbst eingeladen. Außerdem hat Victoria ein schlechtes Gewissen, als Carl ihr eine teure Kette schenken will, weil sie nochmal mit ihrem Ex-Freund geschlafen hat, und Harrys Wohnmobil gibt bereits vor der Abfahrt seinen Geist auf.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3572bed3922ac4405516a976c1f79e68e1139f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599014100,"stop":1599015300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599015300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily weiß, dass Marshall möglichst bald Vater werden will. Sie macht ihm einen ungewöhnlichen Vorschlag: Wenn sie für jeden aus der Clique einen Doppelgänger entdecken, dann ist sie bereit, Mutter zu werden. Bald ist mit einem Taxifahrer, der Barney ähnelt, auch das letzte Double gefunden. Marshall findet heraus, dass es sich dabei um Barney selbst handelt, der Frauen aufreißen will.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9852a6332d352866ca86094ccc946649fceda4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599015300,"stop":1599016800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599016800":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie Plunkett bekommt einen Anruf von ihrer Mutter Shirley, die sich bei ihr entschuldigen möchte. Diese hat sie als vierjähriges Mädchen zur Adoption freigegeben, und Bonnie kann ihr dies bis heute nicht verzeihen. Doch so sehr sich Bonnie gegen ein Treffen sträubt, merkt sie, dass es ihr gut tun würde, Shirley zu sehen. Darüber hinaus erkennt sie, dass ihr Groll auch ihr selbst schadet.","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599016800,"stop":1599018000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599018000":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei einem Treffen für ehemalige Alkohol- und Drogenabhängige lernen Bonnie und ihre Tochter Christy Jodi kennen, ein junges Mädchen, das den Suchtmitteln verfallen ist. Motiviert beschließt das Mutter-Tochter-Gespann, Jodi unter die Arme zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab008fe5917bbcddcb46f6edac2955159c759c28.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599018000,"stop":1599019200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}