{"1604639400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei der Beziehung zu der älteren Angie fühlt sich Charlie unwohl und er konsultiert eine Psychologin. Durch sie versteht er, dass ein Mutterkonflikt die Ursache für seine Neigung zu älteren Frauen ist. Bald begegnet Charlie zufällig seiner früheren Liebe Tricia, die inzwischen mit Angies Sohn verlobt ist. Als sie Charlie sieht, trennt sie sich von ihrem Verlobten und zeigt ihr wahres Gesicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b654d442a39575d8632af53194e51296480a05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604639400,"stop":1604641200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604641200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet seiner alten Flamme Chrissy, die er zuletzt vor neun Jahren gesehen hat. Ihr Sohn Chuck ist acht Jahre alt und sieht ihm verblüffend ähnlich. Als Charlie vom Apotheker erfährt, dass die Verhütung mit Kondomen keine hundertprozentige Sicherheit bietet, steht für ihn fest: Chuck ist sein Sohn. Er beschließt, Chrissy jeden Monat freiwillig einen Unterhaltsscheck zu schicken.","image":"https:\/\/images.tvtv.de\/tvbild\/27d6f38b6a60e44f6ea7c9a0d187729f87c64f86.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604641200,"stop":1604642700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604642700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie borgt sich von Alan 38 Dollar, um nicht extra zum Geldautomaten zu müssen und verspricht das Geld am nächsten Tag zurückzuzahlen. Als er es sich jedoch anders überlegt hat, sieht sich Alan gezwungen, zu schärferen Maßnahmen zu greifen und pumpt aus dem Mercedes seines Bruders Benzin in seinen eigenen Wagen. Als Charlie das mitbekommt ist er derart erbost, dass er Alan aus dem Haus wirft.","image":"https:\/\/images.tvtv.de\/tvbild\/47f1af14d870d4490bbb9c9c51feb1230d6c1246.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604642700,"stop":1604644200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604644200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj ist wegen der bevorstehenden Hochzeit von Bernadette und Leonard besonders traurig darüber, dass er keine Freundin hat. Penny, Bernadette und Amy wollen dem abhelfen und versuchen, Raj mit der gehörlosen Emily zusammenzubringen. Das klappt zunächst, bis sich herausstellt, dass Emily nur auf das viele Geld von Rajs Familie aus ist, was der verliebte Raj natürlich nicht wahrhaben will.","image":"https:\/\/images.tvtv.de\/tvbild\/f0fbce1d66d1d2c9bfb0dec8357b56bdc071ca24.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604644200,"stop":1604645700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604645700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist zunächst sauer, weil Leonard zu einer Party gehen möchte, zu der Sheldons erklärter Feind Wil Wheaton eingeladen hat. Doch dann erfährt Sheldon, dass auch sein Idol Brent Spiner anwesend sein wird, und geht ebenfalls zu der Party, auf der er allerdings von Brent tief enttäuscht wird. Bernadette will derweil verhindern, dass Howard an einer Weltraummission der NASA teilnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/a97def987ff905c90fcfee61a4c31bb34ee64fd5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604645700,"stop":1604647500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604647500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Auf dem Weg zu einer Kreuzfahrt macht Sheldons Mutter Mary Cooper einen Kurzbesuch bei ihrem Sohn. Sheldon freut sich schon sehr, denn er hofft, wie früher von ihr bekocht und verwöhnt zu werden. Seine Enttäuschung ist groß, als Mary dazu zu erschöpft ist und auch nicht zu einer wissenschaftlichen Vorlesung mitgehen möchte. Zudem scheint sie mehr Interesse an Sheldons Freunden zu haben als an ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/412fc7825920ec785df251d7c471b5053cfac333.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604647500,"stop":1604649000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604649000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted versucht alles, um hinter das Geheimnis zu kommen, warum Robin Einkaufszentren hasst. Indes stellen die Freunde die wildesten Spekulationen über Robins Abneigung an: Während Barney sexuelle Gründe vermutet, ist Marshall überzeugt, dass Robin mal in einem Einkaufszentrum geheiratet hat. Doch dann findet Ted den wahren Grund heraus und ist völlig irritiert. Marshall hingegen stellt weitere Nachforschungen an und entdeckt, dass Robin noch immer etwas verheimlicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c45e8a2a01788915fb2c7ad101be90a32fff1f6.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604649000,"stop":1604650800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604650800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil der Winter in New York eingekehrt ist, fallen Ted und Robin sowie Marshall und Lily in das jährliche \"Pärchen-Koma\". Zu Barneys Entsetzen bleiben die vier nur noch in den eigenen vier Wänden. Doch dann bekommt er rettenden Besuch von seinem schwulen Bruder James, der zum Erstaunen aller auch noch schwarz ist. Beide helfen sich gegenseitig äußerst erfolgreich beim Aufriss von Bettgefährten.","image":"https:\/\/images.tvtv.de\/tvbild\/7a92848ffef988acfee8b552c63b646327b6478d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604650800,"stop":1604652300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604652300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Heiligabend steht vor der Tür, und Lily dekoriert dafür nicht nur die Wohnung, sondern backt auch Kekse für das Fest. Doch dann kommt es plötzlich zum Streit zwischen ihr und Ted, woraufhin sie beleidigt den gesamten Schmuck abnimmt und in ihre Wohnung schleppt, was wiederum Marshall wenig erfreut. Indes ist Barney schrecklich erkältet und geht Robin damit gehörig auf die Nerven. Kurzerhand mischt sie ihm Kodein in den Tee und stellt ihn auf diese Weise für einige Zeit ruhig ...","image":"https:\/\/images.tvtv.de\/tvbild\/c28b1c8a0e8c866a468f1147343fe777fe04c246.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604652300,"stop":1604653800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604653800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/d59f3bcf476ad10af15ad594ee0e2e5d9ce0df51.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604653800,"stop":1604655600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604655600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/69afdc834276d64e1411a897578e8d0d2c4cce3c.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604655600,"stop":1604657100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604657100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Die Junggesellenabschiede von Mandy und Kyle stehen bevor. Mike ist alles andere als begeistert, als er feststellt, dass am gleichen Tag die Partie der Denver Broncos gegen die Los Angeles Chargers stattfindet. Kurzerhand schmiedet er einen Plan, um das Spiel sehen zu können. Schon bald hat er allerdings mit den Vorbereitungen alle Hände voll zu tun, und das ist ihm auch nicht recht.","image":"https:\/\/images.tvtv.de\/tvbild\/ffa29894a3a48afe87a6a6a6e50f631fa72874bb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604657100,"stop":1604658900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604658900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessa und Mike versuchen ihre Tochter Mandy davon zu überzeugen, dass auch der Gebrauch von Elektrozigaretten schädlich ist. Schon während der Diskussion hat Vanessa das Verlangen nach einem Glimmstängel. Als sie wenig später einer Stresssituation in der Schule ausgesetzt ist, gibt sie ihrem Verlangen schließlich nach und zündet sich eine Zigarette an. Zu dumm, dass Mike herausfindet, dass sie heimlich geraucht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ffcab8d98483994ce2ffc93a51c9fb86286eb3e0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604658900,"stop":1604660400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604660400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline bleiben die Kunden aus. Die beiden glauben fest daran, dass dafür der Hype um das Trendgebäck Cronut verantwortlich ist. Die neue Süßigkeit, halb Donut, halb Croissant, sind der letzte Schrei in New York. Die beiden Freundinnen besorgen ein paar Cronuts. Der Plan scheint aufzugehen: Die Küchlein sind schnell ausverkauft. Auch nach dieser Aktion wollen die Kunden keine Cupcakes.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb2adfa171e49a95344936628d168ca67b78a3e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604660400,"stop":1604661900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604661900":{"channel":"PROSIEBEN","title":"Mom","descr":"Weil ihr Bewährungshelfer ihre vorzeitige Haftentlassung erreicht hat, muss sich Tammy nach langer Zeit wieder auf ein Leben ohne feste Regeln einstellen. Bonnie glaubt, das geniale Geburtstagsgeschenk für Adam gefunden zu haben: eine Lederjacke, die er einst in einer TV-Sendung bewundert hat, die ihm nun aber nicht zu gefallen scheint. Jill macht sich derweil Sorgen: Sie kann nicht schlafen.","image":"https:\/\/images.tvtv.de\/tvbild\/22acced0bde50ce64c883eaf7390660151240097.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604661900,"stop":1604663700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604663700":{"channel":"PROSIEBEN","title":"Mom","descr":"Patty, eine Bekannte aus Bonnies Anonymen-Alkoholiker-Gruppe, wurde von Bonnie eingeladen, mit ihrer Tochter Weihnachten bei Bonnie und Christy zu verbringen. Die Feiertage drohen aus dem Ruder zu laufen, als Christy alte Geschichten aufwärmt, die Bonnie zum Weinen bringen. Währenddessen ärgert sich Jill fruchtbar über ein Bild, das ihr Andy von seinem Besuch in Minnesota geschickt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/22acced0bde50ce64c883eaf7390660151240097.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604663700,"stop":1604665200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604665200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hört nicht auf Charlie und geht parallel mit zwei Frauen aus, da er davon überzeugt ist, dass eine von beiden ihn früher oder später abserviert und er dann noch ein \"Backup\" hat und nicht mit einer anderen von vorne anfangen muss. Daher kann sich Alan am Wochenende nicht um Jake kümmern, und er besticht ihn mit 20 Dollar. Die gibt Jake für sein erstes Bier aus, das ihm nicht gut bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/98cee1d0659af1062dba2b9ce4bb64889c54053c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604665200,"stop":1604666700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604666700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da Alans Auto in der Werkstatt ist, muss Charlie ihn zur Arbeit fahren. Dort lernt er Alans Vorzimmerdame Melissa kennen und verliebt sich in die junge Frau. Alan bittet seinen Bruder, die Finger von ihr zu lassen, da er ein böses Erwachen befürchtet. Trotzdem lädt Charlie Melissa in das Haus der Harpers ein. Als sich Charlies Gefühle verflüchtigen, muss Alan in den sauren Apfel beißen.","image":"https:\/\/images.tvtv.de\/tvbild\/81c391056f890eac0698c8a59008c1cac9f6dff0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604666700,"stop":1604668500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604668500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet mal wieder einer ehemaligen Liebschaft. Diesmal handelt es sich um Jakes ehemalige Sportlehrerin, Miss Pasternak. Sie ist ziemlich heruntergekommen. Die Trennung von Charlie ist daran schuld. Sie darf nicht mehr als Lehrerin arbeiten und muss ihr Brot mühsam als Stripperin verdienen. Charlie fühlt sich schuldig und quartiert sie in Jakes Zimmer ein. Das hat schwerwiegende Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/425d20332503c2536dda18ed7b316e35d2c20b48.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604668500,"stop":1604670000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604670000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike und seine Kollegen bauen eine Veranda. Frankie freut sich auf entspannte Stunden, doch als im Nebenhaus eine Familie mit drei Kleinkindern einzieht, ist es mit der Ruhe ganz schnell vorbei. Auch Axl ist im Stress, seitdem er gemeinsam mit Hutch einen Food Truck eröffnet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e14b8ab8b2a0c99ffaff2568d63e9827e192ebfb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604670000,"stop":1604671800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604671800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Der Muttertag steht kurz bevor. Da ihre Familie ihr bislang diesen besonderen Tag immer versaut hat, beschließt Frankie, dass Mike, Axl, Sue und Brick in diesem Jahr nichts für sie machen sollen. Die sind natürlich höchst erstaunt und wissen nicht, wie sie auf diese Ansage reagieren sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/12017d1fd3375a055c89838c951521aa28a95758.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604671800,"stop":1604673600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604673600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard spielen Sheldon einen Halloween-Streich, bei dem er nicht nur in Ohnmacht fällt, sondern sich auch noch in die Hose macht. Daraufhin versucht Sheldon sich bei seinen Freunden zu rächen. Leonard lernt im Comicbuchladen die hübsche Alice kennen und trifft sich mit ihr. Doch schon bald wird er von heftigen Gewissensbissen geplagt, schließlich ist er ja mit Priya liiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d3b066318339ef0b3c3bf5e9931188d72fdbb2ec.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604673600,"stop":1604675100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604675100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist schwer genervt davon, dass Bernadette, Amy und Penny nur noch von so etwas Banalem wie den Kleidern für die Hochzeit reden. Am nächsten Tag ziehen Bernadette und Penny ohne Amy los, um die Kleider für die Brautjungfern auszusuchen. Sheldon und Leonard treffen auf die deprimierte Amy, die traurig vor ihrer Harfe sitzt. Sheldon ist allerdings nicht besonders gut darin, Amy zu trösten.","image":"https:\/\/images.tvtv.de\/tvbild\/98b591035d51a19c653358ffad783783ad6c4896.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604675100,"stop":1604676600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604676600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny will mit Leonard ins Kino gehen. Dieser sagt zu, weil er den hysterischen Sheldon nicht ertragen kann – Sheldon fürchtet sich nämlich panisch vor einem Vogel, der sich auf dem Fenstersims niedergelassen hat. Während der Abend im Kino ganz anders verläuft, als Penny es gewohnt ist, versucht Sheldon vergeblich, den Vogel zu verscheuchen. Schließlich fliegt der Vogel sogar in die Wohnung.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7e8432578a24fe1ad9b466ad0897a082dc54b7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604676600,"stop":1604678400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604678400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604678400,"stop":1604682000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604682000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604682000,"stop":1604682600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604682600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge setzt dieses Jahr alles daran für ihre Familie ein perfektes Weihnachtsfest vorzubereiten, aber irgendwie ist der Wurm drin. Sogar das Black Friday Shopping, bei dem sie auf Schnäppchen hofft, geht nach hinten los. Als Marge die Hoffnung auf eine besinnliche Weihnacht schon aufgegeben hat, wird sie von ihrer Familie überrascht, mit einem spontanen Urlaub in Florida…","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604682600,"stop":1604684100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604684100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil Homer und Marge etwas erledigen müssen, soll Grampa auf die Kinder aufpassen. Beim Sitten wird er jedoch von Erinnerungen aus seiner Zeit als Soldat im Zweiten Weltkrieg heimgesucht. Als der Familie das wirkliche Ausmaß seiner posttraumatischen Belastungsstörung vor Augen geführt wird, begeben sich die Simpsons mit Hilfe einer Plastik-Spielfigur auf eine Reise in Grampas Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604684100,"stop":1604685900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604685900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604685900,"stop":1604690040,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604690040":{"channel":"PROSIEBEN","title":"American Sniper","descr":"Um Amerika im Kampf gegen den Terrorismus zu unterstützen, hat sich Chris Kyle zum Scharfschützen ausbilden lassen. Im Irak-Krieg und in Afghanistan wird er wegen seiner Treffgenauigkeit zum Helden. Der Feind setzt sogar ein Kopfgeld auf ihn aus. Seine ständigen Auslandseinsätze gefährden auch seine Ehe und hinterlassen deutliche seelische Narben. Chris erkennt, dass er etwas ändern muss.","image":"https:\/\/images.tvtv.de\/tvbild\/3e3f762640d42d6a5225b0e368d7549912f2dd12.jpg?x=548&y=366\/american-sniper","genre":"Film, Kriegsfilm","start":1604690040,"stop":1604699100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604699100":{"channel":"PROSIEBEN","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1604699100,"stop":1604706600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604706600":{"channel":"PROSIEBEN","title":"Conan","descr":"Conan wurde auf dem Schlachtfeld geboren und von seinem Vater zum Krieger ausgebildet. Als der mächtige Fürst Khalar Zym auf der Suche nach dem noch fehlenden Stück einer Maske mit mystischen Kräften das Dorf überfällt, überlebt Conan als einziger. Jahrelang zieht er durchs Land und sinnt auf Rache. Dabei trifft er die Nonne Tamara, deren Blut die Macht der legendären Maske entfesseln könnte.","image":null,"genre":"Film, Abenteuerfilm","start":1604706600,"stop":1604713500,"country":"USA\/BUL\/D\/IND","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604713500":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1604713500,"stop":1604714100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604714100":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604714100,"stop":1604714400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604714400":{"channel":"PROSIEBEN","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1604714400,"stop":1604721900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604721900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline bleiben die Kunden aus. Die beiden glauben fest daran, dass dafür der Hype um das Trendgebäck Cronut verantwortlich ist. Die neue Süßigkeit, halb Donut, halb Croissant, sind der letzte Schrei in New York. Die beiden Freundinnen besorgen ein paar Cronuts. Der Plan scheint aufzugehen: Die Küchlein sind schnell ausverkauft. Auch nach dieser Aktion wollen die Kunden keine Cupcakes.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb2adfa171e49a95344936628d168ca67b78a3e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604721900,"stop":1604723100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604723100":{"channel":"PROSIEBEN","title":"Mom","descr":"Weil ihr Bewährungshelfer ihre vorzeitige Haftentlassung erreicht hat, muss sich Tammy nach langer Zeit wieder auf ein Leben ohne feste Regeln einstellen. Bonnie glaubt, das geniale Geburtstagsgeschenk für Adam gefunden zu haben: eine Lederjacke, die er einst in einer TV-Sendung bewundert hat, die ihm nun aber nicht zu gefallen scheint. Jill macht sich derweil Sorgen: Sie kann nicht schlafen.","image":"https:\/\/images.tvtv.de\/tvbild\/22acced0bde50ce64c883eaf7390660151240097.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604723100,"stop":1604724300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604724300":{"channel":"PROSIEBEN","title":"Mom","descr":"Patty, eine Bekannte aus Bonnies Anonymen-Alkoholiker-Gruppe, wurde von Bonnie eingeladen, mit ihrer Tochter Weihnachten bei Bonnie und Christy zu verbringen. Die Feiertage drohen aus dem Ruder zu laufen, als Christy alte Geschichten aufwärmt, die Bonnie zum Weinen bringen. Währenddessen ärgert sich Jill fruchtbar über ein Bild, das ihr Andy von seinem Besuch in Minnesota geschickt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/22acced0bde50ce64c883eaf7390660151240097.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604724300,"stop":1604725500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}