{"1604984700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Judith und ihr Mann Herb haben Eheprobleme. Dies führt dazu, dass Herb auszieht. Alan sieht seine Chance gekommen und will seiner Exfrau in der Not beistehen. Insgeheim hofft er, Judith zurückgewinnen zu können. Sein Plan scheint aufzugehen, denn die beiden landen im Bett. Währenddessen will der frisch getrennte Herb seine neue Freiheit genießen. Charlie muss sich widerwillig um Herb kümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/ea712a1e0a890408b2bcf2335cc74041db5da8fc.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604984700,"stop":1604986200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604986200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan erzählt seinem Bruder Charlie, dass er Bedenken hat, eine neue Beziehung mit seiner Exfrau aufzunehmen, die erst vor kurzem ihren Ehemann verlassen hat. Als Alans Sohn Jake in das Gespräch platzt, wechselt Charlie schnell das Thema. Er behauptet, er habe sich mit Alan darüber unterhalten, ob es nicht gut für Jake wäre, eine Militärschule zu besuchen. Jake ist von dieser Überlegung schockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604986200,"stop":1604988000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604988000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Freundin Chelsea ist es leid, täglich den weiten Weg zu fahren, um bei Charlie zu übernachten. Als Charlie deshalb mal bei ihr schläft, macht er wegen der ungewohnten Umgebung kein Auge zu. Auch sein zweiter Versuch scheitert, obwohl er seinen halben Hausstand mit zu Chelsea nimmt. Indessen hat Jake Hausarrest und versucht, das Fernsehverbot zu umgehen, das Alan ihm auferlegt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604988000,"stop":1604989500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604989500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon lässt sich von Amy in Stuarts Buchladen begleiten. Stuart ist von Amy derart angetan, dass er sie zum Kaffee einladen will. Um sie nicht direkt anzusprechen, bittet er Leonard um Hilfe. Dieser soll bei Sheldon nachfragen, ob Amy die Einladung annehmen würde. Da Sheldon die Frage für irrelevant hält, gibt Leonard Stuart grünes Licht. Als Amy die Einladung annimmt, ist Sheldon verwundert.","image":"https:\/\/images.tvtv.de\/tvbild\/ce1903a2426a6fd074be54acac34072b6a0534e3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604989500,"stop":1604991300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604991300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard wird mit Jimmy Speckermann konfrontiert, einem ehemaligen Mitschüler, der ihn an der Highschool ständig aufs Übelste gemobbt hat und der auch jetzt nichts Gutes im Schilde führt, geschweige denn vor hat, sich für sein Verhalten zu entschuldigen. Währenddessen muss Penny im Gespräch mit ihren Freunden zugeben, dass sie früher zu denen gehörte, die ihre Mitschüler gedemütigt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c212f60c1a1d77a2cd91660f70e6f9eb1abfa26f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604991300,"stop":1604992800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604992800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy fühlt sich von Sheldon vernachlässigt, da er die Veröffentlichung ihres Artikels in einer renommierten Zeitschrift ignoriert. Sheldon verteidigt sich, indem er behauptet, er wolle kein Interesse an etwa vortäuschen, das ihn nicht interessiert. Derweil bittet Howard ausgerechnete Bernadette, die Kinder nicht mag, ihm bei der Geburtstagsfeier für seinen kleinen Cousin zu assistieren.","image":"https:\/\/images.tvtv.de\/tvbild\/536ef305d8c139d1a345b263c0aa4e93c1bb2272.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604992800,"stop":1604994300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604994300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted will gemeinsam mit Robin nach Chicago zu einem Bewerbungsgespräch fliegen. Als sie verspätet am Flughafen ankommen, ist die Tür zur Gangway jedoch bereits geschlossen. Ted bittet die Stewardess inständig, sie dennoch durchzulassen. Während die beiden auf einen positiven Bescheid warten, überlegen Ted und Robin, was die eigentliche Ursache für die Verspätung war.","image":"https:\/\/images.tvtv.de\/tvbild\/60012930190572f24b3bb6f53541f3773ab22707.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604994300,"stop":1604996100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604996100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin stößt in Teds Wohnung auf persönliche Dinge, zum Beispiel eine Feuchtigkeitscreme, die alle noch von seinen Exfreundinnen stammen. Plötzlich wird Robin richtig eifersüchtig, weil sie bei jedem Gegenstand in der Wohnung die entsprechende Frau vor sich sieht. Sie zwingt Ted dazu, die Sachen zu beseitigen. Doch dann erfährt er, dass jeder einzelne der fünf Hunde von Robin von einem ihrer Ex-Freunde ist. Jetzt sieht Ted bei jedem Hund den entsprechenden Mann vor sich ...","image":"https:\/\/images.tvtv.de\/tvbild\/1b9a07fda571898765285913bd9c8f721ef8817f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604996100,"stop":1604997900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604997900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Marshall und Ted mit dem alten Ford Fiero unterwegs sind, der fast 200.000 Kilometer auf dem Tacho hat, streikt der Wagen plötzlich. Damit die Jungs in der Werkstatt nicht alleine warten müssen, gesellen sich Lily, Robin und Barney zu ihnen. Und plötzlich tauschen alle spektakuläre Geschichten aus, die sie mit dem Auto verbinden. Der Einzige, der nicht traurig darüber ist, dass der Ford bald schon auf dem Schrottplatz landen könnte, ist Barney ...","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604997900,"stop":1604999400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604999400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/0bc23b48b4672da6230585232a77d7c97bef8983.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604999400,"stop":1605000900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605000900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/e87820f4215155d68878ace84bc016696f734789.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1605000900,"stop":1605002400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605002400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyds 10. Geburtstag steht an. Mike, der bestimmt an der Familientradition der Baxters festhält, kann es kaum erwarten, seinem Enkelsohn eine Schrotflinte zu schenken und mit ihm auf die Jagd zu gehen. Boyds Vater Ryan ist jedoch dagegen, dass sein Sprössling ein Gewehr besitzt oder Tiere tötet.","image":"https:\/\/images.tvtv.de\/tvbild\/ebe429fc1d2934d1d96c89ebb418c0a21f998d17.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1605002400,"stop":1605004200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605004200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Eve geraten sich in letzter Zeit immer wieder in die Haare. Kurzerhand erteilt er seiner Tochter eine Lektion, die es in sich hat. Mit Eves Reaktion hat Mike allerdings nicht gerechnet. Indessen plant Kyle, seiner Verlobten Mandy das beste Hochzeitsgeschenk aller Zeiten zu machen. Inspiriert von einer Geschichte, die er gelesen hat, stürzt er sich mit Feuereifer in die Umsetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/a1c5d52b3392434b855996f3b05452c8880cefc6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1605004200,"stop":1605006000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605006000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Han bittet Caroline und Max um Hilfe. Er hatte einst Bilder der Stripperin June an seine Familie geschickt und geschrieben, June sei seine Freundin. Jetzt hat Su-Min, Hans Mutter, ihren Besuch angekündigt. Caroline und Max sollen June auftreiben und sie davon überzeugen, für einen Abend Hans Freundin zu spielen. Dabei darf sie natürlich keinesfalls erkennen zu lassen, welchen Beruf sie ausübt.","image":"https:\/\/images.tvtv.de\/tvbild\/5e575cd16cc9c3f46c0ee4e29bf3072ae61dbefe.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1605006000,"stop":1605007500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605007500":{"channel":"PROSIEBEN","title":"Mom","descr":"Therapeut Trevor ist mit den Nerven am Ende. Da kommt ihm die streitlustige Bonnie gerade recht. Nach einigen kurzen Konflikten hat Bonnie die Nase voll und beschließt, die Therapie zu beenden. Ihre Familie ist nicht gerade begeistert davon. Währenddessen kommen sich Tammy und Chefkoch Rudy näher – sehr zum Ärger von Christy.","image":"https:\/\/images.tvtv.de\/tvbild\/0872d617cd9262f3db3d3caa5953b895602f5739.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1605007500,"stop":1605009000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605009000":{"channel":"PROSIEBEN","title":"Mom","descr":"Obwohl Tammy vom Verhalten ihrer Tante enttäuscht ist, will sie ihr dennoch helfen und Cookie die lebensnotwendige Niere spenden. Die Versprechungen und guten Vorsätze der älteren Dame währen allerdings nur kurz, denn bereits nach der OP gibt Cookie ihren Lastern schon wieder nach. Bonnie steht Tammy in dieser schwierigen Situation bei.","image":"https:\/\/images.tvtv.de\/tvbild\/c58e631b9f00a255e6163a4dc6edf11b1c7450b3.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1605009000,"stop":1605010500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605010500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bringt Charlies Auto zur Inspektion und lernt dort Diane kennen. Er vergnügt sich mit ihr im Haus seiner Mutter Evelyn, die verreist ist. Allerdings ahnt der glückliche Alan nicht, dass es Diane nur auf den teuren Wagen abgesehen hat. Jake ist auch verliebt – und zwar in Celeste, die Tochter des neuen Nachbarn Jerome. Der war mal Football-Profi und sieht die Liebelei äußerst kritisch.","image":"https:\/\/images.tvtv.de\/tvbild\/70bcf1c001f6db8bbc852887be6c612382537aa4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1605010500,"stop":1605012000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605012000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn will Jake das College finanzieren und hat einen Ausbildungsfonds für ihn eingerichtet. Sie muss lange suchen, bis sie bei Jake eine Begabung entdeckt, für die sich eine Ausbildung lohnen würde – die kriegt man jedoch nicht auf dem College. Der finanzielle Druck, Jake eine gute Bildung zu ermöglichen, ist von Alans Schultern genommen worden, also er beschließt, nicht mehr zu arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/59ddffb401c02091d0a0dad03deb0d8f96b65958.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1605012000,"stop":1605013800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605013800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie sitzt gemütlich mit seinem Freund Andy auf der Terrasse, als dieser plötzlich stirbt. Der schockierte Charlie lässt sich daraufhin gründlich durchchecken und macht sich Gedanken über seinen Tod. Er verteilt Versöhnungs-Geschenke an alle Verwandten und die Zugehfrau, nur an Alan nicht. Außerdem stellt sich seine eigene Beerdigung vor und beschließt, der Nachwelt etwas zu hinterlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/92a036c55b4d67e5236f23b733b03786c71edf5a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1605013800,"stop":1605015300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605015300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick möchte an seinem ersten Tag an der Highschool einen guten Eindruck hinterlassen – und dafür hat er sich einen todsicheren Plan ausgedacht. Frankie ist völlig aus dem Häuschen, weil sie schon bald Axls Freundin April kennenlernen wird. Sue hat ihre Leidenschaft fürs Theaterspielen entdeckt. Um den Familienzusammenhalt zu stärken, veranstaltet Frankie ein gemeinsames Abendessen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3256bcdde204c4ae53dae700fdf371bcd432f7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1605015300,"stop":1605017100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605017100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist an ihrem ersten College-Tag irritiert, weil ihr Name auf keiner der Kurslisten auftaucht. Es stellt sich heraus, dass ihre Finanzhilfe gestrichen und somit keine Studiengebühren bezahlt wurden. Mike will das Missverständnis zu bereinigen und eine Gnadenfrist erwirken. Doch die Situation scheint aussichtslos. Hutch ist enttäuscht von Axl, weil der nur noch Zeit mit April verbringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f6b054d02ea2511f296078104cfb58c795df5b12.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1605017100,"stop":1605018900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605018900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat Penny zu einem romantischen Abendessen eingeladen. Und Penny hat zugesagt. Sheldon, Howard und Raj sind entsetzt, da sie eine Neuauflage der Beziehung für keine gute Idee halten. Während Leonard von der Begegnung mit Penny enttäuscht ist, erlebt auch Sheldon einen Fehlschlag. Er hatte eine lebensgroße Figur von Mr. Spock bestellt, doch man hat ihm ein Zachary-Quinto-Figur geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/833331d31349ff35d7601756cd2dd88c7cd0bfc4.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1605018900,"stop":1605020700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605020700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Sheldon sein immenses Wissen über Flaggen per Video-Podcast in die Welt verbreiten will, diskutieren Leonard und Penny über ihre mögliche Zukunft als Paar. Penny hat Angst, dass sie eine neue Beziehung mit Leonard wieder aus einem Impuls heraus beenden könnte. Doch Leonard wäre nicht Leonard, hätte er nicht eine rationale Lösung für dieses Problem. Auch Raj ist dem Bann einer Frau erlegen.","image":"https:\/\/images.tvtv.de\/tvbild\/7f1b6ff9ff292a10e6d38c6ac75e33a6e62d5eb8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1605020700,"stop":1605022200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605022200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Es gibt Stress zwischen Leonard und Sheldon, nachdem Sheldon Leonard aus dem Tiefschlaf gerissen hat und ihn dann auch noch als Fahrer anheuern will. Daraufhin kündigt Leonard die Mitbewohnervereinbarung und bezeichnet sich auch nicht mehr als Sheldons Freund, sondern nur noch als dessen bloßer Bekannter. Howard ist derweil damit beschäftigt, sich einen coolen Astronautenspitznamen auszudenken.","image":"https:\/\/images.tvtv.de\/tvbild\/c22422adb2d75df19efd7160772ba6f3e80ac486.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1605022200,"stop":1605024000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605024000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1605024000,"stop":1605027600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605027600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1605027600,"stop":1605028200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605028200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Barts Freunde gründen eine Gruppe, die sich für die Rechte von Jungs einsetzt. Damit wollen sie ihren Protest gegen Krustys weiblichen Neustart von \"Itchy und Scratchy\" zum Ausdruck bringen. Als sie Bart dabei erwischen, wie er die neue Sendung genießt, werfen sie ihn aus der Gruppe und schließen sich Bossy Riot an, einer militanten feministischen Bande von Mädchen aus der sechsten Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1605028200,"stop":1605029700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605029700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Ein Talent-Scout ist in der Stadt und erkennt Lisas musikalische Begabung. Fortan soll sie im renommierten Capitol City Jugendorchester mitspielen. Für Lisa geht ein Traum in Erfüllung. Um die musikalische Förderung ihres Kindes bewerkstelligen zu können, muss der Rest der Familie Simpsons jedoch große Opfer bringen. Dem nicht genug, entpuppt sich der Leiter des Orchesters als gnadenloser Schleifer.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1605029700,"stop":1605031500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605031500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1605031500,"stop":1605035700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"Das Rateteam, zu dem sich jede Woche ein anderer prominenter Gast gesellt, und die Zuschauer sowohl im Studio als auch vor den Bildschirmen müssen extrem auf die Körpersprache und die Stimme der zehn Stars aus ganz unterschiedlichen Branchen achten, wenn sie erraten wollen, wer sich hinter den fantasievollen Kostümen verbirgt, die so gut wie keinen Aufschluss über ihre Träger geben.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb575b0e260819ef8bb1199f827dd1711939c76.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1605035700,"stop":1605047100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605047100":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In dem halbstündigen Magazin, das sich speziell um die dritte Staffel der Musikshow \"The Mask Singer\" dreht, führen die Moderatorinnen neben dem ersten Interview mit dem frisch demaskierten Star, Gespräche mit den Rate-Team-Promis und geben weitere Infos rund um die Welt der Masken-Show und wöchentlich exklusive \"Secret Interviews\" mit den prominenten Undercover-Sängern in ihren Kostümen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1605047100,"stop":1605048900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605048900":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"In dieser Casting-Show wird nach \"Der Stimme Deutschlands\" gesucht. In der ersten Phase der Fernsehsendung werden etwa 150 Teilnehmer für die sogenannten \"Blind Auditions\" eingeladen. Dabei sitzen die Jurymitglieder, die zugleich auch als Coaches der Kandidaten fungieren, in einem Drehstuhl mit dem Rücken zu den Sängerinnnen oder den Sängern, können sie also zunächst nur hören, aber nicht sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c4b00b0fca691e0a45b45981f031300c785d4af4.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1605048900,"stop":1605057300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605057300":{"channel":"PROSIEBEN","title":"The Voice: Comeback Stage by SEAT","descr":"Als Coach der Online-Show \"The Voice: Comeback Stage by SEAT\" gibt Michael Schulte ausgeschiedenen Talenten von \"The Voice of Germany\" eine zweite Chance und formt aus den besten No-Buzzer-Talenten der Blind Auditions sowie Ausscheidern aus den Battles und Sing Offs sein eigenes Team. Genau wie im TV müssen die Talente der Comeback Stage gegeneinander antreten. Wer lässt seine Mitstreiter hinter sich und darf live im TV im Halbfinale gegen alle anderen Voice-Talente antreten?","image":"https:\/\/images.tvtv.de\/tvbild\/d7e2825d424a8ac3f68c2bda264c109007a2b47c.jpg?x=548&y=366\/the-voice-comeback-stage-by-seat","genre":"Unterhaltung, Show","start":1605057300,"stop":1605058200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605058200":{"channel":"PROSIEBEN","title":"10 Fakten: Illegale Geschäfte","descr":"Was steckt, neben der Geld-Masche, noch hinter dem bekannten \"Enkeltrick\"? Wie wird moderne Sklaverei in Südkorea praktiziert? Wer und was tummelt sich alles im Darknet? Warum ist das Tätowieren in Südkorea eigentlich verboten? Aiman Abdallah erzählt bei \"10 Fakten\" atemberaubende, aber auch schockierende Geschichten rund um illegale Geschäfte.","image":"https:\/\/images.tvtv.de\/tvbild\/431142cbdf3c671abaaf0c5c1244fe7e6b1c06c3.jpg?x=548&y=366\/10-fakten-illegale-geschaefte","genre":"Report, Dokumentation","start":1605058200,"stop":1605061200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605061200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1605061200,"stop":1605061500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605061500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Han bittet Caroline und Max um Hilfe. Er hatte einst Bilder der Stripperin June an seine Familie geschickt und geschrieben, June sei seine Freundin. Jetzt hat Su-Min, Hans Mutter, ihren Besuch angekündigt. Caroline und Max sollen June auftreiben und sie davon überzeugen, für einen Abend Hans Freundin zu spielen. Dabei darf sie natürlich keinesfalls erkennen zu lassen, welchen Beruf sie ausübt.","image":"https:\/\/images.tvtv.de\/tvbild\/5e575cd16cc9c3f46c0ee4e29bf3072ae61dbefe.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1605061500,"stop":1605062700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605062700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Teds beliebtester Tag des Jahres steht vor der Tür: der Super-Bowl-Sonntag. Kurz vor dem Spiel müssen die Freunde allerdings noch an einer Beerdigung teilnehmen, weshalb Ted vorsichtshalber den Videorekorder programmiert. Und tatsächlich können sie sich das Spiel erst einen Tag später anschauen. Allerdings redet das ganze Land bereits darüber, und die Freunde greifen zu drastischen Mitteln, um das Ergebnis nicht zu erfahren. Tatsächlich gelingt dies jedoch nur einem von ihnen ...","image":"https:\/\/images.tvtv.de\/tvbild\/2fd0197266c53f4b4758caf1e0aa31efd130b1d2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1605062700,"stop":1605063900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1605063900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted will gemeinsam mit Robin nach Chicago zu einem Bewerbungsgespräch fliegen. Als sie verspätet am Flughafen ankommen, ist die Tür zur Gangway jedoch bereits geschlossen. Ted bittet die Stewardess inständig, sie dennoch durchzulassen. Während die beiden auf einen positiven Bescheid warten, überlegen Ted und Robin, was die eigentliche Ursache für die Verspätung war.","image":"https:\/\/images.tvtv.de\/tvbild\/60012930190572f24b3bb6f53541f3773ab22707.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1605063900,"stop":1605066300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1605066300":{"channel":"PROSIEBEN","title":"Mom","descr":"Therapeut Trevor ist mit den Nerven am Ende. Da kommt ihm die streitlustige Bonnie gerade recht. Nach einigen kurzen Konflikten hat Bonnie die Nase voll und beschließt, die Therapie zu beenden. Ihre Familie ist nicht gerade begeistert davon. Währenddessen kommen sich Tammy und Chefkoch Rudy näher – sehr zum Ärger von Christy.","image":"https:\/\/images.tvtv.de\/tvbild\/0872d617cd9262f3db3d3caa5953b895602f5739.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1605066300,"stop":1605067500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605067500":{"channel":"PROSIEBEN","title":"Mom","descr":"Obwohl Tammy vom Verhalten ihrer Tante enttäuscht ist, will sie ihr dennoch helfen und Cookie die lebensnotwendige Niere spenden. Die Versprechungen und guten Vorsätze der älteren Dame währen allerdings nur kurz, denn bereits nach der OP gibt Cookie ihren Lastern schon wieder nach. Bonnie steht Tammy in dieser schwierigen Situation bei.","image":"https:\/\/images.tvtv.de\/tvbild\/c58e631b9f00a255e6163a4dc6edf11b1c7450b3.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1605067500,"stop":1605068700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605068700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick möchte an seinem ersten Tag an der Highschool einen guten Eindruck hinterlassen – und dafür hat er sich einen todsicheren Plan ausgedacht. Frankie ist völlig aus dem Häuschen, weil sie schon bald Axls Freundin April kennenlernen wird. Sue hat ihre Leidenschaft fürs Theaterspielen entdeckt. Um den Familienzusammenhalt zu stärken, veranstaltet Frankie ein gemeinsames Abendessen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd3256bcdde204c4ae53dae700fdf371bcd432f7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1605068700,"stop":1605069900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605069900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist an ihrem ersten College-Tag irritiert, weil ihr Name auf keiner der Kurslisten auftaucht. Es stellt sich heraus, dass ihre Finanzhilfe gestrichen und somit keine Studiengebühren bezahlt wurden. Mike will das Missverständnis zu bereinigen und eine Gnadenfrist erwirken. Doch die Situation scheint aussichtslos. Hutch ist enttäuscht von Axl, weil der nur noch Zeit mit April verbringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f6b054d02ea2511f296078104cfb58c795df5b12.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1605069900,"stop":1605071100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}