{"1604553300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan genießt weiterhin sein Alter Ego \"Jeff Starkman\" und fängt unter diesem Namen auch ein Verhältnis mit Gretchen an, Larrys Schwester. Walden hält nicht viel von diesem Versteckspiel und rät Alan, die Affäre mit Gretchen zu beenden und endlich wieder er selbst zu sein. Aber Alan gefällt sich zu gut in der neuen Rolle, und sogar Lyndsey sieht ihren Verflossenen plötzlich in einem anderen Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/c10b37bcea967754aac5fc7557dc2941f8128a79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604553300,"stop":1604554800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604554800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden ist hundertprozentig überzeugt, dass Kate die Richtige für ihn ist, die eine Frau seines Lebens. Er plant sogar, Kate einen Heiratsantrag zu machen. Das hält ihn allerdings nicht davon ab, sich in eine aparte Tramperin zu verlieben. Kate ist total vergessen, Walden hat nur noch Augen und Ohren für die andere junge Dame. Seine Entscheidungsschwäche hat unangenehme Folgen für ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/eecca44270287bdee4b1c3c8430261652a1ae746.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604554800,"stop":1604556600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604556600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie geht mit seinem Neffen Jake in eine Buchhandlung. Dort lernt er zufällig Angie kennen. Sie ist um einige Jahre älter und die Autorin von Büchern zur Lebensberatung. Charlie findet Angie trotz ihres Alters äußerst attraktiv und trifft gleich eine Verabredung mit ihr. Doch er ist nicht der einzige, der von Angie angetan ist, auch sein Bruder Alan hat ein Auge auf sie geworfen.","image":"https:\/\/images.tvtv.de\/tvbild\/75096f6c2ec23d4f3ca2585a1ac2417f7badb0f9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604556600,"stop":1604558100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604558100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Freunde nach Hause kommen und den halbnackten Raj und Penny im Wohnzimmer überraschen, scheint klar zu sein: die beiden hatten Sex miteinander. Penny dementiert zwar, schämt sich aber so über den ungerechtfertigten Verdacht, dass sie zu ihrer Freundin Amy flüchtet. Raj allerdings hätte gerne eine Beziehung mit ihr und macht sich auf die Suche, um ihr die Frage aller Fragen zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/110af86cc2cf5c2aeafbbbb22310fb908347251a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604558100,"stop":1604559600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604559600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard vermisst Priya, die mittlerweile im fernen Indien ist. Die beiden skypen ständig miteinander, um am Alltag des Anderen teilnehmen zu können. Und genau das stinkt Sheldon gewaltig, denn Leonard hat überhaupt keine Zeit mehr für ihn. Also flüchtet er zu Penny, wo er einen neuen, sehr bequemen Sessel entdeckt. Als er allerdings erfährt, dass der vom Müll stammt, ist er entsetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab43529ce1dceb412df6ba2ffb557fcca5cc9768.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604559600,"stop":1604561100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604561100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette erfährt, dass Howard davon ausgeht, dass sie nach der Hochzeit bei ihm und seiner Mutter einzieht, und ist entsetzt. Daher schlägt Howard vor, dass sie probeweise das Wochenende bei ihm verbringt. Amy bittet Leonard, sie zu einer Hochzeit zu begleiten, und obwohl er sich anfangs nicht ganz wohl dabei fühlt, amüsiert er sich, und Sheldon entdeckt seine eifersüchtige Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/75e6d5841ee15176cd2ea4bf315d95bbb16a3185.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604561100,"stop":1604562600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604562600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily steckt in einer Sinnkrise. Auf der Suche nach ihrer Bestimmung probiert sie die verschiedensten Berufe aus und landet schließlich als Kellnerin in einem hawaiianischen Restaurant. Weil es ihr dort auch nicht gefällt, beschafft ihr Ted kurzerhand einen Job in seinem Architekturbüro. Dort sorgt Lily jedoch für gehörigen Wirbel. Indes versucht Barney sein Glück bei Marshalls attraktiver Professorin. Weil er ihr nicht gewachsen ist, landet er letztlich sogar im Krankenhaus ...","image":"https:\/\/images.tvtv.de\/tvbild\/e6b92522e04fb7e2b4ae9e325d1c523d7ef7032d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604562600,"stop":1604564400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604564400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Von Ted und Barney ermutigt, bittet Marshall Chloe, die Kellnerin seines Stammcafés, um ein Date. Doch als Ted und Barney Chloe zu Gesicht bekommen, stellen sie fest, dass sie \"verrückte Augen\" und deshalb aller Wahrscheinlichkeit nach eine Macke hat. Sie raten ihrem Freund deshalb, die Finger von der Kellnerin zu lassen. Inzwischen hat auch Lily erfahren, dass Marshall jemanden kennengelernt hat. Sie lauert Chloe vor dem Café auf und schleicht sich dann in Marshalls Wohnung ...","image":"https:\/\/images.tvtv.de\/tvbild\/b8ef4ab471d61b69ec46567b8b26e42e9a53c2de.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604564400,"stop":1604565900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604565900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Endlich sind Marshall und Lily wieder zusammen und stellen fest, dass sie auch immer noch heiraten möchten – am besten sofort! Ted, Robin und Barney finden die verrückte Idee ihrer Freunde genial und sind natürlich dabei. Das Vorhaben lässt sich jedoch nicht ganz so einfach umsetzen wie gedacht: Als die Freunde endlich einen Kapitän gefunden haben, der Lily und Marshall auf hoher See trauen will, haben die beiden plötzlich Bedenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/1fc79e773c5ecacc56a845d750bac8da45aaaa39.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604565900,"stop":1604567400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604567400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/51d3f431b05dc32f8c97858c0559b67c9b1d382e.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604567400,"stop":1604569200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604569200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/d59f3bcf476ad10af15ad594ee0e2e5d9ce0df51.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604569200,"stop":1604570700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604570700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike erwischt Kyle dabei, wie er streunende Katzen von der Laderampe des Lagers füttert und ist außer sich vor Wut. Als er sich wenig später die Aufnahmen der Sicherheitskamera anschaut, entdeckt er einen riesigen Bären im \"Outdoor-Man\". Schnell ist seine Wut verraucht und Angst macht sich breit. Indessen haben Ryan und Kristin eine Ehekrise: Er fühlt sich vernachlässigt, weil sie so viel arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e783cc7b979a49d0009dd4f0ef8310316e9009e8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604570700,"stop":1604572500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604572500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Die Junggesellenabschiede von Mandy und Kyle stehen bevor. Mike ist alles andere als begeistert, als er feststellt, dass am gleichen Tag die Partie der Denver Broncos gegen die Los Angeles Chargers stattfindet. Kurzerhand schmiedet er einen Plan, um das Spiel sehen zu können. Schon bald hat er allerdings mit den Vorbereitungen alle Hände voll zu tun, und das ist ihm auch nicht recht.","image":"https:\/\/images.tvtv.de\/tvbild\/ffa29894a3a48afe87a6a6a6e50f631fa72874bb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604572500,"stop":1604574000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604574000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Weil ihr Cupcake-Geschäft nicht so gut läuft, möchte Caroline eine richtig gute und professionelle Kaffeemaschine für den Laden anschaffen. Der hilfsbereite Oleg besorgt den beiden Freundinnen kostenlos ein Supergerät. Leider müssen sie feststellen, dass die High-Tech-Maschine nicht gerade leicht zu bedienen ist. Ein Probearbeitstag bei der Konkurrenz Starbucks könnte von Nutzen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb2adfa171e49a95344936628d168ca67b78a3e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604574000,"stop":1604575500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604575500":{"channel":"PROSIEBEN","title":"Mom","descr":"Auf der Suche nach einem passenden Pärchen für Doppeldates landen Bonnie und Adam bei Jill und Andy. Anfangs läuft der Grillabend richtig gut, aber dann fangen die Männer an, etwas zu viel zu trinken – was bei Jill ganz schlecht ankommt. Währenddessen versucht Christy zu verhindern, dass Tammy bei Marjorie auszieht.","image":"https:\/\/images.tvtv.de\/tvbild\/7f2837829057be1062b91997cb89a1f065ef6673.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604575500,"stop":1604577300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604577300":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat bei einem parkenden Auto einen Blechschaden verursacht und ergreift kurzerhand die Flucht. Doch das schlechte Gewissen lässt nicht lange auf sich warten. Zudem raten ihre Freundinnen ihr dazu, den Besitzer des Wagens zu kontaktieren und sich zu entschuldigen. Bei Bonnie und Adam ist Streit angesagt – selbst diverse Therapie-Methoden können die Situation nicht entschärfen. Doch dann erfährt Bonnie etwas, das die Lage verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/dc41a13537c63a22ec5ec268dacbeda29d0e5206.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604577300,"stop":1604578800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604578800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei der Beziehung zu der älteren Angie fühlt sich Charlie unwohl und er konsultiert eine Psychologin. Durch sie versteht er, dass ein Mutterkonflikt die Ursache für seine Neigung zu älteren Frauen ist. Bald begegnet Charlie zufällig seiner früheren Liebe Tricia, die inzwischen mit Angies Sohn verlobt ist. Als sie Charlie sieht, trennt sie sich von ihrem Verlobten und zeigt ihr wahres Gesicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b654d442a39575d8632af53194e51296480a05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604578800,"stop":1604580300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604580300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet seiner alten Flamme Chrissy, die er zuletzt vor neun Jahren gesehen hat. Ihr Sohn Chuck ist acht Jahre alt und sieht ihm verblüffend ähnlich. Als Charlie vom Apotheker erfährt, dass die Verhütung mit Kondomen keine hundertprozentige Sicherheit bietet, steht für ihn fest: Chuck ist sein Sohn. Er beschließt, Chrissy jeden Monat freiwillig einen Unterhaltsscheck zu schicken.","image":"https:\/\/images.tvtv.de\/tvbild\/27d6f38b6a60e44f6ea7c9a0d187729f87c64f86.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604580300,"stop":1604582100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604582100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie borgt sich von Alan 38 Dollar, um nicht extra zum Geldautomaten zu müssen und verspricht das Geld am nächsten Tag zurückzuzahlen. Als er es sich jedoch anders überlegt hat, sieht sich Alan gezwungen, zu schärferen Maßnahmen zu greifen und pumpt aus dem Mercedes seines Bruders Benzin in seinen eigenen Wagen. Als Charlie das mitbekommt ist er derart erbost, dass er Alan aus dem Haus wirft.","image":"https:\/\/images.tvtv.de\/tvbild\/47f1af14d870d4490bbb9c9c51feb1230d6c1246.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604582100,"stop":1604583600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604583600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist bis über beide Ohren in Professor Grant verknallt. Der arme Kerl kann sich ihrer kaum noch erwehren. Als er sie schließlich auf ihre Schwärmerei anspricht, ergreift sie die Flucht. Frankie stellt fest, dass sie von den anderen Familien aus Bricks Klasse total isoliert ist und versucht, mit ihnen Kontakt aufzunehmen. Denen ist jedoch nicht daran gelegen, etwas mit ihr zu unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e68c0d6f60b819a06766945353e1a02d5e1f6930.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604583600,"stop":1604585400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604585400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike ist enttäuscht: Axl hat ihm mitgeteilt, dass er mit Football aufhören will. Dagegen ist Frankie hocherfreut, als sie eine Essenseinladung von Sue erhält. Ihre gute Laune ist allerdings schnell im Keller, als sie Sues neuen Freund Jeremy kennenlernt. Derweil ist Brick völlig davon besessen, eine Produktbewertung auszufüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604585400,"stop":1604587200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604587200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj ist wegen der bevorstehenden Hochzeit von Bernadette und Leonard besonders traurig darüber, dass er keine Freundin hat. Penny, Bernadette und Amy wollen dem abhelfen und versuchen, Raj mit der gehörlosen Emily zusammenzubringen. Das klappt zunächst, bis sich herausstellt, dass Emily nur auf das viele Geld von Rajs Familie aus ist, was der verliebte Raj natürlich nicht wahrhaben will.","image":"https:\/\/images.tvtv.de\/tvbild\/f0fbce1d66d1d2c9bfb0dec8357b56bdc071ca24.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604587200,"stop":1604588700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604588700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist zunächst sauer, weil Leonard zu einer Party gehen möchte, zu der Sheldons erklärter Feind Wil Wheaton eingeladen hat. Doch dann erfährt Sheldon, dass auch sein Idol Brent Spiner anwesend sein wird, und geht ebenfalls zu der Party, auf der er allerdings von Brent tief enttäuscht wird. Bernadette will derweil verhindern, dass Howard an einer Weltraummission der NASA teilnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/a97def987ff905c90fcfee61a4c31bb34ee64fd5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604588700,"stop":1604590200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604590200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Auf dem Weg zu einer Kreuzfahrt macht Sheldons Mutter Mary Cooper einen Kurzbesuch bei ihrem Sohn. Sheldon freut sich schon sehr, denn er hofft, wie früher von ihr bekocht und verwöhnt zu werden. Seine Enttäuschung ist groß, als Mary dazu zu erschöpft ist und auch nicht zu einer wissenschaftlichen Vorlesung mitgehen möchte. Zudem scheint sie mehr Interesse an Sheldons Freunden zu haben als an ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/412fc7825920ec785df251d7c471b5053cfac333.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604590200,"stop":1604592000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604592000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604592000,"stop":1604595600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604595600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604595600,"stop":1604596200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604596200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Krusty der Clown sinnt auf Rache und versucht Homer umzubringen, nachdem dieser ihm bei einer TV-Bewertungs-App eine schlechte Beurteilung verpasst hat. Als Bart davon erfährt, dass sein Lieblingsclown gesucht wird, hilft er ihm bei der Flucht. Er schickt Krusty zu einem Zirkus, der schlimmste Ort, um als Clown zu arbeiten. Wie lange wird Krusty das aushalten und in der Manege bleiben?","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604596200,"stop":1604597700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604597700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Seit Homer und Lisa sich gemeinsam den Film \"Wer die Nachtigall stört\" angesehen haben, herrscht zwischen Vater und Tochter eine stärkere Bindung. Das gefällt Bart überhaupt nicht, er fühlt sich vernachlässigt. Nach Aufmerksamkeit haschend will Bart ebenfalls mehr Zeit mit seinem Vater verbringen. Kann Homer damit umgehen und was soll er mit seinem Sohn anstellen?","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604597700,"stop":1604599500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604599500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604599500,"stop":1604603700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"In dieser Casting-Show wird nach \"Der Stimme Deutschlands\" gesucht. In der ersten Phase der Fernsehsendung werden etwa 150 Teilnehmer für die sogenannten \"Blind Auditions\" eingeladen. Dabei sitzen die Jurymitglieder, die zugleich auch als Coaches der Kandidaten fungieren, in einem Drehstuhl mit dem Rücken zu den Sängerinnnen oder den Sängern, können sie also zunächst nur hören, aber nicht sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c4b00b0fca691e0a45b45981f031300c785d4af4.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1604603700,"stop":1604613000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604613000":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1604613000,"stop":1604616900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604616900":{"channel":"PROSIEBEN","title":"o2 Music Hall","descr":"Heute in der \"o2 Music Hall\": Matthias Schweighöfer. Der Schauspieler, Regisseur und Produzent stand erstmals 2015 im Tonstudio und nahm für den Streifen \"Der Nanny\" den Song \"Fliegen\" auf. Heute erzählt er Alexandra Maurer von seiner außergewöhnlichen Karriere und gibt einen Einblick in die wichtigsten Momente seiner Geschichte. Zudem gibt es die Highlights vom Gig, den er im Rahmen der o2 Priority Concerts gespielt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8f322c9c3696cd3b6617bf84c9dc90838829d42a.jpg?x=548&y=366\/o2-music-hall","genre":"Unterhaltung, Show","start":1604616900,"stop":1604620200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604620200":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"Es ist Halbzeit bei der Musikshow mit den prominenten Persönlichkeiten, die in aufwendigen Kostümen stecken, in denen sie nicht zu erkennen sind. Das Rate-Team kann über die Identität der Undercover-Sänger nur Spekulationen anstellen oder genaustens auf die Performance achten, die vielleicht etwas verrät. Am Ende der Show muss wieder derjenige die Maske abnehmen, der die wenigsten Stimmen bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb575b0e260819ef8bb1199f827dd1711939c76.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1604620200,"stop":1604629800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604629800":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1604629800,"stop":1604631600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604631600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604631600,"stop":1604631900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604631900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Weil ihr Cupcake-Geschäft nicht so gut läuft, möchte Caroline eine richtig gute und professionelle Kaffeemaschine für den Laden anschaffen. Der hilfsbereite Oleg besorgt den beiden Freundinnen kostenlos ein Supergerät. Leider müssen sie feststellen, dass die High-Tech-Maschine nicht gerade leicht zu bedienen ist. Ein Probearbeitstag bei der Konkurrenz Starbucks könnte von Nutzen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb2adfa171e49a95344936628d168ca67b78a3e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604631900,"stop":1604632800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604632800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily steckt in einer Sinnkrise. Auf der Suche nach ihrer Bestimmung probiert sie die verschiedensten Berufe aus und landet schließlich als Kellnerin in einem hawaiianischen Restaurant. Weil es ihr dort auch nicht gefällt, beschafft ihr Ted kurzerhand einen Job in seinem Architekturbüro. Dort sorgt Lily jedoch für gehörigen Wirbel. Indes versucht Barney sein Glück bei Marshalls attraktiver Professorin. Weil er ihr nicht gewachsen ist, landet er letztlich sogar im Krankenhaus ...","image":"https:\/\/images.tvtv.de\/tvbild\/e6b92522e04fb7e2b4ae9e325d1c523d7ef7032d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604632800,"stop":1604634600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604634600":{"channel":"PROSIEBEN","title":"Mom","descr":"Auf der Suche nach einem passenden Pärchen für Doppeldates landen Bonnie und Adam bei Jill und Andy. Anfangs läuft der Grillabend richtig gut, aber dann fangen die Männer an, etwas zu viel zu trinken – was bei Jill ganz schlecht ankommt. Währenddessen versucht Christy zu verhindern, dass Tammy bei Marjorie auszieht.","image":"https:\/\/images.tvtv.de\/tvbild\/7f2837829057be1062b91997cb89a1f065ef6673.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604634600,"stop":1604635800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604635800":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat bei einem parkenden Auto einen Blechschaden verursacht und ergreift kurzerhand die Flucht. Doch das schlechte Gewissen lässt nicht lange auf sich warten. Zudem raten ihre Freundinnen ihr dazu, den Besitzer des Wagens zu kontaktieren und sich zu entschuldigen. Bei Bonnie und Adam ist Streit angesagt – selbst diverse Therapie-Methoden können die Situation nicht entschärfen. Doch dann erfährt Bonnie etwas, das die Lage verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/dc41a13537c63a22ec5ec268dacbeda29d0e5206.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604635800,"stop":1604637000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604637000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist bis über beide Ohren in Professor Grant verknallt. Der arme Kerl kann sich ihrer kaum noch erwehren. Als er sie schließlich auf ihre Schwärmerei anspricht, ergreift sie die Flucht. Frankie stellt fest, dass sie von den anderen Familien aus Bricks Klasse total isoliert ist und versucht, mit ihnen Kontakt aufzunehmen. Denen ist jedoch nicht daran gelegen, etwas mit ihr zu unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e68c0d6f60b819a06766945353e1a02d5e1f6930.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604637000,"stop":1604638200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604638200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike ist enttäuscht: Axl hat ihm mitgeteilt, dass er mit Football aufhören will. Dagegen ist Frankie hocherfreut, als sie eine Essenseinladung von Sue erhält. Ihre gute Laune ist allerdings schnell im Keller, als sie Sues neuen Freund Jeremy kennenlernt. Derweil ist Brick völlig davon besessen, eine Produktbewertung auszufüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604638200,"stop":1604639400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}