{"1600834500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Charlies Kreditkarte gesperrt wird, stellt er fest, dass er in Schwierigkeiten steckt. Sein Finanzberater versucht verzweifelt, ihm klarzumachen, dass er in den letzten Jahren weit über seine Verhältnisse gelebt hat. Alan will seinem Bruder helfen und entwirft für ihn ein drastisches Sparprogramm. Doch Charlie kann sich nicht vorstellen, sich derartig einzuschränken und will sich Geld leihen.","image":"https:\/\/images.tvtv.de\/tvbild\/87f1b1a75828a1cdbdaff6f5e2830e8e8e914f9b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600834500,"stop":1600836000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600836000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und Alan sind gerade in einer Tiefgarage, als sie eine offenbar sehr wütende Frau beobachten, die mit einem Baseballschläger auf ein Auto einschlägt. Charlie spricht die attraktive Furie an und erfährt, dass sie Frankie heißt, den Wagen ihres Psychiaters demoliert und keinen Platz zum Schlafen hat. Trotz Alans Warnungen und Bedanken, darf die \"hübsche Irre\" ins Strandhaus einziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/433765ff927c59ff95cb4c74edac033172ae50a8.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600836000,"stop":1600837800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600837800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die psychisch labile Frankie lebt mit im Standhaus, weist aber Charlies Annäherungsversuche ab. Darum versucht Alan sein Glück bei der schönen Fremden und erfährt von ihr ein Geheimnis. Frankie erzählt Alan, dass sie eine Tochter hat, die sie so sehr vermisst. Die kleine Joanie lebt aber bei den Großeltern. Alan ist erschüttert und bietet Frankie an, die Tochter zu sich ins Strandhaus zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/88abe8d7daee4154c14857c08e746840b791db9a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600837800,"stop":1600839300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600839300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Wegen Amys Wutanfall auf dem Empfang der Nobelpreisträger werden sie und Sheldon in die Personalabteilung bestellt. Dort bekommen sie von Präsident Siebert gründlich den Kopf gewaschen. Howard und Raj sehen indes einen Motorroller, der einen neuen Besitzer sucht. Da sich Howard an seine Jugend erinnert fühlt, kauft er ihn. Bernadette darf nichts davon erfahren, sodass er den Roller versteckt.","image":"https:\/\/images.tvtv.de\/tvbild\/435d83cc27831e7b4ea769ccac1c3f62c94f18c6.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600839300,"stop":1600840800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600840800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Freunde sind sich uneinig, ob sie vor oder nach der Kino-Vorstellung essen gehen sollen. Als sich Leonard der Entscheidung der anderen fügen will, erklärt ihm Sheldon, dass er ein Satisficer sei – jemand, der mit der erstbesten Lösung zufrieden ist. Mit dieser Äußerung stürzt er Leonard in eine Sinnkrise. Unterdessen spekuliert Raj bei einem Vortrag, über die Existenz von Außerirdischen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f15740d7088879fafb675977ba46c98623f193a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600840800,"stop":1600842300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600842300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Präsident Siebert liest Amy und Sheldon die Leviten. Die beiden sollen sich bei Dr. Pemberton und Dr. Campbell entschuldigen. Barry Kripke, der Pemberton aus dem College kennt, hat Beweise dafür, dass dieser bei seiner Dissertation geschummelt hat. Amy und Sheldon wollen den Nobelpreis ehrenhaft erhalten, ohne die Konkurrenten anschwärzen. Die Freunde sind jedoch anderer Meinung.","image":"https:\/\/images.tvtv.de\/tvbild\/d4eb3889af097ce5a1b627c9e430222adede6da3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600842300,"stop":1600843800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600843800":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":"Wer tut eigentlich was gegen die 140 Millionen Tonnen Plastikmüll in unseren Meeren? Ob Kaffeekapseln aus Holz, faltbare Coffee-To-Go-Becher oder das Projekt \"Ocean Cleanup\": \"Green Seven – Schlauer in 90 Sekunden\" bietet Einblicke in nachhaltige Initiativen gegen die weltweite Verschmutzung durch Plastikmüll.","image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600843800,"stop":1600844100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600844100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney und Robin sind, nachdem sie sich im Taxi leidenschaftlich geküsst haben, in Barneys Bett gelandet und haben miteinander geschlafen. Robin hat danach ein furchtbar schlechtes Gewissen und will nicht, dass Kevin je etwas erfährt. Barney stimmt, wenn auch widerwillig, zu und verspricht, Nora nichts von dem One-Night-Stand zu erzählen. Ausgerechnet an diesem Abend lernt er Noras Eltern kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/326afb3662f3222548a5f6b697f2ae162544ba05.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600844100,"stop":1600845600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600845600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat Nora mit Robin betrogen und Nora daraufhin verlassen, in der Hoffnung, dass es mit Robin etwas Ernstes werden könnte – doch die ist nach wie vor mit Kevin liiert. Während eines Trinkgelages kommen Barney und Ted auf die abstruse Idee, gemeinsam ein Kind zu adoptieren. Derweil überlegen Marshall und Lily, in das Haus von Lilys Großeltern auf Long Island zu ziehen. Robin tut alles Erdenkliche, um die beiden davon abzubringen und in New York zu halten.","image":"https:\/\/images.tvtv.de\/tvbild\/e39edfe1a9ebdd2a7ad540cafd2c147ee6740557.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600845600,"stop":1600847100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600847100":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Bei Mike und Molly fliegen die Fetzen. Sie regt sich einmal mehr fürchterlich über Peggy auf und möchte bei ihrem Liebsten Dampf ablassen. Doch Mike hört ihr überhaupt nicht zu. Das hat verheerende Folgen, denn Molly ist daraufhin außer sich vor Wut und ergreift eine drastische Maßnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/f9932e79b2c4cb6265b176ad24722f3ff6357731.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600847100,"stop":1600848600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600848600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam braucht seinen eigenen Raum. Die Garage würde passen, ist aber mit Kisten vollgestellt. Darin befinden sich Dinge, die Andi nicht entsorgen möchte. Als sie eines Tages mit Freundinnen unterwegs ist, nutzt er die Gelegenheit zum Ausräumen und behält nur die – aus seiner Sicht – wichtigsten Dinge. Andi verzeiht ihm zunächst, bis sie die entscheidende Frage stellt: Wo ist mein Hochzeitskleid?","image":"https:\/\/images.tvtv.de\/tvbild\/fecc2115952bb1c47a6caa306c2530fdf5387625.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600848600,"stop":1600850100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600850100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam wird von der Schule damit beauftragt, das Essen für Thanksgiving zu organisieren. Für 30 Kinder zu kochen ist eine Herausforderung, doch wegen seines Stolzes möchte er sich nicht von Andi helfen lassen. Als diese allerdings einen Einblick in die ersten Vorbereitungen erhält, kann sie es nicht fassen, und legt doch selbst Hand an. Gemeinsam mit Marcy stellt sie sich in die Küche und kocht.","image":"https:\/\/images.tvtv.de\/tvbild\/2d610a8b68bb9f0c1b537320865dcaa80a7733f1.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600850100,"stop":1600851600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600851600":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":"Wer tut eigentlich was gegen die 140 Millionen Tonnen Plastikmüll in unseren Meeren? Ob Kaffeekapseln aus Holz, faltbare Coffee-To-Go-Becher oder das Projekt \"Ocean Cleanup\": \"Green Seven – Schlauer in 90 Sekunden\" bietet Einblicke in nachhaltige Initiativen gegen die weltweite Verschmutzung durch Plastikmüll.","image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600851600,"stop":1600851900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600851900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nachdem Eve sich von ihrem Freund Justin getrennt hat, steckt sie im Gefühlschaos. Vanessa möchte ihr beistehen, aber ihre Pläne geraten etwas aus der Bahn. Anschließend besucht Vanessa mit Mandy und Kristin einen Hochzeitsausstatter, um Mandy neue Inspirationen zu geben ... Ed möchte sein neues Heimkino einweihen und lädt dazu auch Chuck und Mike ein. Allerdings gibt es noch einen weiteren Grund, warum die beiden zu ihm kommen sollen ...","image":"https:\/\/images.tvtv.de\/tvbild\/ed8b707259a6f91e7dd314ad8a184e4b18ca9d80.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600851900,"stop":1600853400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600853400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kyle macht sich auf den Weg nach Las Vegas zu einem Junggesellenabschied. Mit Mandy hat er derweil in beidseitigem Einverständnis eine Beziehungspause eingelegt, sodass beide machen können, was sie möchten. Mandy nutzt diese Situation direkt, um ein Date mit einem Teilnehmer ihres Modekurses auszumachen. Dafür findet Chuck später Beweise auf seiner Überwachungskamera. Zeitgleich hat Vanessa wegen der Katze \"Tigger\" große Probleme mit ihrer gesamten Nachbarschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6e3abc801f2795f5f0f4629f8fd68336eee4f9f.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600853400,"stop":1600855200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600855200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Tax Day steht an: Während sogar Earl auf den letzten Drücker seine Steuererklärung macht, stellt sich heraus, dass Max die Abgabe bislang jedes Jahr versäumt hat. Caroline ist entsetzt – wie sollen die beiden ein Unternehmen führen, wenn ihre Freundin nicht einmal ihre eigenen Finanzen auf die Reihe bekommt? Max ist einsichtig, doch wie in ihrer Handtasche herrscht in ihren Unterlagen Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9bb22ebf0bec4462277a03afc64dd35549995c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600855200,"stop":1600856700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600856700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy scheint endlich mal Glück bei den Männern zu haben: Als sie nicht genügend Kleingeld für die Parkuhr dabei hat, hilft ihr ein hübscher junger Mann namens Nick aus. Kurz darauf erfährt sie, dass Nick ausgerechnet Marjories Neffe ist, und die stellt sofort klar, dass die Mädels – allen voran Christy – die Finger von ihm lassen sollen. Doch Christy ignoriert die Warnung ihrer Freundin, muss aber schnell einsehen, dass sie besser auf Marjorie gehört hätte ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600856700,"stop":1600858200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600858200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Christy finden Adams Kekse und können sich nicht zurückhalten. Sie schmecken ihnen so gut, dass sie den Rest mit zu ihrem AA-Meeting nehmen. Was die Mädels nicht wissen: Es handelt sich bei dem leckeren Gebäck um Haschkekse – und so sind sie alle bald total high. In ihrem Rausch glaubt Bonnie sogar, dass Adam sie verlassen will. Adam versucht alles, um die Situation zu schlichten.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600858200,"stop":1600860000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600860000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan sucht nach einem Vormund für seinen Sohn Jake, falls ihm oder seiner Frau Judith etwas zustoßen sollte. Seine Wahl fällt auf entfernte Verwandte und nicht auf seinen Bruder Charlie. Dieser ist darüber sehr enttäuscht. Als sich Jake bei einem Basketball-Spiel verletzt und Charlie ihn ins Krankenhaus bringen muss, sieht er, welche Verantwortung die Fürsorge für ein Kind mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f2cb9f438312691ce3c861e26f2b3aca6e40ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600860000,"stop":1600861500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600861500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie erhält überraschend eine E-Mail seiner Exfreundin Jill, die er sehr attraktiv in Erinnerung hat. Natürlich sagt er nicht nein, als sie ihm vorschlägt, sich mit ihm zu treffen. Doch zu Charlies Entsetzen ist die hübsche Jill mittlerweile ein Mann und nennt sich Bill. Als sich Charlies Mutter auch noch ausgerechnet in Bill verliebt, droht die Situation gänzlich außer Kontrolle zu geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/e842a3a863155ea37fc20acdbae5a218c8eecbf2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600861500,"stop":1600863300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600863300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake feiert Geburtstag, und zu Charlies Freude kommt auch Judiths Schwester Liz, mit der er auf Judiths Hochzeit heftigen Sex in der Garderobe hatte. Doch Liz erinnert sich nur noch an die Feier, nicht aber an Charlie. Sie hat nur Augen für Alan, den sie verführen will, um ihrer Schwester eins auszuwischen. Als Judith davon Wind bekommt, versucht sie, Liz' Plan mit allen Mitteln zu durchkreuzen.","image":"https:\/\/images.tvtv.de\/tvbild\/88abe8d7daee4154c14857c08e746840b791db9a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600863300,"stop":1600864800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600864800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Während Sue mit ihren Freundinnen eine spirituelle Sitzung abhält, wird Axl von seinem Footballteam daran gehindert, seine eigene Halloweenparty in seinem Zimmer zu besuchen. Indessen ist Brick an einem Mädchen interessiert und lässt sich von seinen Eltern Tipps geben, wie er sie von sich überzeugen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600864800,"stop":1600866300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600866300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie fühlt sich von ihrer Familie nicht genügend wertgeschätzt. Als sie einen vermissten Hund rettet, findet sie bei dem Tier Trost. Sue wird ins Volleyballteam ihrer Schule aufgenommen, doch Mike und Frankie trauen der Sache nicht. Währenddessen stellt Axl fest, dass seine Versetzung gefährdet ist und bittet Brick um Nachhilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600866300,"stop":1600868100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600868100":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600868100,"stop":1600868400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600868400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist alles andere als begeistert über den Besuch seiner Mutter. Doch diesmal entpuppt sich Beverly als äußerst nett und will sich sogar sein Labor ansehen. Zunächst ist Leonard hocherfreut über das Interesse seiner Mutter, bis er schließlich herausfindet, was ihre wahren Gründe sind. Derweil nervt es Bernadette und Howard gewaltig, dass Denise immer öfter bei Stuart übernachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/6042dcc37c31d71679d3cfc3f0d6863e87ac4eb4.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600868400,"stop":1600869900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600869900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy bekommen den Nobelpreis für Physik. Doch damit, dass sich sein Leben plötzlich ändert, hat Sheldon nicht gerechnet. Schon die Reporter vor seiner Wohnung stellen eine Herausforderung dar, der er nicht gewachsen ist. Amy hat hingegen ganz andere Sorgen: Sie ist mit ihrem Aussehen unzufrieden und bittet Raj um Rat. Sheldon wenig später Amys neues Styling sieht, nimmt er Reißaus.","image":"https:\/\/images.tvtv.de\/tvbild\/dadbf4983c2f5643c961b00cf94fa0a2b8b28e58.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600869900,"stop":1600871400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600871400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Reise nach Stockholm zur feierlichen Vergabe des Physik-Nobelpreises für Sheldon und Amy steht bevor. Auf dem Flug hat Penny jedoch immer wieder mit Übelkeit zu kämpfen. Sheldon bekommt eine Panikattacke, da er fürchtet, dass sie krank ist und ihm seinen großen Tag ruinieren könnte. Aber auch Bernadette, Howard und Leonard bekommen Sheldons Launen zu spüren, sodass sie fast wieder abreisen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfa4fcd2c4f2a9e7a931a9567a722f40f7fddbe6.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600871400,"stop":1600873200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600873200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600873200,"stop":1600876800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600876800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600876800,"stop":1600877400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600877400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Burns will mit dem nigerianischen König einen Uran-Deal aushandeln und glaubt, dass Homer ein guter Babysitter für dessen Tochter, Prinzessin Kemi, wäre. Doch Homer nimmt die Prinzessin zuerst mit in Moes Bar, wo sie Probleme mit Moe bekommt, der glaubt, dass sie mit dem nigerianischen Prinz verwandt sei, der ihm per Email eine Menge Geld abgeluchst hat. Doch dann erliegt Moe ihrem Charme.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600877400,"stop":1600878900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600878900":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1600878900,"stop":1600879200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600879200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Durch ein Missverständnis bekommt Chief Wiggum einen Raketenrucksack zugestellt. Er versucht, dessem eigentlichem Eigentümer zu entkommen, und setzt dabei mit dem Jetpack die Kirche von Springfield in Brand. Nun versucht die Gemeinde, dass Geld für die Instandsetzung des Gotteshauses zusammenzubekommen. Dafür schreckt man auch vor einem Betrug im örtlichen Casino nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600879200,"stop":1600880700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600880700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600880700,"stop":1600884900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Catherines und Richards Hochzeitstag steht an. Als die Streithähne Maggie und Jackson aufeinandertreffen, gerät das Dinner aus den Fugen. Jackson hat zudem Vic eingeladen, die ihren Kollegen Dean im Schlepptau hat – als Blind Date für Maggie. Schmitt ist indes noch immer krankgeschrieben. Als er erfährt, dass sein Onkel Saul im Sterben liegt, macht er sich gemeinsam mit Nico auf den Weg ins Hospiz. Saul weiß allerdings nicht, dass sein Neffe schwul ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ad9184714ad5816d393d933eefc8da37b4789dea.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1600884900,"stop":1600888500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600888500":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Die ehrgeizige Maya stößt mit ihrem Einsatz einige Leute in der Wache vor den Kopf. Vor allem mit Andy gerät sie heftig aneinander und es kommt zu einem Machtkampf zwischen den beiden. Für Jack steht ein Einsatz in einem Obdachlosencamp an, der ihn in seine Zeit als Pflegekind zurückversetzt. Im Auftrag von Pruitt soll sich Dixon um eine bessere Absicherung krebskranker Feuerwehrleute kümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/6e0dbd0d4265c2c6683898826b1031bb427e598e.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1600888500,"stop":1600892100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600892100":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Conrad erhält einen Anruf von Archer Loggins, einem ehemaligen Patienten. Er bittet ihn, sich in Zukunft um seine Frau Adelaide zu kümmern. Conrad ist alarmiert und befürchtet, dass sich der an MS erkrankte Mann etwas antun will. Derweil haben Nic und Mina in der Provinz-Klinik, in der sie gemeinnützige Arbeit verrichten, alle Hände voll zu tun, Devons VIP-Patientin Nadine kehrt in die Notaufnahme zurück, und Cain macht sich an Andrea, Bells Geschäftspartnerin, heran.","image":"https:\/\/images.tvtv.de\/tvbild\/d7369e013ceebe115d2a4a51096afa8640c3515f.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1600892100,"stop":1600895700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600895700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jenny und ihre Freundinnen haben im Strandhaus eine wilde Party gefeiert. Am Morgen danach wacht Walden neben Jenny auf, und keiner der beiden kann sich an die Nacht erinnern. Jenny ist sicher, dass nichts passiert sein kann, schließlich ist sie eine Lesbe. Walden kann dafür nicht garantieren. Obwohl Lyndsey mit ihrem neuen Freund zusammen wohnt, trifft sie sich weiterhin zum Sex mit Alan.","image":"https:\/\/images.tvtv.de\/tvbild\/24b18e99561f5852beed21372cf1113109341d4c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600895700,"stop":1600897500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600897500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey genießen ihre Schäferstündchen – heimlich, damit Lyndseys Freund Larry nichts davon mitbekommt. Alan möchte, dass Lyndsey zu ihm zurückkommt, doch sie macht ihm klar, dass Larry das gewisse Etwas hat, was Alan fehlt. Als er in Lyndseys Wagen Larrys teure Klamotten findet, schmiedet er einen Plan: Er kleidet sich damit ein und will herausfinden, worin Larrys gewisses Etwas besteht.","image":"https:\/\/images.tvtv.de\/tvbild\/725a03e99059cff58d054ed4aa38cb5a5567c89f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600897500,"stop":1600899000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600899000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan sucht nach einem Vormund für seinen Sohn Jake, falls ihm oder seiner Frau Judith etwas zustoßen sollte. Seine Wahl fällt auf entfernte Verwandte und nicht auf seinen Bruder Charlie. Dieser ist darüber sehr enttäuscht. Als sich Jake bei einem Basketball-Spiel verletzt und Charlie ihn ins Krankenhaus bringen muss, sieht er, welche Verantwortung die Fürsorge für ein Kind mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f2cb9f438312691ce3c861e26f2b3aca6e40ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600899000,"stop":1600900200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600900200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie erhält überraschend eine E-Mail seiner Exfreundin Jill, die er sehr attraktiv in Erinnerung hat. Natürlich sagt er nicht nein, als sie ihm vorschlägt, sich mit ihm zu treffen. Doch zu Charlies Entsetzen ist die hübsche Jill mittlerweile ein Mann und nennt sich Bill. Als sich Charlies Mutter auch noch ausgerechnet in Bill verliebt, droht die Situation gänzlich außer Kontrolle zu geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/e842a3a863155ea37fc20acdbae5a218c8eecbf2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600900200,"stop":1600901700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600901700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In der Nachbarschaft treibt ein Spanner sein Unwesen. Marcy und die anderen Frauen der Umgebung sind schockiert bis auf Peggy. Sie ist total frustriert, weil der Voyeur ausgerechnet sie nicht beobachtet hat. Peggy fühlt sich alt und hässlich und versucht verzweifelt, die Aufmerksamkeit des Spanners zu gewinnen doch ohne Erfolg. Dann hat Al eine zündende Idee….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600901700,"stop":1600903500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600903500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy gerät ins Visier der Steuerfahndung, weil sich die Zahlen des Schuhverkäufers und die der Finanzbehörde um 5000 Dollar unterscheiden. Al sucht verzweifelt nach Möglichkeiten, das fehlende Geld aufzutreiben, um den Forderungen des Finanzamtes nachzukommen. Schließlich hat Al die rettende Idee: Er will Peggys rote Haarpracht verkaufen….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600903500,"stop":1600905300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600905300":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Ein unheimlicher Fall wird an die Winchester-Brüder herangetragen. Jody Mills berichtet von einer Leiche, die in Stücke gerissen aufgefunden wurde. Dean und Sam reisen zum Fundort, in die Kleinstadt Hibbing. Dort weist alles auf Vampire hin.","image":"https:\/\/images.tvtv.de\/tvbild\/ed4f5f24f915acd6680ccdebe0617a6ad443c4ea.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1600905300,"stop":1600908300,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600908300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600908300,"stop":1600908600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600908600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Tax Day steht an: Während sogar Earl auf den letzten Drücker seine Steuererklärung macht, stellt sich heraus, dass Max die Abgabe bislang jedes Jahr versäumt hat. Caroline ist entsetzt – wie sollen die beiden ein Unternehmen führen, wenn ihre Freundin nicht einmal ihre eigenen Finanzen auf die Reihe bekommt? Max ist einsichtig, doch wie in ihrer Handtasche herrscht in ihren Unterlagen Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9bb22ebf0bec4462277a03afc64dd35549995c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600908600,"stop":1600909800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600909800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Bei Mike und Molly fliegen die Fetzen. Sie regt sich einmal mehr fürchterlich über Peggy auf und möchte bei ihrem Liebsten Dampf ablassen. Doch Mike hört ihr überhaupt nicht zu. Das hat verheerende Folgen, denn Molly ist daraufhin außer sich vor Wut und ergreift eine drastische Maßnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/f9932e79b2c4cb6265b176ad24722f3ff6357731.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600909800,"stop":1600910700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600910700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney und Robin sind, nachdem sie sich im Taxi leidenschaftlich geküsst haben, in Barneys Bett gelandet und haben miteinander geschlafen. Robin hat danach ein furchtbar schlechtes Gewissen und will nicht, dass Kevin je etwas erfährt. Barney stimmt, wenn auch widerwillig, zu und verspricht, Nora nichts von dem One-Night-Stand zu erzählen. Ausgerechnet an diesem Abend lernt er Noras Eltern kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/326afb3662f3222548a5f6b697f2ae162544ba05.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600910700,"stop":1600911900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600911900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In der Nachbarschaft treibt ein Spanner sein Unwesen. Marcy und die anderen Frauen der Umgebung sind schockiert bis auf Peggy. Sie ist total frustriert, weil der Voyeur ausgerechnet sie nicht beobachtet hat. Peggy fühlt sich alt und hässlich und versucht verzweifelt, die Aufmerksamkeit des Spanners zu gewinnen doch ohne Erfolg. Dann hat Al eine zündende Idee….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600911900,"stop":1600913400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600913400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy gerät ins Visier der Steuerfahndung, weil sich die Zahlen des Schuhverkäufers und die der Finanzbehörde um 5000 Dollar unterscheiden. Al sucht verzweifelt nach Möglichkeiten, das fehlende Geld aufzutreiben, um den Forderungen des Finanzamtes nachzukommen. Schließlich hat Al die rettende Idee: Er will Peggys rote Haarpracht verkaufen….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600913400,"stop":1600915800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600915800":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy scheint endlich mal Glück bei den Männern zu haben: Als sie nicht genügend Kleingeld für die Parkuhr dabei hat, hilft ihr ein hübscher junger Mann namens Nick aus. Kurz darauf erfährt sie, dass Nick ausgerechnet Marjories Neffe ist, und die stellt sofort klar, dass die Mädels – allen voran Christy – die Finger von ihm lassen sollen. Doch Christy ignoriert die Warnung ihrer Freundin, muss aber schnell einsehen, dass sie besser auf Marjorie gehört hätte ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600915800,"stop":1600917000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600917000":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Christy finden Adams Kekse und können sich nicht zurückhalten. Sie schmecken ihnen so gut, dass sie den Rest mit zu ihrem AA-Meeting nehmen. Was die Mädels nicht wissen: Es handelt sich bei dem leckeren Gebäck um Haschkekse – und so sind sie alle bald total high. In ihrem Rausch glaubt Bonnie sogar, dass Adam sie verlassen will. Adam versucht alles, um die Situation zu schlichten.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600917000,"stop":1600918200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600918200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Während Sue mit ihren Freundinnen eine spirituelle Sitzung abhält, wird Axl von seinem Footballteam daran gehindert, seine eigene Halloweenparty in seinem Zimmer zu besuchen. Indessen ist Brick an einem Mädchen interessiert und lässt sich von seinen Eltern Tipps geben, wie er sie von sich überzeugen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600918200,"stop":1600919400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600919400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie fühlt sich von ihrer Familie nicht genügend wertgeschätzt. Als sie einen vermissten Hund rettet, findet sie bei dem Tier Trost. Sue wird ins Volleyballteam ihrer Schule aufgenommen, doch Mike und Frankie trauen der Sache nicht. Währenddessen stellt Axl fest, dass seine Versetzung gefährdet ist und bittet Brick um Nachhilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600919400,"stop":1600920600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}