{"1599105600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie weiß immer ganz genau, was Sue und Axl auf dem Kerbholz haben. Mike findet heraus, dass Frankie Brick als Spitzel einsetzt und ist empört. Indessen erpresst Sue Axl, nachdem sie ihn bei einem nächtlichen Ausflug erwischt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d767a5ea713082ed25e74a46f7d39445275fc5ab.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599105600,"stop":1599106800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599106800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zu Frankies und Mikes Verwunderung will Mikes Bruder Rusty demnächst heiraten. Doch damit nicht genug, er eröffnet den beiden, dass die Hochzeitszeremonie bei ihnen im Haus stattfinden soll. Brick ist sauer auf seinen Vater, als er endlich eine Einladung zu einer Party bekommt und nicht hingehen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/820dc4610e3fe807d86b860116733675c013101d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599106800,"stop":1599108300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599108300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lindsay hat Alan verlassen. Der fühlt sich vor allem dadurch zutiefst verletzt, dass Lindsay sich gleich wieder mit einem anderen Mann verabredet hat. Walden befürchtet, nun mit Alan allein zu bleiben. Deshalb ist er nur zu gern bereit, alles zu tun, damit Lindsay zu seinem Mitbewohner zurückkehrt. So macht er sich daran, Lindsays Neuen auszuspähen und dessen negative Seiten aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599108300,"stop":1599109800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599109800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat Liebeskummer. Walden möchte mit ihn überreden sich einen neuen Look zuzulegen und mit ihm auszugehen. Alan folgt den Ratschlägen zögerlich und kleidet sich schließlich im Stil der 70er Jahre ein und besucht gemeinsam mit Walden eine Bar. Tatsächlich lernt er dort Meghan kennen. Sie ist die Frau eines wohlhabenden Mannes, der sich im Wachkoma befindet und im Rollstuhl sitzt. Alan verliebt sich in Maghan.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599109800,"stop":1599111300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599111300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Larry ahnt immer noch nicht, dass Lyndsey und Alan hinter seinem Rücken eine Affäre haben. Als Larry Alan zu einem Doppel-Date mit seiner attraktiven Kollegin Gwen und Lindsey einlädt, willigt er ein. Das Date nimmt jedoch eine verhängnisvolle Wendung. Walden hat sich Hals über Kopf in Nicole verknallt, die eine Software zur Gedankenerkennung entwickelt und aus diesem Grund kaum Zeit für ihn hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599111300,"stop":1599112800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599112800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Super-Nerd Dr. Dr. Sheldon Lee Cooper stellt seiner Freundin Dr. Amy Farrah Fowler die Frage aller Fragen. Obwohl die schlagfertige Wissenschaftlerin geradezu vor Freude platzt, lässt ein misslungenes Abendessen mit ihren Kollegen Zweifel bei ihr aufkommen, ob sie Sheldon wirklich heiraten soll. Bernadette vertraut Penny ein großes Geheimnis an, das ihr Leben komplett verändern soll.","image":"https:\/\/images.tvtv.de\/tvbild\/9a31b589b593269b17b2ca397ab85d0793db2900.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599112800,"stop":1599114300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599114300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Ein wichtiges Radiointerview steht Leonard Hofstadter bevor, doch anstatt von seiner Arbeit zu schwärmen, behauptet er in aller Öffentlichkeit, dass die Physik tot sei. Kein Wunder, dass sein Arbeitsplatz an der Universität nun in Gefahr ist. Währenddessen tauschen sich Amy und Bernadette über ihren beruflichen Erfolg aus, den sie vor ihren Liebsten Sheldon und Howard geheim halten müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/686fdfbda85dccf62da14ca46a1c85dbaa241b97.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599114300,"stop":1599115800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599115800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Im Schlaf zeigt Dr. Sheldon Cooper eine ganz neue Seite von sich. Er scheint entspannt und frei von seinen Zwängen zu sein. Als er wieder erwacht, ist dieser neue Wesenszug wie weggeblasen. In gewohnt pedantischer Manier begibt er sich weiterhin auf die Suche nach dem perfekten Hochzeitsdatum für sich und Amy. Stuart und Raj buhlen um die Gunst von Bernadettes neuer Arbeitskollegin.","image":"https:\/\/images.tvtv.de\/tvbild\/44b2fd202a659253f445423528838b6355c85947.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599115800,"stop":1599117300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599117300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall überlegen sich Namen für ihr Baby. Dabei kommt heraus, dass Marshall einen Sohn möchte und auf gar keinen Fall ein Mädchen. Seine Gründe: Er hat Angst, dass ein Mädchen als Stripperin endet oder an einen Typen wie Barney gerät. Während er Tipps von seinem Vater erhält, mit welchen Mitteln man einen Jungen zeugt, recherchiert Lily im Internet für die Zeugung eines Mädchens.","image":"https:\/\/images.tvtv.de\/tvbild\/df5446ce1f581fdddf097060bbb32d279f3c7cfa.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599117300,"stop":1599118800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599118800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall feuert seinen Mitarbeiter Randy, da er einen Fehler nach dem anderen macht. Randy ist insgeheim froh über die Kündigung, da er sich mit Hilfe der Abfindung endlich seinen Traum von einer eigenen kleinen Brauerei erfüllen kann. Marshall wird über Nacht allerdings von seinem schlechten Gewissen geplagt ... Als Robin am Tag nach Halloween etwas zerzaust und in Krankenschwestern-Outfit zu Hause auftaucht, möchte vor allem Lily wissen, mit wem Robin die Nacht verbracht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a0fa7a602b71e4534c9025346b838beca8196e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599118800,"stop":1599120600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599120600":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Neue auf Mikes Revier, Stacey, flirtet eindeutig mit ihm. Doch damit nicht genug: Als Mike abends allein und betrunken in einer Bar ist, überrascht Stacey ihn plötzlich und küsst ihn auf den Mund. Zunächst will Mike Molly den Kuss verschweigen, beichtet allerdings alles nach einem Alptraum. Molly scheint damit klar zu kommen, doch dann taucht sie im Revier auf und trifft dort auf Stacey.","image":"https:\/\/images.tvtv.de\/tvbild\/e41fd77cd3694ce9ceb9016f9d602d1acfa7a2b7.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599120600,"stop":1599121800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599121800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/8d491eb1f2a84fc413f35f69daca8a6625909b83.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599121800,"stop":1599123300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599123300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Teddy erzählt seinen Eltern, dass er in ein Mädchen verliebt ist. Daraufhin bietet Adam dem Jungen an, ihm alles über zwischenmenschliche Beziehungen beizubringen. Als die Tipps nicht die gewünschte Wirkung erzielen, mischt sich Andi ein. Doch auch ihre Ratschläge gehen nach hinten los. Gleichzeitig führt das Dating-Thema zwischen Adam und Andi zu Diskussionen über ihre Beziehung ...","image":"https:\/\/images.tvtv.de\/tvbild\/3ea49f65e6b36452a272c21027875c7ac264e147.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599123300,"stop":1599124800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599124800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyd soll beim \"Mutton Busting\" teilnehmen, einer Rodeo-Veranstaltung, bei dem die Kinder nicht auf wilden Rindern, sondern auf Schafen reiten. Ryan erhofft sich davon, dass sein Sohn endlich ein bisschen mehr Selbstbewusstsein aufbauen wird. Derweil hat Eve Probleme mit ihrem Freund, der überhaupt nicht davon begeistert ist, dass sie in ihrer JROTC-Uniform zum Abschlussball gehen will.","image":"https:\/\/images.tvtv.de\/tvbild\/f966a37979bb0f7d909d9d5b631848a97e2ed63c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599124800,"stop":1599126600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599126600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve, Mike und Justin besuchen ein Spiel der Broncos. Als Justin gerade beim Imbissstand ist, verkündet der Stadionsprecher, dass ausgerechnet seine Platznummer die Chance hat, bei einem Gewinnspiel einen Preis zu gewinnen. Das Schicksal nimmt seinen Lauf, als Eve an Justins Stelle aufs Feld geht, ein Tor schießt und ein Auto gewinnt. Und nicht nur das: Der Trainer des Highschool-Teams wird auf sie aufmerksam ...","image":"https:\/\/images.tvtv.de\/tvbild\/fde96e0620c58085e539a7f6b433290fba8116e3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599126600,"stop":1599128100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599128100":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Die Besitzerin eines angesagten Coffeeshops hat den beiden Freundinnen und ihren Cupcakes einen Korb gegeben. Sie findet, Max' kleine Kuchen nicht hübsch genug. Diese Abfuhr verletzt die taffe Kellnerin in ihrem Stolz. Caroline kommt daraufhin auf die Idee, sich und ihre Freundin für einen Cupcake-Dekorationskurs anzumelden. Sie hofft, auf diese Weise Max' Selbstbewusstsein wieder aufzubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/38ba405f06022cc3479a3c77760eb9853b66415b.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599128100,"stop":1599129600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599129600":{"channel":"PROSIEBEN","title":"Mom","descr":"Baxters Freundin Candace hat zu Roscoe ein überaus gutes Verhältnis. Das passt Christy überhaupt nicht. Vor allem in Anbetracht des bevorstehenden Elternabends betrachten sie Candace als Konkurrentin. Bonnie turtelt derweil mit Christys Boss Steve, und das hat Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/be82e707f4f9975516f24e9b1cb03a83dd543601.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599129600,"stop":1599131100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599131100":{"channel":"PROSIEBEN","title":"Mom","descr":"Regina gesteht Christy und dem Rest der Anonymen-Alkoholiker-Clique, dass sie wieder trinkt. Die Mädels wollen sie wieder auf den rechten Weg bringen, obwohl es Regina anscheinend gut tut. Ihr Plan scheitert, und Regina kündigt ihnen die Freundschaft. Als Christy wenig später Regina mit dem flotten Marcus sieht, kommt sie ins Grübeln. Wie wäre es wohl, hin und wieder ein Schlückchen zu trinken?","image":"https:\/\/images.tvtv.de\/tvbild\/279924a2cc23ff854d462e9a402a6f021344c6f0.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599131100,"stop":1599132600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599132600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyns Freund Marty macht ihr einen Heiratsantrag, Walden soll Trauzeuge sein. Vorher veranstaltet dieser einen Junggesellenabschied, bei dem auch zwei Stripperinnen auftreten. Der alte Herr ist von den freizügigen Damen so begeistert, dass er fast sein Heiratsvorhaben vergisst. Alan und Walden lassen nichts unversucht, dass Marty, der die beiden für schwul hält, doch noch die Ehe eingeht.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599132600,"stop":1599134100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599134100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Brooke macht sich über Walden lustig, weil er nicht mal einen Reifen an seinem Auto wechseln könne. Walden fühlt sich in seiner Ehre gekränkt und will nun beweisen, dass er ein ganzer Kerl ist. Darum stürzt sich wie ein echter Mann in allerlei Handwerksarbeiten. Er nimmt sich als erstes vor, eine neue Terrasse für sein Haus zu bauen, allerdings überschätzt er sein handwerkliches Geschick.","image":"https:\/\/images.tvtv.de\/tvbild\/56da36f1fe9d5c02b1333e5f9a0323c60ce46097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599134100,"stop":1599135600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599135600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Lyndsey nicht zurückgewinnen kann, sucht Alan Trost bei Judith. Eine Menge Alkohol bewirkt, dass die beiden entscheiden, es noch einmal miteinander zu versuchen. Als er erfährt, dass Alan Judith noch einmal heiraten möchte, ist Walden völlig entsetzt. Er versucht, die neu aufblühende Beziehung seines Freundes zu verhindern, indem er Judith klarmacht, sie sei nur eine Lückenbüßerin.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef76486e10bb8a0742116dbda3dc5519d48d178.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599135600,"stop":1599137400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599137400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike wollen diesen Sommer mehr mit der Familie unternehmen und fahren mit den Kindern ins Autokino. Als Mike dabei aus Versehen herausrutscht, dass Axl sein Lieblingskind ist, entflammt eine Diskussion. Vor allem Sue buhlt infolgedessen heftig um die Gunst ihres Vaters.","image":"https:\/\/images.tvtv.de\/tvbild\/5d22f39cb7490a20ec73a573d1793f14329f4a6c.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599137400,"stop":1599138900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599138900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Nachdem die Kinder Mike zu ihrem Lieblingselternteil auserkoren haben, versucht Frankie, die Kinder auf ihre Seite zu ziehen und sie so umzustimmen. Um Bricks Zuneigung zu gewinnen, lässt sie ihn mit seiner selbstgezüchteten Tomate an einem Wettbewerb teilnehmen. Der Ausflug dorthin wird jedoch für die Familie zu einem kompletten Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/f554179ee340befe6f00e404d88da761de9bf2f9.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599138900,"stop":1599140400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599140400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Sheldon spielen in der Wüste mit einer selbstgebauten Rakete. Bernadette und Raj treffen Vorbereitungen für Bernadettes und Howards zweites Baby. Penny freundet sich, ganz zum Missfallen von Leonard, immer mehr mit ihrer komplizierten Schwiegermutter Dr. Beverly Hofstadter an. Da lässt die Eifersucht von Amy nicht lange auf sich warten.","image":"https:\/\/images.tvtv.de\/tvbild\/da3b3c30eb1607e31a3b8d315d5d95473dff59ee.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599140400,"stop":1599142200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599142200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy arbeitet an einem spannenden neurowissenschaftlichen Projekt, bei dem sie die Unterstützung eines Ingenieurs brauchen könnte – also holt sie Howard mit an Bord. Die beiden verbringen viel Zeit im Labor und arbeiten lange, was Raj und Sheldon zunehmend eifersüchtig macht. Also laden sie ihren Frust beim Rest der Clique ab ...","image":"https:\/\/images.tvtv.de\/tvbild\/19a74e16ab5bfd9c31c6c353b97548e7494e615a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599142200,"stop":1599143400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599143400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Sheldon erfährt, dass die Sendung von Professor Proton neu aufgelegt werden soll, will er sich für den Moderations-Job bewerben. Allerdings bekommt ausgerechnet Wil Wheaton den Part. Howard unterzieht sich einer Vasektomie und leidet sehr. Bernadette kümmert sich rührend – doch dann verordnet ihr Gynäkologe ihr Bettruhe, und Penny umsorgt die beiden, was sich recht schwierig gestaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/8cc6f762f286a61e7038a6b163bfdce732f3c313.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599143400,"stop":1599145200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599145200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599145200,"stop":1599148800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599148800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599148800,"stop":1599149400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599149400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nach einem Selbstmordversuch ist Moe so am Boden, dass Marge, Carl und Lenny mit ihm nach Capital City fahren, um ihm einen Anzug zu kaufen. Im neuen Outfit fällt Moe zwei Geschäftsmännern auf, die seinen selbstgebrannten Bourbon groß rausbringen wollen. Derweil kümmert sich Bart um Grampa, der sich verletzt hat. Doch Barts Bemühungen reichen nicht aus, Grampa wieder auf die Beine zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599149400,"stop":1599151200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599151200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nach einem Gespräch mit Direktor Skinner, der Bart für musikalisch talentiert hält, schickt Marge ihren Sohn zur Musikschule. Bart hat keine Lust auf den Unterricht, was sich ändert, als er der jungen russischen Klavierlehrerin Zhenya begegnet. Auf den ersten Blick verliebt, will Bart der schönen Frau zu weiteren Klavierschülern verhelfen. Doch dazu müsste er auf einem Konzert perfekt spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599151200,"stop":1599152700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599152700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599152700,"stop":1599156900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"PROSIEBEN","title":"Darüber staunt die Welt: Die spektakulärsten TV-Momente","descr":"Die Welt des Fernsehens steckt voller seltsamer Ereignisse, aufregender Überraschungen und skurriler Menschen, die bereit sind, vor laufender Kamera die verrücktesten und schrägsten Dinge anzustellen. Die Show zeigt Beispiele aus ganz verschiedenen Ländern – von Norwegen bis Japan – die die Zuschauer zum Lachen reizen, in Erstaunen versetzen, den Atem anhalten oder den Kopf schütteln lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/75c2d2e89aaafc213d8d3c12ceec8adbcfb5922d.jpg?x=548&y=366\/darueber-staunt-die-welt-die-spektakulaersten-tv-momente","genre":"Unterhaltung, Show","start":1599156900,"stop":1599165000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599165000":{"channel":"PROSIEBEN","title":"Darüber schmunzelt die Welt: Pannen & Peinlichkeiten","descr":"Schadenfreude nennt man es, wenn sich jemand über das Unglück oder das Missgeschick, das anderen zugestoßen ist oder das andere ausgelöst haben, köstlich amüsiert. In der Sendung werden zahlreiche peinliche Momente präsentiert, die sich vor laufender Kamera ereignet haben. Die Reaktionen darauf können vom leichten Schmunzeln über herzhaftes Lachen bis hin zum heftigen Fremdschämen reichen.","image":"https:\/\/images.tvtv.de\/tvbild\/4aef544d383fb296c5d1b53e23667167ad58fb94.jpg?x=548&y=366\/darueber-schmunzelt-die-welt-pannen-peinlichkeiten","genre":"Unterhaltung, Show","start":1599165000,"stop":1599172500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599172500":{"channel":"PROSIEBEN","title":"Darüber redet die Welt: Die unfassbarsten TV-Momente","descr":"Es geschehen die schrägsten Dinge, und es ereignen sich die seltsamsten Geschehnisse, die nicht immer angenehm sind. So gibt es Menschen, die unschuldig hinter Gittern sitzen, oder Entfesselungskünstler bringen sich in gefährliche Situationen, aus den sich sich kaum zu befreien vermögen. Da ist es schon lustiger zu sehen, wie Teilnehmer einer Fernsehshow die zu gewinnenden Preise zertrümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/ae5246c25fb52438a4beba439ec2645c21f08c44.jpg?x=548&y=366\/darueber-redet-die-welt-die-unfassbarsten-tv-momente","genre":"Unterhaltung, Show","start":1599172500,"stop":1599180000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599180000":{"channel":"PROSIEBEN","title":"Mission Wahnsinn – Für Geld zum Held","descr":"Haben Sie schon einmal einen Hotdog in der Achterbahn gegessen? Oder versucht, mit einer betäubten Zunge als Stadionsprecher eine Rede zu halten, die tausende von Eishockey-Fans motivieren soll? Die zunächst völlig arglosen Kandidaten dieser von dem Comedian Ingmar Stadelmann moderierten Show, müssen sich Missionen stellen, die sie bis an ihre Grenzen bringen. Wer die bewältigt, bekommt 5000 Euro.","image":"https:\/\/images.tvtv.de\/tvbild\/d04dda708480e0c766c9843f3e241760fb97e517.jpg?x=548&y=366\/mission-wahnsinn-fuer-geld-zum-held","genre":"Unterhaltung, Show","start":1599180000,"stop":1599183300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599183300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599183300,"stop":1599183600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599183600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Die Besitzerin eines angesagten Coffeeshops hat den beiden Freundinnen und ihren Cupcakes einen Korb gegeben. Sie findet, Max' kleine Kuchen nicht hübsch genug. Diese Abfuhr verletzt die taffe Kellnerin in ihrem Stolz. Caroline kommt daraufhin auf die Idee, sich und ihre Freundin für einen Cupcake-Dekorationskurs anzumelden. Sie hofft, auf diese Weise Max' Selbstbewusstsein wieder aufzubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/38ba405f06022cc3479a3c77760eb9853b66415b.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599183600,"stop":1599184800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599184800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Neue auf Mikes Revier, Stacey, flirtet eindeutig mit ihm. Doch damit nicht genug: Als Mike abends allein und betrunken in einer Bar ist, überrascht Stacey ihn plötzlich und küsst ihn auf den Mund. Zunächst will Mike Molly den Kuss verschweigen, beichtet allerdings alles nach einem Alptraum. Molly scheint damit klar zu kommen, doch dann taucht sie im Revier auf und trifft dort auf Stacey.","image":"https:\/\/images.tvtv.de\/tvbild\/e41fd77cd3694ce9ceb9016f9d602d1acfa7a2b7.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599184800,"stop":1599185700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599185700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall erhält eine SMS von Max, einem Freund. Der teilt ihm mit, dass Woody Allen im gleichen Steakhouse wie er zu Mittag isst. Die Freunde beschließen, ein Wettrennen dorthin zu machen. Dabei benutzt jeder das Fortbewegungsmittel, von dem er glaubt, dass es im New Yorker Verkehr das schnellste ist. Lily entscheidet sich für die U-Bahn, Ted nimmt den Bus, Robin wählt das Taxi, Marshall läuft und Barney spielt einen Herzinfarkt, um mit dem Krankenwagen nach Downtown zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/795bb45766e72637e44573859e8a3d6aa6fc911f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599185700,"stop":1599186900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599186900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Ted erfährt, dass seine neue Bekannte Zoey sich gegen den Abriss des verwahrlosten Arcadian-Hotels engagiert, versucht er zu verhindern, dass die sympathische Aktivistin erfährt, dass er der Architekt des auf dem Grundstück geplanten Neubaus einer Bank ist. Er will sogar aus dem Projekt aussteigen. Währenddessen verfolgen Marshall und Lily weiterhin ihre Absicht, ein Baby zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0fac380b0a3eef14e8abf4645b10dc61dea4b2d8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599186900,"stop":1599188100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599188100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall überlegen sich Namen für ihr Baby. Dabei kommt heraus, dass Marshall einen Sohn möchte und auf gar keinen Fall ein Mädchen. Seine Gründe: Er hat Angst, dass ein Mädchen als Stripperin endet oder an einen Typen wie Barney gerät. Während er Tipps von seinem Vater erhält, mit welchen Mitteln man einen Jungen zeugt, recherchiert Lily im Internet für die Zeugung eines Mädchens.","image":"https:\/\/images.tvtv.de\/tvbild\/df5446ce1f581fdddf097060bbb32d279f3c7cfa.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599188100,"stop":1599189600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599189600":{"channel":"PROSIEBEN","title":"Mom","descr":"Baxters Freundin Candace hat zu Roscoe ein überaus gutes Verhältnis. Das passt Christy überhaupt nicht. Vor allem in Anbetracht des bevorstehenden Elternabends betrachten sie Candace als Konkurrentin. Bonnie turtelt derweil mit Christys Boss Steve, und das hat Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/be82e707f4f9975516f24e9b1cb03a83dd543601.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599189600,"stop":1599190800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599190800":{"channel":"PROSIEBEN","title":"Mom","descr":"Regina gesteht Christy und dem Rest der Anonymen-Alkoholiker-Clique, dass sie wieder trinkt. Die Mädels wollen sie wieder auf den rechten Weg bringen, obwohl es Regina anscheinend gut tut. Ihr Plan scheitert, und Regina kündigt ihnen die Freundschaft. Als Christy wenig später Regina mit dem flotten Marcus sieht, kommt sie ins Grübeln. Wie wäre es wohl, hin und wieder ein Schlückchen zu trinken?","image":"https:\/\/images.tvtv.de\/tvbild\/279924a2cc23ff854d462e9a402a6f021344c6f0.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599190800,"stop":1599192000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}