{"1604293500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue möchte sich für eine Studenten-Verbindung bewerben. Dort trifft sie auf die perfekte Lexie, die bei allen gut ankommt – ganz im Gegensatz zu Sue. Mike lässt sich von Axl in die Welt der sozialen Netzwerke einführen, um sein Windel-Geschäft anzukurbeln. Es dauert jedoch nicht lange und er sieht sich einem Shitstorm ausgesetzt. Brick wird immer selbstständiger – sehr zu Frankies Bedauern.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604293500,"stop":1604295000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604295000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axls Praktikum bei Little Betty beginnt; voller Vorfreude steht er im Büro. Seine Ambitionen werden allerdings schnell zerstört, als er für seinen Vorgesetzten Jack Kershaw sowie sämtliche Kollegen Kaffee holen soll. Professor Grant fordert Sue heraus, die Welt nicht mehr durch die rosarote Brille zu sehen und kritischer zu denken. Sue kann mit Grants Aussage jedoch überhaupt nichts anfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4de6adc0d3a01c342af6211ea3d1104eb6aada.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604295000,"stop":1604296800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604296800":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und Peggy haben eigentlich einen entspannten Abend auf der Bowlingbahn im Sinn. Da taucht plötzlich Peggys alte Schulfreundin Mimi auf. Die beiden Damen konkurrierten schon immer – und zwar in jeder Beziehung. Sofort geht die alte Streiterei wieder los. Mimi fordert die Bundys zu einem Bowling-Mannschaftswettkampf heraus. Weil Mimi drei Kinder hat, muss Peggy noch ein Familienmitglied finden. Steve wird zum \"Bundy ehrenhalber\" ernannt. Der Kampf beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604296800,"stop":1604298600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604298600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nach einem fünftägigen Abenteuerurlaub kehrt Steve völlig verändert zurück – er hat sich einen Bart stehen lassen. Marcys Meinung zu dem Prachtstück: Er könne den Bart behalten, wenn er ihn in einer Schachtel aufbewahre. Steve schaltet jedoch auf stur. Am nächsten Tag kreuzen die beiden bei den Bundys auf: Steve hat beschlossen, so lange bei ihnen zu wohnen, bis Marcy vernünftig wird. Al und Peggy sind zunächst hocherfreut ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604298600,"stop":1604300100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604300100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Jen, die Austauschstudentin der Baxters, werden einfach nicht warm miteinander. Wird es ihnen gelingen, sich doch noch anzufreunden? Mike ist skeptisch. Im \"Outdoor-Man\" geht es derweil drunter und drüber, als sich Kyle und Chuck in Eds Privatangelegenheiten einmischen.","image":"https:\/\/images.tvtv.de\/tvbild\/353f93b3191a3fbc7e2ae78effdf8716cc30b4cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604300100,"stop":1604301900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604301900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Vanessa laden ihre Töchter in ihre Familienhütte ein. Als Mike Kristin, Mandy und Eve bittet, während des Ausflugs auf ihre Handys zu verzichten, hat er nicht mit deren Widerstand gerechnet. Indes ist Jen für ein Schulprojekt im \"Outdoor-Man\" gelandet und folgt dabei Kyle auf Schritt und Tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe7ee768c1fe20ddd3677f6b91b5415cff1d1c1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604301900,"stop":1604303400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604303400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin soll eine Auszeichnung für eine journalistische Arbeit bekommen und lädt ihre Freunde zur offiziellen Feier ein. Weil sie jedoch immer noch wütend auf Ted ist, sucht sie sich eine andere Begleitung. Aber auch Ted ist auf der Suche nach einer Frau an seiner Seite, um Robin eifersüchtig zu machen. Weil er niemanden findet, schlägt Barney ihm vor, ein Mädchen von einem Escort-Service zu buchen. Ohne dass Ted überlegen kann, schleppt sein Freund auch schon die heiße Mary an ...","image":"https:\/\/images.tvtv.de\/tvbild\/2cdec6e570fe883fdba9fa0223595790067e3cae.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604303400,"stop":1604305200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604305200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily und Marshall haben überraschenderweise einen Hochzeitstermin in zwei Monaten erhalten. Um die richtige Band auszusuchen, beschließt Lily, mit Robin und Barney einen Schulball zu besuchen, zu dem Erwachsene eigentlich keinen Zutritt haben. Kurzerhand bitten die Frauen zwei Jungs, dass sie ihre Begleitung sein dürfen, und Barney gelangt als Maskottchen verkleidet zum Highschool-Ball.","image":"https:\/\/images.tvtv.de\/tvbild\/61889309fd790db12f78183c008e4515802d8894.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604305200,"stop":1604306700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604306700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily ist sich noch immer nicht sicher, ob sie Marshall heiraten soll und bewirbt sich heimlich für ein Kunststipendium in San Francisco. Indes hat Ted ein großes Date, die Partnervermittlung hat scheinbar die perfekte Frau für ihn gefunden. Am Abend vor dem Treffen ruft ihn Lily jedoch an: Ihr Wagen hat auf dem Weg zum Vorstellungsgespräch einen Platten. Ted eilt ihr zu Hilfe und muss dann selbst dort abgeholt werden. Er bittet ausgerechnet Robin darum ...","image":"https:\/\/images.tvtv.de\/tvbild\/aada23cd50b48d71ae8a74207e12a4def250bb99.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604306700,"stop":1604308500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604308500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2cc8e9aebdecd745c3697c7f8e37fe2150c389f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604308500,"stop":1604310000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604310000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/67ed0a6d926da1d8de5099af28f39195ccb08f4b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604310000,"stop":1604311500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604311500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Ein Mädelsabend steht auf dem Programm. Nach ein paar Drinks schlägt Vanessa ihren Töchtern vor, sich doch gemeinsam tätowieren zu lassen. Sie ist allerdings betrübt, als Kristin, Mandy und Eve ihr klar zu verstehen geben, dass sie so etwas keinesfalls mit ihrer Mutter machen möchten. Während Boyd den Abend mit Mike verbringt, bekommt Ryan Campingnachhilfe von Kyle.","image":"https:\/\/images.tvtv.de\/tvbild\/1f771d246893eda437c5e8ea38b37f8fd8b1cb9b.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604311500,"stop":1604313300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604313300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy und Kyle haben ihren ersten Streit, woraufhin Vanessa Mike bittet, mit seinem Schwiegersohn in spe zu reden. Es stellt sich heraus, dass Kyle befürchtet, kein guter Ehemann zu werden. Mike kann ihn allerdings beruhigen und hat gleich den ein oder anderen Tipp parat. Aber auch Vanessa und Mike haben Meinungsverschiedenheiten, als es um die Urlaubsplanung geht.","image":"https:\/\/images.tvtv.de\/tvbild\/d71d6563d72392d331c2a15696dc56f0c3e1513e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604313300,"stop":1604314800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604314800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Die Neueröffnung des Cupcake-Shops im frisch renovierten Hinterzimmer von Han Lees Lokal steht an. Nachdem Max und Caroline ihr erstes Geschäft ja schließen mussten, wollen die beiden die Dinge langsam angehen. Ihr erster Kunde ist zufällig Roland Glass, der britische Rockstar und Ex-Freund von Kate Moss, der kurz nach dem Kauf eines Küchlein direkt vor dem Shop an einer Drogenüberdosis stirbt.","image":"https:\/\/images.tvtv.de\/tvbild\/638869f742ceecf8fb80333cbda38e951657d9da.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604314800,"stop":1604316600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604316600":{"channel":"PROSIEBEN","title":"Mom","descr":"Für Bonnie geht ein Traum in Erfüllung: Sie ist endlich mit Adam verheiratet und startet mit ihm in romantische Flitterwochen. Marjorie empfiehlt ihr, auch bei ihrer Hochzeitsreise nicht auf das wöchentliche AA-Meeting zu verzichten. Bonnie lehnt dankend ab. Doch nach kurzer Zeit geht ihr die ungewohnte Idylle mächtig auf den Geist, und plötzlich wird ein Meeting immer verlockender. Christy kümmert sich derweil um Adams Bar, aber ihr blinder Aktionismus vergrault die Belegschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ad8fe52e317f8c3f4f09120baa9433bedc0f83.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604316600,"stop":1604318100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604318100":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill ist glücklich mit ihrem Freund Andy. Als er sie in ein Fitnessstudio der Polizei mitnimmt, um ein wenig vor ihr anzugeben, wird er herb enttäuscht – denn Jill ist bei fast allen sportlichen Aktivitäten besser als er. Das kränkt Andy in seiner Männlichkeit, vor allem weil seine Kumpels ihn nicht mehr ernstnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddec37db3011347335c115d159767f3ce3b9accf.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604318100,"stop":1604319600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604319600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake wurde von seiner Freundin verlassen, woraufhin Charlie ihm rät, sich sofort eine neue Frau zu suchen. Er erklärt seinem Neffen auch, wie er das anstellen soll. Und tatsächlich: Jake hat Erfolg. Indes hat Alan noch immer nicht überwunden, dass ihn seine Schulfreundin kurz vor dem Abschlussball abserviert hat. Betrunken ruft er sie mitten in der Nacht an, um nach dem Grund zu fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604319600,"stop":1604321100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604321100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan fühlt sich in der Beziehung mit seiner Freundin Donna nicht mehr wohl. Er weiß nicht, wie er das Verhältnis beenden kann, ohne Donnas Gefühle zu verletzten. Deshalb fragt er seinen Bruder Charlie um Rat. Dessen Ratschläge, die sich auf langjährige Erfahrungen mit Liebesbeziehungen gründen, hören sich zunächst brauchbar an, führen allerdings in keiner Weise zum gewünschten Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a5aa65fc1c77de3f9a3da0e8defdd470b67fc3b9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604321100,"stop":1604322900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604322900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss das Bett hüten, denn er hat sich irgendwo mit einer lästigen Grippe infiziert. Sein Bruder Alan kümmert sich überhaupt nicht um den Kranken, dafür taucht auf einmal Alans Stalkerin Rose bei dem Kranken auf. Sie ist aus London zurückgekehrt und kümmert sich gerne von Herzen um den Patienten. Wieder genesen, wird Charlie den Gedanken nicht los, dass Rose die Erkrankung eingefädelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9d97739da0a0401f0195de47cc06ad4bbeffcf88.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604322900,"stop":1604324400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604324400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankies 50. Geburtstag steht bevor. Mike plant zusammen mit Axl und Brick eine Überraschungsparty für sie. Derweil wird Sue am College ausgelacht, nachdem sie in ihrem Studentenwohnheim einen Flyer für einen verschwundenen Socken angebracht hat. Brick hat es derzeit nicht leicht: Coach Babbitt hat es sich fest in den Kopf gesetzt, aus dem Jungen einen Top-Sportler zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/5aff0d583deccd5a0b64b2b4b45f8086079bb05a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604324400,"stop":1604326200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604326200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Heck-Kinder haben es zurzeit nicht leicht: Sues neue Mitbewohnerin kauft neue Sachen für ihr Zimmer – ohne sie gefragt zu haben. Und dann soll Sue den Kram auch noch zur Hälfte bezahlen. Brick verwandelt sich während eines Filmprojekts für seine Schule zu einem tyrannischen Regisseur, den alle hassen und Axl erfährt von seinem Chef, dass die \"Fruit Pie Divison\" geschlossen werden könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/b06b955213891699289a7b7f5be1fef9f211042d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604326200,"stop":1604328000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604328000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat die Polizei alarmiert, da er bestohlen wurde. Es wurde jedoch nicht in die Wohnung eingebrochen, sondern sein Account beim Online-Spiel \"World of Warcraft\" wurde gehackt. Sheldon ist so verzweifelt, da er in dem Spiel nun alles verloren hat, dass Raj, Howard und Leonard ihn mit allen Kräften unterstützen. Priya wird damit konfrontiert, dass Leonard in die Online-Welt abgetaucht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3ad557e2a7ade7b8ac52822448e39c44afbddf.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604328000,"stop":1604329500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604329500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon zeigt sich desinteressiert, als Amy ihm erzählt, dass sie von Penny erfahren hat, dass Bernadette sich von Howard trennen wolle. Amy hat die Idee, durch ein Experiment den sozialen Zusammenhalt der Gruppe anhand der Verbreitung von Klatsch und Tratsch aufzuzeigen. Sie streuen zwei Gerüchte und erwarten die Ergebnisse. Raj ist erfreut, dass Bernadette sich von Howard trennen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/c0b95117a5fcad38eb11d3131ce0bfafc4d681a2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604329500,"stop":1604331000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604331000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon kann nicht zur gewohnten Zeit ins Bad, weil Leonard gerade mit Priya unter der Dusche ist. Sheldon ist außer sich. Priya nimmt sich der Sache an und kann in Leonards Sinne erklären, dass die Vereinbarung in diesen Punkten juristisch nicht haltbar ist. Als Leonard, Howard, Raj und Priya am gewohnten Pizza-Tag dann auch noch griechisches Essen holen, ist Sheldon komplett am Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/fc35d7121b8b0a7324d3bf34b6356b854b2ffa90.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604331000,"stop":1604332800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604332800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604332800,"stop":1604336400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604336400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604336400,"stop":1604337000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604337000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In dem seltsamen Ort Fogburyport tritt Homer bei einem Austern-Ess-Wettbewerb gegen den mystischen Cthulhu an. Nicht ahnend, dass dieser Contest eigentlich eine Falle ist. Unterdessen gründet Mr. Burns sein spezielles Altersheim \"Geratirc Park\" auf einer geheimen Insel. Um den Heimbewohnen ein besserers Leben zu ermöglichen, wurde mit Dinosaurier DNA experimentiert, mit ungeahnten Folgen!","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604337000,"stop":1604338500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604338500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als ein alter Indianer Bart Simpson einen Blick in die Zukunft ermöglicht, erlebt der Junge eine Riesenüberraschung: Wie er sehen kann, bringt es seine Schwester Lisa zur Präsidentin der Vereinigten Staaten, während er als totaler Versager ihr Regierungskonzept gefährdet. Währenddessen sucht Homer nach Lincolns Gold und ausgerechnet Mutter Marge weiß nicht mehr, was sie machen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604338500,"stop":1604340300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604340300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604340300,"stop":1604344500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"PROSIEBEN","title":"Galileo Spezial: Countdown USA – Der schmutzige Kampf ums weiße Haus","descr":"Der Kampf um das Amt des US-Präsidenten wird 2020 mit besonders harten Bandagen ausgefochten. Themen wie ein struktureller Rassismus in den Reihen der Polizei und die Maßnahmen zur Eindämmung der Corona-Pandemie spielen eine besondere Rolle. Demokraten wie Republikaner werfen sich gegenseitig Versagen vor und stellen die Behauptung auf, der jeweilige Gegner führe das Land in den sicheren Ruin.","image":"https:\/\/images.tvtv.de\/tvbild\/7f504fccdf0d0206982c4edaff891dc101535142.jpg?x=548&y=366\/galileo-spezial-countdown-usa-der-schmutzige-kampf-ums-weisse-haus","genre":"Report, Magazin","start":1604344500,"stop":1604348700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604348700":{"channel":"PROSIEBEN","title":"Diagnose Trump – Wie tickt der Präsident der USA","descr":"Kein Präsident der Vereinigten Staaten von Amerika war jemals so umstritten wie Donald Trump, der als Rassist, Sexist, Soziopath und desaströser Krisenmanager bezeichnet wird. Trotz dieser massiven Vorwürfe erfreut er sich einer großen Anhängerschaft und stellt sich am 3. November der Wiederwahl, um weitere vier Jahre die USA zu regieren und entscheidenden Einfluss auf die Weltpolitik zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb55f9fcaa98e05d1253c7f9ea5ccf8178a8b096.jpg?x=548&y=366\/diagnose-trump-wie-tickt-der-praesident-der-usa","genre":"Report, Dokumentation","start":1604348700,"stop":1604355300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604355300":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1604355300,"stop":1604359500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604359500":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1604359500,"stop":1604361000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604361000":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1604361000,"stop":1604362800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604362800":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1604362800,"stop":1604364300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604364300":{"channel":"PROSIEBEN","title":"Heroes of the Internet","descr":"Wer kennt sie nicht – die heimlichen Stars des Internets? Den Bräutigam, der seine Braut versehentlich in den Pool wirft, oder den TV-Auftritt, bei dem der Moderator live vor der Kamera von einem Tier attackiert wird. In \"Heroes of the Internet\" gibt es die lustigsten, bizarrsten und unglaublichsten Videos aus dem WWW zu sehen.","image":null,"genre":"Unterhaltung, Show","start":1604364300,"stop":1604366100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604366100":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Die Neueröffnung des Cupcake-Shops im frisch renovierten Hinterzimmer von Han Lees Lokal steht an. Nachdem Max und Caroline ihr erstes Geschäft ja schließen mussten, wollen die beiden die Dinge langsam angehen. Ihr erster Kunde ist zufällig Roland Glass, der britische Rockstar und Ex-Freund von Kate Moss, der kurz nach dem Kauf eines Küchlein direkt vor dem Shop an einer Drogenüberdosis stirbt.","image":"https:\/\/images.tvtv.de\/tvbild\/638869f742ceecf8fb80333cbda38e951657d9da.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604366100,"stop":1604367600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604367600":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Phil fühlt sich davon gestört, dass \"She drives me crazy\" aus Melissas Haus dröhnt und dort zeitgleich Todd über Nacht zu Besuch ist. Er bekommt mit, dass dieses Lied das Sex-Lied von Melissa und Todd ist. Um seine Laune zu heben, erinnert Carol Phil daran, dass er doch als Präsident der Vereinigten Staaten alle Macht über die letzten Bürger hat und etwas gegen die aktuelle Situation tun kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5056c4ad071ad9db0fd4d7a134a44dec94912dc8.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1604367600,"stop":1604369100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604369100":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Phil kommt weiterhin nicht damit klar, dass Melissa und Todd ein Paar sind. Das lässt er die anderen deutlich spüren. Melissa und Todd hingegen sind überglücklich und zeigen das öffentlich. Durch das glückliche Paar hat Carol immer mehr das Verlangen, mit Phil zusammenzuziehen, aber dieser sträubt sich mit allen Mitteln dagegen. Lieber möchte Phil mal wieder Aufmerksamkeit von Melissa bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed1c027c22f816bb16ed4b03ae02b9d719075137.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1604369100,"stop":1604370000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604370000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604370000,"stop":1604370300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604370300":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess ist wegen ihrer neuen Vorgesetzten Becky Cavatappi frustriert und findet einen Weg, sich daheim abzureagieren. Der Gedanke, dass sie am Abend mit Cece und einem Prosecco die Wohnung ihrer besten Freundin leeräumen wird, tröstet sie. Die Wohnung ist noch nicht unbedingt in einem Zustand, wie Jess sie erwartet hätte. Auch Winston hat es derweil bei der Arbeit aktuell nicht unbedingt leicht.","image":"https:\/\/images.tvtv.de\/tvbild\/efe9c2f98dd59786edac00c5a74945164027dab4.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1604370300,"stop":1604371800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604371800":{"channel":"PROSIEBEN","title":"New Girl","descr":"Während die Vorbereitungen für Ceces und Schmidts Hochzeit in vollem Gange sind, bekommt Cece ein Jobangebot, das die Hochzeitsplanung komplizierter macht. Jess bietet ihre Hilfe an, aber Schmidt weiß nicht recht, wie er das finden soll. Trotz kompletter Kontrolle ist er nie wirklich zufrieden zu stellen. Unterdessen wollen Nick und Winston wissen, wer den anstrengenderen Job hat.","image":"https:\/\/images.tvtv.de\/tvbild\/668582f8b9ad41e7b31f4a0c5f0df22b0dd66cb2.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1604371800,"stop":1604373000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604373000":{"channel":"PROSIEBEN","title":"Speechless","descr":"Der Abschlussball steht bevor – und JJ hat sich etwas ganz Besonderes einfallen lassen, um seine Liebste einzuladen. Er gibt sich viel Mühe, aber Izzy erteilt ihm eine Abfuhr. Maya und Melanie müssen ebenfalls mit einem Rückschlag klarkommen: Die Bank will ihr Start-up nicht unterstützen. Jetzt ist bei beiden DiMeos Kampfgeist gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e76ea2d6834529f615fd82714a27d8e41ae2619.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604373000,"stop":1604374200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604374200":{"channel":"PROSIEBEN","title":"Speechless","descr":"Bevor JJ aufs College geht, begeben sich die DiMeos auf einen letzten großen Roadtrip. Das läutet aber nicht nur den Abschied von JJ ein, sondern auch von Kenny. Denn ein anderer Betreuer wird ihn in die neue Stadt begleiten. Der Ausflug beginnt emotional und entwickelt sich nach und nach zum Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/1585e54ba7e7f8fb688012b25b8d3156e3c1c80f.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604374200,"stop":1604375700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604375700":{"channel":"PROSIEBEN","title":"Mom","descr":"Für Bonnie geht ein Traum in Erfüllung: Sie ist endlich mit Adam verheiratet und startet mit ihm in romantische Flitterwochen. Marjorie empfiehlt ihr, auch bei ihrer Hochzeitsreise nicht auf das wöchentliche AA-Meeting zu verzichten. Bonnie lehnt dankend ab. Doch nach kurzer Zeit geht ihr die ungewohnte Idylle mächtig auf den Geist, und plötzlich wird ein Meeting immer verlockender. Christy kümmert sich derweil um Adams Bar, aber ihr blinder Aktionismus vergrault die Belegschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ad8fe52e317f8c3f4f09120baa9433bedc0f83.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604375700,"stop":1604376900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604376900":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill ist glücklich mit ihrem Freund Andy. Als er sie in ein Fitnessstudio der Polizei mitnimmt, um ein wenig vor ihr anzugeben, wird er herb enttäuscht – denn Jill ist bei fast allen sportlichen Aktivitäten besser als er. Das kränkt Andy in seiner Männlichkeit, vor allem weil seine Kumpels ihn nicht mehr ernstnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddec37db3011347335c115d159767f3ce3b9accf.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604376900,"stop":1604378100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604378100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankies 50. Geburtstag steht bevor. Mike plant zusammen mit Axl und Brick eine Überraschungsparty für sie. Derweil wird Sue am College ausgelacht, nachdem sie in ihrem Studentenwohnheim einen Flyer für einen verschwundenen Socken angebracht hat. Brick hat es derzeit nicht leicht: Coach Babbitt hat es sich fest in den Kopf gesetzt, aus dem Jungen einen Top-Sportler zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/5aff0d583deccd5a0b64b2b4b45f8086079bb05a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604378100,"stop":1604379300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604379300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Heck-Kinder haben es zurzeit nicht leicht: Sues neue Mitbewohnerin kauft neue Sachen für ihr Zimmer – ohne sie gefragt zu haben. Und dann soll Sue den Kram auch noch zur Hälfte bezahlen. Brick verwandelt sich während eines Filmprojekts für seine Schule zu einem tyrannischen Regisseur, den alle hassen und Axl erfährt von seinem Chef, dass die \"Fruit Pie Divison\" geschlossen werden könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/b06b955213891699289a7b7f5be1fef9f211042d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604379300,"stop":1604380500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}