{"1582607700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Schweren Herzens kündigt Charlies Stalkerin Rose an, dass sie nach London ziehen wird. Bei Charlie stößt sie damit auf taube Ohren, denn der glaubt, dies sei nur wieder eines ihrer Spielchen. Als klar wird, dass Rose es ernst meint, stellt Charlie fest, dass ihn ihr Entschluss doch nicht so kalt lässt. Alan sucht online nach seiner Traumfrau. Er bläst sein Profil allerdings mächtig auf.","image":"https:\/\/images.tvtv.de\/tvbild\/38cb45f32c9293f2c1dac3e44f097d7736539f40.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582607700,"stop":1582609200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582609200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und seine 24-jährige Freundin besuchen einen angesagten Club. Sie lädt auch Alan ein, sie zu begleiten und vor Ort eine Freundin von ihr zu treffen. Dort angekommen stellen die Brüder schockiert fest, dass sie in den Augen der beiden Frauen bereits alte Herren sind. Charlie stolpert daraufhin geradewegs in eine Lebenskrise. Er fühlt sich mit seinen 40 Jahren wie ein alter Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/e7b18760883d2462080f268aecbaec53ee244f05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582609200,"stop":1582610700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582610700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn ist zutiefst getroffen, als ihre Söhne ihr mitteilen, dass sie unausstehlich sei und keiner zu ihrer Beerdigung kommen werde. Sie zieht sich beleidigt zurück. Als Alan, Charlie und Jake sie anlässlich ihres Geburtstages besuchen, müssen sie feststellen, dass ihre Mutter kurzerhand ein schwules Paar und dessen Adoptivsohn in ihr Haus aufgenommen hat, um die sie sich liebevoll kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/87c9e80386d4e25db81ebf91d7f54b994925d966.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582610700,"stop":1582612500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582612500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat vor Studenten der Uni auf seine unnachahmliche Art eine Vorlesung gehalten und muss entsetzt feststellen, dass die Studenten in ihren Blogs kein gutes Haar an ihm lassen. Auch Amy kann ihn nicht aufheitern, bringt ihn aber auf die Idee, Schauspielunterricht zu nehmen. Raj rutscht vor den anderen eine Bemerkung raus, die darauf schließen lässt, dass er homosexuelle Neigungen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7b4c7d4c2520db15866b47acca0ef56b70d6922c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582612500,"stop":1582614000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582614000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Howard und Raj nehmen auf Wunsch des Universitätspräsidenten Dr. Siebert an einer Spendenveranstaltung teil, wo sie älteren, reichen Leuten schmeicheln sollen, um an Geld für ihre Forschungsarbeiten zu kommen. Sheldon hat sich gedrückt, und so müssen sich nun Leonard, Howard und Raj von einer gut betuchten Witwe in Verlegenheit bringen lassen, die ein Auge auf Leonard geworfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/37cc89622c3119adff5319b42c083878247b0b98.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582614000,"stop":1582615500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582615500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Angeblich muss Howard sich morgens um seine Mutter kümmern und kann nicht bei Bernadette übernachten. Da er plant, erst nach ihrem Tod auszuziehen, ist Bernadette zusehends verärgert und stellt ihn vor die Wahl – entweder sie oder seine Mutter. Leonard erfährt, dass Priya wieder zurück ist. Raj hat seiner Schwester den Umgang mit Leonard verboten, doch dieser möchte mit Priya eine Beziehung haben.","image":"https:\/\/images.tvtv.de\/tvbild\/013194df96525720fb02500c8992b0109bbb1bb9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582615500,"stop":1582617300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582617300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted hat sich sein Arschgeweih per Laser entfernen lassen und ist begeistert von seiner Ärztin Stella. Als er sich mit ihr verabreden will, versucht Barney ihn davon abzuhalten. Er erzählt ihm, dass man niemals Leute daten sollte, von denen man ständig umgeben ist. Doch für Stella ist die Verabredung mit Ted nur rein freundschaftlich, denn als Ärztin darf sie nichts mit Patienten anfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/e03337bf60800a9af727146cfb2ea3d8462ca7b0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582617300,"stop":1582618800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582618800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Am St. Patricks Day hat Ted keine Lust auf die verrückten Partys. Doch als Barney mit zwei scharfen Mädels vor der Tür steht, lässt er sich breitschlagen. Im Club versucht Ted, Barneys Theorie \"tue Böses, ernte Gutes\" zu bestätigen. Und so erhält er Gratischampagner, Kaviar und eine hübsche Frau. Marshall und Robin tun alles, um Lily von einem gravierenden Mangel in der neuen Wohnung abzulenken.","image":"https:\/\/images.tvtv.de\/tvbild\/58744f1193187611d93ec5463d31511f47a7467b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582618800,"stop":1582620300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582620300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted verliebt sich in die alleinerziehende Ärztin Stella, und Marshall und Lily beschließen, dass es Zeit wird, sich eine eigene Wohnung zu suchen. Sie kaufen schließlich ein Appartement, das sie sich eigentlich nicht leisten können. Robin landet mit Barney im Bett, nachdem sich ihre kanadische Jugendliebe erneut von ihr getrennt hat. Das stellt Barneys Freundschaft mit Ted ernsthaft auf die Probe.","image":"https:\/\/images.tvtv.de\/tvbild\/fedac7b0e9ecf3bd7fcd364dc39c0f099e09021d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582620300,"stop":1582622100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582622100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat eine Pechsträhne – schon seit Tagen kann er bei keiner Frau mehr landen. Als er mit Lily in der Bar sitzt und kurz auf die Toilette geht, wird sie von einer Unbekannten vor Barney gewarnt. Der will nun unbedingt herausfinden, wer die Rächerin ist, die ihm sein Liebesglück vermiest. Doch auch umfangreiche \"Recherchen\" bringen ihn nicht auf die Spur der Unbekannten. Es hilft alles nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/28ea45dc2d5bdbe9f25a612fc41113d9e3721d1a.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582622100,"stop":1582623600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582623600":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Als Mikes Mutter Peggy vergisst, einen Wasserhahn abzudrehen, wird das erste Stockwerk überflutet und die Badewanne stürzt durch die Decke ins Esszimmer. Doch das ist nicht die einzige Schusseligkeit, die Peggy sich leistet. Mike befürchtet, dass seine Mutter langsam senil wird. Er und Molly sind sich einig, dass Peggy sich untersuchen lassen sollte. Doch wie bringt man ihr das nur bei?","image":"https:\/\/images.tvtv.de\/tvbild\/f5875763ff38ac13690bae8f5e5a5e3e7349ba9e.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1582623600,"stop":1582625100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582625100":{"channel":"PROSIEBEN","title":"Fresh Off the Boat","descr":"Die taiwanesische Familie Huang, die bisher in Chinatown in Washington lebte, zieht nach Florida, um ein Steakhouse zu eröffnen. Der Vater Louis ist absoluter Fan des American Way of Life, seine Frau Jessica jedoch möchte ein gewisses Maß an kultureller Identität bewahren. Die Söhne Eddie, Emery und Evan müssen sich erst an die neue Heimat gewöhnen, und auch das Geschäft macht Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/bdc824d805d230fe0a75fd765e178462ce9ec8e6.jpg?x=548&y=366\/fresh-off-the-boat","genre":"Serie, Comedyserie","start":1582625100,"stop":1582626600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582626600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/e3d2c3b2672cbb45bfb04b05977fca497ab4c345.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1582626600,"stop":1582628400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582628400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Es schneit in New York und damit ist es höchste Zeit, für Carolines Pferd Chestnut ein Dach über dem Kopf zu finden. Geld haben Max und Caroline dafür jedoch nicht übrig – Chestnut soll es selbst verdienen. Doch womit? Peach, bei der Max babysittet, sucht eine neue Herausforderung. Das stinkreiche Dummerchen will um jeden Preis in der Reality-TV-Show \"Real Housewives of TriBeCa\" auftreten.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6dbe05363685ecabee93f69d78396541ba9f69.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1582628400,"stop":1582629900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582629900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie Plunkett bekommt einen Anruf von ihrer Mutter Shirley, die sich bei ihr entschuldigen möchte. Diese hat sie als vierjähriges Mädchen zur Adoption freigegeben, und Bonnie kann ihr dies bis heute nicht verzeihen. Doch so sehr sich Bonnie gegen ein Treffen sträubt, merkt sie, dass es ihr gut tun würde, Shirley zu sehen. Darüber hinaus erkennt sie, dass ihr Groll auch ihr selbst schadet.","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582629900,"stop":1582631400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582631400":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei einem Treffen für ehemalige Alkohol- und Drogenabhängige lernen Bonnie und ihre Tochter Christy Jodi kennen, ein junges Mädchen, das den Suchtmitteln verfallen ist. Motiviert beschließt das Mutter-Tochter-Gespann, Jodi unter die Arme zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab008fe5917bbcddcb46f6edac2955159c759c28.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582631400,"stop":1582632900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582632900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Charlie begeistert ist, dass Jake langsam in die Pubertät kommt, fürchtet Alan, dass sein Sohn ihm entgleitet und will ihm bei einem Campingausflug wieder näher kommen. Zurück zu Hause beschließt Alan, dass er gern noch ein Kind hätte. Als Mutter seines zukünftigen Kinders soll Kandi fungieren, die sich gerade auf ein Casting vorbereitet und Alan bittet, ihr beim Textlernen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c87e08f9c5621a6c3c158ba486dd1e69b5baaf.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582632900,"stop":1582634700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582634700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan freut sich, dass er Judith bald keine Alimente mehr zahlen muss, weil deren Hochzeit mit Jakes Arzt kurz bevor steht. Mit seinem letzten Unterhaltsscheck im Gepäck begibt sich Alan zu ihr. Doch im Hause Judith hängt der Haussegen schief. Herbs Schwester Myra ist angereist, um bei den Hochzeitsvorbereitungen zu helfen. Allerdings können sie und Judith sich nicht ausstehen. Alan schwant Übles.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ae1b23d64c18521effc41877122577af457ded.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582634700,"stop":1582636200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582636200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan gibt sein Bestes, damit die Hochzeit seiner Ex-Frau Judith glatt läuft. Eine geplatzte Hochzeit würde bedeuten, dass er weiterhin Unterhalt zahlen muss. Charlie erweist sich dabei als nicht besonders hilfreich. Er hat nämlich eine Affäre mit Myra, Judiths Schwägerin in spe, angefangen. Myra ist nicht nur hübsch, sondern auch noch klug und passt damit überhaupt nicht in Charlies Beuteschema.","image":"https:\/\/images.tvtv.de\/tvbild\/4b3e92c8939009050b1de49aa434cbe6de91f2f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582636200,"stop":1582638000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582638000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike und Frankies Chef Mr. Ehlert entdecken, dass sie beide College-Basketball-Fans sind, und Mr. Ehlert schenkt Mike Tickets für die Final-Four-Spiele. Doch dann bittet Tante Edie die ganze Familie, sie zur Beerdigung ihres Lieblingsbruders Mack zu begleiten. Jetzt steckt Mike in der Zwickmühle: Er möchte der Tante gern den Gefallen tun, doch die Beerdigung überschneidet sich mit dem Basketball.","image":"https:\/\/images.tvtv.de\/tvbild\/3c458eaa2c95a6a2a920d31c34ea4e4233f5dfd2.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582638000,"stop":1582639800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582639800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weil sie ihre Rechnung nicht bezahlen können, dreht der Energieversorger den Hecks kurzerhand den Strom ab. Damit werden all ihre Albträume wahr: kein Licht, kein Fernsehen, kein funktionierender Kühlschrank. Schweren Herzens machen sich Frankie und Mike auf den Weg zu einem Finanzberater. Er rät ihnen, alle überflüssigen Ausgaben zu streichen – unter anderem auch das Kabel-TV-Abo.","image":"https:\/\/images.tvtv.de\/tvbild\/e74bbd14c73eba5aba23feced275fdcc2197120a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582639800,"stop":1582641300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582641300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Beziehung von Leonard und Priya ist für Sheldon nicht einfach, da sein Freund Leonard nun viel mehr Zeit in Rajs Wohnung verbringt, in der Priya wohnt. Als er Penny und Amy seine Sorgen mitteilt, machen die beiden ihm jedoch klar, dass Leonard nun mal der Kern seines Freundeskreises ist. Sheldon will sich daraufhin neue Freunde suchen und lädt Stuart, Kripke und Pennys Exfreund ein.","image":"https:\/\/images.tvtv.de\/tvbild\/f10802a1d00b92446f1a9dabd824e7bdb9506f17.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582641300,"stop":1582643100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582643100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Priya Leonard überredet, seine Brille gegen Kontaktlinsen einzutauschen, bringt Howard Sheldon mit einem Kartentrick zur Verzweiflung. Sheldon ist überzeugt, dass er als zukünftiger Nobelpreisträger in der Lage sein muss, den Trick zu durchschauen. Nachdem Priya Leonard nun auch noch neu eingekleidet hat, will sie, dass seine Exfreundin Penny nicht mehr so oft in seiner Wohnung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cec78168d7cc024b45a63e8bae735f2048768fe1.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582643100,"stop":1582644600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582644600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat die Polizei alarmiert, da er bestohlen wurde. Es wurde jedoch nicht in die Wohnung eingebrochen, sondern sein Account beim Online-Spiel \"World of Warcraft\" wurde gehackt. Sheldon ist so verzweifelt, da er in dem Spiel nun alles verloren hat, dass Raj, Howard und Leonard ihn mit allen Kräften unterstützen. Priya wird damit konfrontiert, dass Leonard in die Online-Welt abgetaucht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3ad557e2a7ade7b8ac52822448e39c44afbddf.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582644600,"stop":1582646400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582646400":{"channel":"PROSIEBEN","title":"taff","descr":"Das Boulevardmagazin widmet sich den neuesten Meldungen aus der Welt der Reichen und Schönen, der großen Stars und der kleinen Sternchen. Berichtet wird aber nicht nur vom Hollywood-Klatsch, auch die neuesten Trends aus den Themenbereichen Mode, Kosmetik und Internet finden in der Sendung Erwähnung. Außerdem nimmt die Berichterstattung zu den neuesten Kinohits einen breiten Raum ein.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1582646400,"stop":1582650000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus dem Berliner Studio: im Wechsel präsentieren Hauptmoderator Michael Marx, der weibliche Ancor Laura Dünnwald, sowie Leslie Nachmann und Stephanie Puls verständlich und grafisch aufbereitet sowohl die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1582650000,"stop":1582650600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582650600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart kauft Lisa zu Weihnachten ein Malibu-Stacy-Cabrio, das sich später als Transformer entpuppt. Als Homer bei einem Streit versehentlich Krusty tötet, hält man ihn für einen Killer, der es auf Prominente abgesehen hat. Außerdem sind alle zur großen Halloween-Party eingeladen. Nur Milhouse weigert sich, dort hinzugehen, weil er an den \"Großen Kürbis\" glaubt, der Kinder an Halloween besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1582650600,"stop":1582652400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582652400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Am 4. Juli machen die Simpsons gemeinsam einen Ausflug zu einem Blockhütten-Motel mitten im Wald. Für Homer und Marge werden dort alte Erinnerungen wach: Das erste Mal besuchten die beiden die Hütte als unverheiratete Teenager – leider in Begleitung von Ned und Maude Flanders. Doch das zweite Mal waren Homer und Marge während einer Ehekrise dort – jeder mit einem anderen Partner…","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1582652400,"stop":1582653900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582653900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Das Magazin mit Aiman Abdallah und Stefan Gödde, das am 30. November 1998 erstmalig ausgestrahlt wurde, vermittelt Wissen. Auch komplexe Themen werden dabei unterhaltsam und für jeden verständlich aufbereitet. So wird zum Beispiel das Für und Wider von E-Autos erklärt, gezeigt, wie Waldbrände entstehen, oder Menschen begleitet, die auf Kreuzfahrtschiffen für das Wohl der Passagiere sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1582653900,"stop":1582658100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"PROSIEBEN","title":"Schlag den Besten","descr":"Wieder hält Elton knifflige Aufgaben für zwei mutige Kandidaten bereit, die in einem Wettbewerb beweisen müssen, dass sie nicht nur über Kraft und Geschicklichkeit verfügen, sondern auch Köpfchen besitzen. Im letzten Sommer gelang dem 24-jährigen Robin gleich viermal der Sieg, und er konnte 200.000 Euro mit nach Hause nehmen. Es stellt sich die Frage, ob diese Serie zu schlagen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ac6e2768f58d4f7766efa9a119ac1d7f68e03764.jpg?x=548&y=366\/schlag-den-besten","genre":"Unterhaltung, Show","start":1582658100,"stop":1582667700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582667700":{"channel":"PROSIEBEN","title":"Joko gegen Klaas – Das Duell um die Welt","descr":"Klaas und Joko reisen jeweils wieder in drei ganz unterschiedliche Länder, um sich dort diversen Abenteuern zu stellen. Während es diesmal für Joko in Europa nach Frankreich und Österreich geht und außerdem ins ferne Kanada, ins zweitgrößte Land der Erde, führt die Reise Klaas ganz weit in Richtung Osten: Er besucht China, Indien und Vanuatu, einen Inselstaat, der im Südpazifik liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/03dccfc912894c26de9fd02121d07c4a8d0bfab5.jpg?x=548&y=366\/joko-gegen-klaas-das-duell-um-die-welt","genre":"Unterhaltung, Show","start":1582667700,"stop":1582679100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582679100":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1582679100,"stop":1582679400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582679400":{"channel":"PROSIEBEN","title":"Schlag den Besten","descr":"Wieder hält Elton knifflige Aufgaben für zwei mutige Kandidaten bereit, die in einem Wettbewerb beweisen müssen, dass sie nicht nur über Kraft und Geschicklichkeit verfügen, sondern auch Köpfchen besitzen. Im letzten Sommer gelang dem 24-jährigen Robin gleich viermal der Sieg, und er konnte 200.000 Euro mit nach Hause nehmen. Es stellt sich die Frage, ob diese Serie zu schlagen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ac6e2768f58d4f7766efa9a119ac1d7f68e03764.jpg?x=548&y=366\/schlag-den-besten","genre":"Unterhaltung, Show","start":1582679400,"stop":1582687200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582687200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Es schneit in New York und damit ist es höchste Zeit, für Carolines Pferd Chestnut ein Dach über dem Kopf zu finden. Geld haben Max und Caroline dafür jedoch nicht übrig – Chestnut soll es selbst verdienen. Doch womit? Peach, bei der Max babysittet, sucht eine neue Herausforderung. Das stinkreiche Dummerchen will um jeden Preis in der Reality-TV-Show \"Real Housewives of TriBeCa\" auftreten.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6dbe05363685ecabee93f69d78396541ba9f69.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1582687200,"stop":1582689000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582689000":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie Plunkett bekommt einen Anruf von ihrer Mutter Shirley, die sich bei ihr entschuldigen möchte. Diese hat sie als vierjähriges Mädchen zur Adoption freigegeben, und Bonnie kann ihr dies bis heute nicht verzeihen. Doch so sehr sich Bonnie gegen ein Treffen sträubt, merkt sie, dass es ihr gut tun würde, Shirley zu sehen. Darüber hinaus erkennt sie, dass ihr Groll auch ihr selbst schadet.","image":"https:\/\/images.tvtv.de\/tvbild\/24d5f10931059f8449807565f899bd24c8a3569d.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582689000,"stop":1582690200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582690200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei einem Treffen für ehemalige Alkohol- und Drogenabhängige lernen Bonnie und ihre Tochter Christy Jodi kennen, ein junges Mädchen, das den Suchtmitteln verfallen ist. Motiviert beschließt das Mutter-Tochter-Gespann, Jodi unter die Arme zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab008fe5917bbcddcb46f6edac2955159c759c28.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582690200,"stop":1582691400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582691400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike und Frankies Chef Mr. Ehlert entdecken, dass sie beide College-Basketball-Fans sind, und Mr. Ehlert schenkt Mike Tickets für die Final-Four-Spiele. Doch dann bittet Tante Edie die ganze Familie, sie zur Beerdigung ihres Lieblingsbruders Mack zu begleiten. Jetzt steckt Mike in der Zwickmühle: Er möchte der Tante gern den Gefallen tun, doch die Beerdigung überschneidet sich mit dem Basketball.","image":"https:\/\/images.tvtv.de\/tvbild\/3c458eaa2c95a6a2a920d31c34ea4e4233f5dfd2.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582691400,"stop":1582692600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582692600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weil sie ihre Rechnung nicht bezahlen können, dreht der Energieversorger den Hecks kurzerhand den Strom ab. Damit werden all ihre Albträume wahr: kein Licht, kein Fernsehen, kein funktionierender Kühlschrank. Schweren Herzens machen sich Frankie und Mike auf den Weg zu einem Finanzberater. Er rät ihnen, alle überflüssigen Ausgaben zu streichen – unter anderem auch das Kabel-TV-Abo.","image":"https:\/\/images.tvtv.de\/tvbild\/e74bbd14c73eba5aba23feced275fdcc2197120a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582692600,"stop":1582693800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}