{"1601092800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike machen sich Sorgen um Brick, da er zunehmend mit Panikattacken zu kämpfen hat, welche von den beunruhigenden Nachrichten auf seinem iPad herrühren. Sue ist überrascht und verunsichert, als Derrick Glossner sie küsst. Inzwischen will Darrin seinen eigenen Boss-Co-Ableger gründen, was Axl und Sean verhindern wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c92d93bc594a90d3b6c71b43422facdd4b5d0de.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601092800,"stop":1601094000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601094000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie macht ein paar frauenfeindliche Bemerkungen, die Jake prompt nachplappert, als er zu Hause bei seiner Mutter Judith ist. Was für ein Pech, dass ausgerechnet jetzt Judiths Selbsthilfegruppe tagt! Die vier Frauen sind auf Männer nicht gut zu sprechen, und auf deren Druck hin erteilt Judith ihrem Sohn Hausverbot bei Charlie und Alan. Doch die beiden Männer lassen sich nicht unterkriegen.","image":"https:\/\/images.tvtv.de\/tvbild\/69762255667d9cebffa40f810c7a43a195ce0d81.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601094000,"stop":1601095500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601095500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie fällt ein Stein vom Herzen, als sich der Schwangerschaftsverdacht einer seiner vielen Freundinnen als falscher Alarm erweist. Er beschließt, sich sterilisieren zu lassen, und sucht zu diesem Zweck Doktor Sperlock auf. Dieser empfiehlt Charlie, vorher sein Sperma einfrieren zu lassen, falls er doch einmal einen Kinderwunsch habe. Eine höhere Macht scheint das jedoch verhindern zu wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601095500,"stop":1601097300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601097300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hat einen Männerabend organisiert und dazu seine coolen Kumpels Sean Penn, Elvis Costello, Bobby Cooper und Harry Dean Stanton zu Zigarren und Whisky eingeladen. Seinen Bruder Alan bittet er allerdings, der Runde fernzubleiben. Alan ist enttäuscht. Als er dann später doch noch dazukommt, zeigen Charlies Freunde Herz und geben ihm eine Chance – doch Alan verpatzt sie mit Bravour.","image":"https:\/\/images.tvtv.de\/tvbild\/967fbae8bfe87bcd5bd7e01ec700c70978e74def.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601097300,"stop":1601098800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601098800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Auf einer Party treffen Leonard und Sheldon ihren neuen Chef. Und weil Sheldon dessen Kompetenz höchst zweifelhaft findet, sagt er ihm das ins Gesicht und verliert prompt seinen Job. In der neugewonnenen Freizeit führt er allerlei abstruse Experimente durch, die seinen Mitbewohner Leonard zum Wahnsinn treiben. Nur Sheldons Mutter könnte ihren Sohn stoppen, und deshalb ruft Leonard sie an.","image":"https:\/\/images.tvtv.de\/tvbild\/d38ada7f32d45837d9fe4493c349985b47f9b98a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601098800,"stop":1601100300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601100300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist in Penny verliebt, macht sich aber keine Hoffnung auf eine Beziehung. Darum geht er auf die Avancen seiner Kollegin Leslie ein und verbringt eine Nacht mir ihr. Als Penny ihn fragt, ob Leslie seine Freundin ist, verneint er das, gibt aber das Schäferstündchen zu. Für die selbstbewusste Leslie war diese Nacht eine einmalige Sache, was Leonard mächtig ärgert. Penny jedoch freut sich.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601100300,"stop":1601101800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601101800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny lädt ihre vier Nerd-Freunde Leonard, Sheldon, Howard und Raj zu einer Halloween-Party ein. Die Jungs sind begeistert, wählen zwar zuerst alle das gleiche Kostüm, doch nach der Umkostümierung stürzen sie sich ins Vergnügen. Während Pennys Freundin Cheryl sehr angetan ist von Raj, der so gut zuhören kann wie kein anderer Mann, trifft der eifersüchtige Leonard auf Pennys Exfreund Kurt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e534c663d8daaad328974f522a1668f57a74478.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601101800,"stop":1601103600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601103600":{"channel":"PROSIEBEN","title":"Speechless","descr":"Familie DiMeo beobachtet schon seit Längerem, dass Kenny die Damen in seinem näheren Umfeld auf ganz bestimmte Art und Weise anspricht. Und weil ihnen der leichte Unterton in seiner Stimme ganz und gar nicht gefällt, stellen sie Kenny zur Rede. Der ist sich allerdings keiner Schuld bewusst.","image":"https:\/\/images.tvtv.de\/tvbild\/b74e0d053e5b828a298feb42a3762f13e9c54dac.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1601103600,"stop":1601105400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601105400":{"channel":"PROSIEBEN","title":"Speechless","descr":"JJ mag das gleiche Mädchen wie sein Bruder. Ray bemerkt das überhaupt nicht – und so gibt er JJ sogar noch Tipps, wie er seinen Schwarm für sich gewinnen kann. Bei seiner Masche, die er \"Mieser Don Juan\" nennt, ist alles erlaubt. Im Kampf um die große Liebe gibt es für Ray keine Regeln, bis er herausfindet, dass JJ sein Nebenbuhler ist. Denn gegen seinen Bruder will er nicht antreten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba6b525b8cdd3ddd6671e8ba7bdecd7d0a6244c1.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1601105400,"stop":1601106900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601106900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy lässt nichts unversucht, um ihr Liebesleben mit Al wieder in Schwung zu bringen. Doch er ignoriert hartnäckig alle Verführungskünste seiner Ehefrau. Marcy hat einen letzten Tipp: Wenn es bei ihr und Jefferson nicht funkt, tanzt sie mit einem verführerisches Negligé an. Doch der Plan geht nach hinten los: Al ist von dem Anmachversuch wenig beeindruckt. Hat Peggy noch einen Trumpf im Ärmel?","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601106900,"stop":1601108700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601108700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al ist Verkäufer des Monats geworden und hat als ersten Preis ein Erster-Klasse-Ticket nach Hawaii für eine Person gewonnen. Doch Peggy hat sein Ticket in Standby-Tickets für die ganze Familie umgetauscht – aus der Traum! Aber dann sieht er, wie der Altrocker John Sebastian ohne Ticket im Warteraum der Ersten Klasse verschwindet. Mit Perücke versucht Al, als Axl Bundy zu den Musikern Richie Havens, Spencer Davis, Robby Krieger, Mark Lindsay und Peter Noone zu gelangen ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601108700,"stop":1601110380,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601110380":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1601110380,"stop":1601110500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601110500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und Kelly kommen am Abend erledigt von der Arbeit nach Hause. Peggy ist in Ausgehlaune. Sowohl Tochter als auch Ehemann sind von ihrer Idee gar nicht begeistert. Bud gibt den anderen das Gefühl, zum alten Eisen zu gehören. Daraufhin kauft sich Kelly ein Motorrad – gegen den Willen ihrer Eltern. Bald wird die Maschine zur Projektionsfläche diverser Fantasien aller. Peggy ergötzt sich an der Vibration des laufenden Motors und Al träumt von der Freiheit ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601110500,"stop":1601112300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601112300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al bringt Peggy in ihren Schönheitssalon, weiß jedoch nicht, dass sie ihm zuvor die Geldbörse geklaut hat. Um sich im Salon die Zeit zu vertreiben, geht Peg ihrem Hobby nach und zeichnet. Heraus kommt eine Karikatur von Al, die sie \"Der Mann mit der leeren Hose\" nennt. Überraschenderweise kauft ein Frauenmagazin ihren Cartoon und dieser wird bald zu einem großen Erfolg. Al ahnt noch nichts davon.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601112300,"stop":1601113800,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601113800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Als eine feindliche Übernahme droht, geraten Mike und Ed über die zukünftige Ausrichtung des \"Outdoor-Man\" in einen heftigen Streit. Werden sich die Dickköpfe doch noch einig werden? Vanessa ist derweil vollkommen aus dem Häuschen, denn sie vermutet, dass Mandy und Kyle versuchen, ein Baby zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/286d975fc9930b929940fc1f22f453605c2d3e10.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601113800,"stop":1601115600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601115600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Happy Halloween: Mike und Chuck wollen Joe einen richtig miesen Streich spielen und installieren deshalb ein spezielles Sicherheitssystem im \"Outdoor-Man\". Mandy, Kyle, Kristen und Ryan führen eine Séance durch. Ob es ihnen gelingt, mit den Toten zu kommunizieren?","image":"https:\/\/images.tvtv.de\/tvbild\/efa378930bdb1a06c5f3a3bf38fb356d1d49e75d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601115600,"stop":1601117400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601117400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil ein zusätzliches Einkommen nie schadet, hat Homer eine Handy-Antenne auf sein Hausdach setzen lassen. Dass die Ausrüstung dazu in Lisas Schlafzimmer installiert wird, missfällt dieser sehr. Um sie zu trösten, geht Homer mit seiner Tochter in einen New-Age-Laden. Dort lassen sie sich in Behälter einschließen. Lisa hat Halluzinationen, während Homer eine außergewöhnliche Reise macht.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601117400,"stop":1601118900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601118900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Skandal in Springfield: Obwohl Homer und seine Freunde im Rausch die Schule demoliert haben, werden die Kinder dafür verantwortlich gemacht und mit einer Ausgangssperre bestraft. Daraufhin beginnen die empörten Kids, sich zu wehren: Über einen Radiosender plaudern sie Geheimnisse ihrer Mitbürger aus. Als sie gefasst werden, verhängen die Senioren eine Ausgangssperre für alle unter siebzig.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601118900,"stop":1601120700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601120700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homer Simpson den Reiseveranstalter Wally kennen lernt, handeln sie einen Deal aus: Wenn Homer seine Freunde zu einer Busreise zum Superbowl nach Miami überredet, kann er umsonst mitfahren. Natürlich tut Homer sein Bestes. Doch bei der Ankunft in Miami entdecken die Freunde, dass die Eintrittskarten zum Endspiel gefälscht sind. Dafür lernen sie den Medienmogul Rupert Murdoch kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601120700,"stop":1601122500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601122500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als in einer neuen Fernsehserie ein Kriminalkommissar namens Homer Simpson auftaucht, fühlt sich Homer zunächst sehr geehrt. Es gefällt ihm, auf diese Weise \"irgendwie prominent\" zu sein – doch zu seinem Leidwesen entwickelt sich die Fernsehfigur mehr und mehr zu einem Trottel. Homer will dagegen etwas unternehmen – vergeblich. Für die Bürger Springfields aber bleibt Homer prominent.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601122500,"stop":1601124000,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601124000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nicht Springfield, sondern die Konkurrenz Shelbyville wird Olympiastadt – und daran ist nicht zuletzt Bart schuld: Sein Benehmen hat dem Olympischen Komitee nicht gefallen. Nun muss er zur Strafe gemeinnützige Arbeit im Altersheim leisten. Dort überredet Bart die Senioren zu einer Schifffahrt. Der Ausflug verläuft nicht ganz problemfrei, denn der Dampfer wird gerammt und geht beinahe unter.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601124000,"stop":1601125800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601125800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Ausgerechnet vor dem Valentinstag bekommt Apu Streit mit seiner Frau Manjula, die sich vernachlässigt fühlt, weil er immer nur arbeitet. Um ihre Liebe wiederzugewinnen, beginnt Apu, sie mit Überraschungen zu verwöhnen. Als er ihr eine Liebeserklärung an den Himmel schreiben lässt, verhindert Homer die Ausschreibung des Namens Manjula, so dass jede Frau glaubt, sie könnte gemeint sein.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601125800,"stop":1601127600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601127600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Es scheint so, als hätte Charlie seine Beziehung zu Mia gerettet, und sie stimmt sogar zu, endlich von der platonischen Beziehung in eine sehr intime überzugehen. Bevor sie jedoch den Plan in die Tat umsetzen können, klingelt Kandi an der Tür, und Charlie bittet Alan, seine alte Freundin mit einer guten Ausrede wegzuschicken. Dumm nur, dass Mia dies mithört und empört das Haus verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/73a4b44b3db625596f4aeb9a154be23559cbb6ee.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601127600,"stop":1601129100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601129100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Mia will aus Charlie einen neuen Menschen machen. Der Plan verlangt ein striktes Sport- und Wellnessprogramm und natürlich strenge Abstinenz in Sachen Alkohol, Tabak, fettiges Essen und Sportwetten! Eine harte Probe für Charlie, besonders Bier und kubanische Zigarren vermisst er. Zum Glück versorgt Rose ihn heimlich mit Hamburgern, doch bald hält Charlie das Versteckspiel nicht mehr aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c2f1ddb652fdd20e4aca272ac9b134bb65d61756.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601129100,"stop":1601130900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601130900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Einige Tage vor Jakes zwölftem Geburtstag kommt die sexsüchtige Kandi im Strandhaus vorbei. Die Ex von Charlie hat jetzt mit Alan ein Verhältnis und will am liebsten gleich einen Quickie mit ihm schieben, doch Alan muss sie vertrösten. Jake belauscht das Gespräch und fragt später Alan, was ein Quickie ist. Da der ihm das nicht erklären kann, lädt er Kandi kurzerhand zu seiner Geburtstagsfeier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601130900,"stop":1601132400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601132400":{"channel":"PROSIEBEN","title":"The Orville","descr":"Im Jahre 2418 ist das Raumschiff Orville mit dem Kommandeur Ed Mercer für den Planeten Erde unterwegs. Chefingenieur Newton hat seine letzte Arbeit gerade abgeschlossen und ist bereits auf der Suche nach weiteren Tätigkeiten. Just in diesem Augenblick nähert sich das Raumschiff einer bedrohlichen Anomalie. Verschiedene externe und interne Vorkommnisse machen die Situation sehr brenzlig.","image":"https:\/\/images.tvtv.de\/tvbild\/496c086f8e3bdf1122bb1fa0734fc5689e14c40c.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1601132400,"stop":1601136000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601136000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601136000,"stop":1601136600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem Bart nach einer Schulveranstaltung von ein paar Rowdys drangsaliert und gedemütigt wurde, setzt sich Marge im Stadtrat dafür ein, dass ein Anti-Mobbing-Gesetz in Springfield eingeführt wird. Das hat allerdings zur Folge, dass Rod und Todd Flanders Homer anzeigen, weil der ihren Vater mobbt. Homer wird zu einer Therapie verurteilt, durch die er bald eine tiefgreifende Erkenntnis hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601136600,"stop":1601138400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601138400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisas Mathe-Team versagt gegen die Truppe von der Waverly-Hills-Schule kläglich, was aber nicht am Wissen liegt, sondern an der besseren technischen Ausrüstung der Waverly-Hills. Darum wird die Springfield Elementary digital aufgerüstet, doch dann stürzt der Hauptcomputer ab und nichts geht mehr. Lisa nutzt die Gelegenheit, um aus dem Bildungsinstitut eine Waldorf-Schule zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601138400,"stop":1601139900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601139900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601139900,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/99da4bb4524ff404cbca5d4f96f07f62963e108e.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1601144100,"stop":1601153400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601153400":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"Sixpack meets Legatinator! In der heutigen Ausgabe von \"Schlag den Star\" trifft Fitness-Guru Detlef D! Soost auf den Kulttrainer und Ex-Fußball-Profi Thorsten Legat. Welcher der beiden Männer beweist \"Cojones\" und besiegt seinen Gegner mit der richtigen Mischung aus sportlichem Können, Ehrgeiz, Wissen und Geschick? Bei \"Schlag den Star\" kämpfen die Prominenten in bis zu 15 Spielrunden um 100.000 Euro. Elton moderiert, am Kommentatoren-Mikro sitzt Frank \"Buschi\" Buschmann.","image":"https:\/\/images.tvtv.de\/tvbild\/824bcb1d07107b985b68e1149b4827789c3cb39d.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1601153400,"stop":1601171400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601171400":{"channel":"PROSIEBEN","title":"Hush","descr":"Zak, nachts mit seiner Freundin Beth auf der Autobahn unterwegs, entgeht nur knapp einem Unfall mit einem weißen Lkw. Als dessen Heckklappe sich kurz öffnet, meint Zak eine nackte, blutige und gefesselte Frau zu sehen. Kurze Zeit später verschwindet Beth auf einer Raststätte. Zak ist sich sicher, dass sie entführt wurde. Niemand glaubt ihm, und er nimmt allein die Verfolgung des weißen Trucks auf.","image":null,"genre":"Film, Horrorfilm","start":1601171400,"stop":1601177100,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601177100":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1601177100,"stop":1601177400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601177400":{"channel":"PROSIEBEN","title":"Green Seven – Schlauer in 90 Sekunden!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/87bf811a99404ea3d16ba4de26b02d591a4a2d2c.jpg?x=548&y=366\/green-seven-schlauer-in-90-sekunden","genre":"Report, Reportage","start":1601177400,"stop":1601177700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601177700":{"channel":"PROSIEBEN","title":"The Orville","descr":"Im Jahre 2418 ist das Raumschiff Orville mit dem Kommandeur Ed Mercer für den Planeten Erde unterwegs. Chefingenieur Newton hat seine letzte Arbeit gerade abgeschlossen und ist bereits auf der Suche nach weiteren Tätigkeiten. Just in diesem Augenblick nähert sich das Raumschiff einer bedrohlichen Anomalie. Verschiedene externe und interne Vorkommnisse machen die Situation sehr brenzlig.","image":"https:\/\/images.tvtv.de\/tvbild\/496c086f8e3bdf1122bb1fa0734fc5689e14c40c.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1601177700,"stop":1601180400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}