{"1583384700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick hat Geburtstag und schmeißt zur Feier des Tages eine Party in seinem Garten. Er lädt dazu seine komplette Schulklasse ein, wovon Frankie erst recht spät Wind bekommt. Bricks innigster Wunsch ist es jedoch, endlich zu erfahren, was am Tag seiner Geburt genau geschah – seit eh und je ein wohlbehütetes Geheimnis der Familie Heck.","image":"https:\/\/images.tvtv.de\/tvbild\/fb49efbef5088478744150bc9530c4a27e9a3098.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583384700,"stop":1583385900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583385900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue hat in Shannon eine neue Freundin gefunden. Als diese sie nicht zu einer Pyjamaparty einlädt, stellt sich heraus, dass Shannon es nicht allzu ernst zu meinen scheint und es darauf abgesehen hat, Sue nur auszunutzen. Als Mike das mitbekommt, gerät er in Rage und setzt sich für seine Tochter ein.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9032a1138fb847f0086a6d56bffe3c05934967.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583385900,"stop":1583387400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583387400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie steckt sich bei seiner Bettfreundin mit Grippe an. Sein Bruder Alan geht lieber mit Jake ins Kino, als sich um seinen kranken Bruder zu kümmern. Wie durch ein Wunder taucht plötzlich Charlies Stalkerin Rose wieder auf. Als Charlie nach zwei Wochen wieder zu sich kommt, ist er felsenfest davon überzeugt, dass Rose seine Erkrankung eingefädelt und ihm Drogen verabreicht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9d97739da0a0401f0195de47cc06ad4bbeffcf88.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583387400,"stop":1583389200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583389200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verabredet sich mit einer alten Bekannten. Charlie sagt seinem Bruder voraus, dass er nicht nur am gleichen Abend mit Cynthia bereits schlafen, sondern diese auch noch ihrer besten Freundin – Alans Exfrau – davon erzählen wird. Und tatsächlich verläuft der Abend so, wie Charlie es vorausgesagt hat. Allerdings erfährt Alan auch noch, dass Judith mit ihrem neuen Lover überglücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583389200,"stop":1583390400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583390400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat die Nase voll von Beziehungen. Er will nur noch Sex. Sein Bruder Charlie vermittelt ihm eine Prostituierte. Doch Alan hat mit der Dame nur Schwierigkeiten. Charlie wird von einer Frau namens Jess angesprochen, die angeblich eine alte Bekannte von ihm ist. Allerdings kann Charlie sich nicht an sie erinnern. Dann verliebt sich Charlies Neffe Jake ausgerechnet in die Tochter von Jess.","image":"https:\/\/images.tvtv.de\/tvbild\/4b85645bfa1309109631e96b357af6ed29b994fe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583390400,"stop":1583392200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583392200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist irritiert, weil sein einstiger Klassenkamerad Jimmy Speckerman, der ihn zu Schulzeiten stets böse gemobbt hat, sich mit ihm treffen will. Er beschließt, von Jimmy eine Entschuldigung für die vergangenen Demütigungen einzufordern. Als Leonard letztendlich zögert, Jimmy diese Liste vorzulegen, greift Sheldon ein und macht Jimmy klar, wie sehr Leonard unter ihm gelitten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c9028d3cfbc5b9f4cf5623be0ac3d236da3914a2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583392200,"stop":1583393400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583393400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard soll beim Geburtstag seines Cousins als Zauberer auftreten und will Bernadette zu seiner Assistentin machen. Bernadette weigert sich zunächst, da sie der Meinung ist, nicht gut mit Kindern umgehen zu können. Howard lässt ihre Einwände nicht gelten und nimmt sie mit – mit verheerenden Folgen. Amy kann einen Erfolg vorweisen: Ihre Studie ist der Aufmacher einer renommierten Fachzeitschrift.","image":"https:\/\/images.tvtv.de\/tvbild\/536ef305d8c139d1a345b263c0aa4e93c1bb2272.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583393400,"stop":1583394900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583394900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat Penny zu einem romantischen Abendessen eingeladen. Und Penny hat zugesagt. Sheldon, Howard und Raj sind entsetzt, da sie eine Neuauflage der Beziehung für keine gute Idee halten. Während Leonard von der Begegnung mit Penny enttäuscht ist, erlebt auch Sheldon einen Fehlschlag. Er hatte eine lebensgroße Figur von Mr. Spock bestellt, doch man hat ihm ein Zachary-Quinto-Figur geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/69cca511db703aa27b2e061af8207eb0d21816d5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583394900,"stop":1583396400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583396400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Stellas Schwester Nora ist drei Tage vor der Hochzeit der Bräutigam abhanden gekommen, so dass Stella und Ted den Termin übernehmen. Mit ihren Freunden besuchen sie das Hochzeitshotel auf Shelter Island, das ein Yoga- und Meditationscenter ist. Entsetzt müssen Barney, Marshall und Lily feststellen, dass dort Alkohol und Fleisch verboten sind. Stella erfährt, dass auch Robin zur Hochzeit kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ad446b450f35d6976304408d9b1c11ca30bfe2b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583396400,"stop":1583398200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583398200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem Ted von Stella am Tag der Hochzeit verlassen wurde und sie wieder mit ihrem Ex Tony zusammen ist, müsste er am Boden zerstört sein. Aber bereits am Abend danach hat Ted den Schmerz offenbar überwunden und er versichert, dass es ihm gut gehe. Die Freunde beschließen, essen zu gehen. Die Entscheidung für ein Lokal fällt schwer, da Ted bestimmte Gegenden von New York City meiden möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/a9dff2f7f3c08d1d821539ace52437c87ff65c0f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583398200,"stop":1583399400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583399400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Stella planen ihre Hochzeit, bei der Stella Ted jedoch vor dem Altar stehen lässt, um mit ihrem Ex-Mann durchzubrennen. Die Hochzeit lockt jedoch Robin zurück nach New York, die eine Weile in Japan gearbeitet hatte. Sie und Barney fühlen sich weiter zueinander hingezogen. Ted entscheidet sich nach langem Überlegen für einen Karrierewechsel und sucht weiter nach seiner Traumfrau.","image":"https:\/\/images.tvtv.de\/tvbild\/1ad446b450f35d6976304408d9b1c11ca30bfe2b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583399400,"stop":1583401200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583401200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily nimmt Robin mit in eine Bar zur Geburtstagsfeier einer Arbeitskollegin. Dort treffen die beiden auf eine total abgedrehte Mädelstruppe, die jeden Anlass dazu nutzt, albern herumzukreischen. Robin schließt sich an und hofft, sich so davon abzulenken zu können, dass sie weder einen Job, noch einen Freund oder eine Wohnung hat. Währenddessen bewegt sich Ted zwischen Hoffen und Bangen.","image":"https:\/\/images.tvtv.de\/tvbild\/ffb1713ca357bc575eaf8296a3e56ba0dab6ec47.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583401200,"stop":1583402400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583402400":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Neue auf Mikes Revier, Stacey, flirtet eindeutig mit ihm. Doch damit nicht genug: Als Mike abends allein und betrunken in einer Bar ist, überrascht Stacey ihn plötzlich und küsst ihn auf den Mund. Zunächst will Mike Molly den Kuss verschweigen, beichtet allerdings alles nach einem Alptraum. Molly scheint damit klar zu kommen, doch dann taucht sie im Revier auf und trifft dort auf Stacey.","image":"https:\/\/images.tvtv.de\/tvbild\/e41fd77cd3694ce9ceb9016f9d602d1acfa7a2b7.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1583402400,"stop":1583403900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583403900":{"channel":"PROSIEBEN","title":"Fresh Off the Boat","descr":"Die taiwanesische Familie Huang, die bisher in Chinatown in Washington lebte, zieht nach Florida, um ein Steakhouse zu eröffnen. Der Vater Louis ist absoluter Fan des American Way of Life, seine Frau Jessica jedoch möchte ein gewisses Maß an kultureller Identität bewahren. Die Söhne Eddie, Emery und Evan müssen sich erst an die neue Heimat gewöhnen, und auch das Geschäft macht Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/919741d2731dfd6c4e2cde53db9b72f1d9f88898.jpg?x=548&y=366\/fresh-off-the-boat","genre":"Serie, Comedyserie","start":1583403900,"stop":1583405400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583405400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/e165d5ca73af2073c84987f200a2ca941f8a8c0a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1583405400,"stop":1583406900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583406900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Edwin, der die Homepage für das Cupcake-Geschäft designt, hat es Caroline angetan. Die beiden verbringen eine Nacht zusammen. Ihre Affäre bleibt nicht lange geheim. Han und Max haben unterdessen herausgefunden, dass Caroline bald Geburtstag hat. Max lässt sich überreden, eine Party für ihre Freundin zu schmeißen. Doch weil die Kellnerin chronisch pleite ist, fällt die Feier wenig glamourös aus.","image":"https:\/\/images.tvtv.de\/tvbild\/79427a25c6300911e8fd45e30fde506932ff468a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1583406900,"stop":1583408400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583408400":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy erfährt von Roscoe, dass Baxter und Candace sich ständig streiten. Christy spricht ihren Exmann darauf an. Sie merkt, dass Baxter nicht sicher ist, ob er Candace heiraten will. Als die beiden über alte Zeiten reden, kommen sie sich näher. Christy ist verwirrt, und auch Bonnie rät ihr, die Finger von ihm zu lassen. Eines Nachts steht Baxter vor Christys Tür und macht ihr einen Antrag.","image":"https:\/\/images.tvtv.de\/tvbild\/554113ccb138f669beca3df24f61b1c96f6db909.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583408400,"stop":1583409900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583409900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie bekommt einen Telefonanruf von Adam, der zunächst denkt, er habe sich verwählt. Als sich herausstellt, dass ihm eine Frau absichtlich die falsche Nummer gegeben hat, anscheinend um ihn abzuwimmeln, kommt er mit Bonnie ins Gespräch. Die beiden sind sich sympathisch, führen endlos lange Telefonate und beschließen, sich zu treffen. Am Treffpunkt wartet Bonnie jedoch vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/8adb5b4076a55dc20cd4739aab9263ad8a8bd537.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583409900,"stop":1583411400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583411400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan wundert sich immer mehr über Charlie, der sich in ein Sexabenteuer nach dem anderen stürzt. Als er selbst nicht mehr weiter weiß, sucht er seine Psychiaterin auf. Sie stellt auch rasch fest, dass Charlie versucht, seine Trauer um seine Ex-Verlobte Mia durch wahllose Handlungen zu unterdrücken. Weil Charlie den Verlust noch immer nicht zulassen kann, sucht er Hals über Kopf Mia auf.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583411400,"stop":1583412900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583412900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Hochzeit von Teddy und Evelyn steht kurz bevor, und Alan beteiligt sich an den Vorbereitungen. Teddys Tochter Courtney bittet ihren Vater um Geld, um ihre Wohnung zu finanzieren. Doch Teddy verweigert die Zahlung. Da springt Charlie für ihn in die Bresche und gibt Courtney das Geld. Daraufhin landen die beiden wieder gemeinsam im Bett, obwohl Courtney Charlie doch den Laufpass gegeben hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583412900,"stop":1583414400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583414400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei der Hochzeitsfeier von Evelyn und Teddy fassen Charlie und Courtney den Plan, ebenfalls zu heiraten. Um den Entschluss zu feiern, schleichen sie sich in Charlies Zimmer, um sich zu vergnügen. Doch dort sind sie nicht allein. Auf dem Bett entdecken sie die Leiche von Evelyns Bräutigam Tededy mit heruntergelassenen Hosen. Das bedeutet, dass er Evelyn bereits am Hochzeitstag betrogen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/38cb45f32c9293f2c1dac3e44f097d7736539f40.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583414400,"stop":1583416200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583416200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Thanksgiving steht vor der Tür. Als Frankie erfährt, dass ihre Mutter absagen muss, versucht sie Mike dazu überreden, seinen etwas unnahbaren Vater zum Fest einzuladen. Als er sich dann endlich dazu durchringen kann, findet er heraus, dass sein Vater schon seit mehreren Wochen mit Hüftproblemen im Krankenhaus liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/fc38880f8d4b2b182772975ff3b7348f3e3aa5cd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583416200,"stop":1583417700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583417700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Bald ist Weihnachten und Frankie kann es kaum erwarten, die ganze Familie um sich zu haben: Auch ihre Eltern Pat und Tag haben sich angekündigt. Nachdem die Kinder den Großeltern nie genug Dankbarkeit entgegen bringen, beschließt Frankie, Geschenke dieses Jahr schlichtweg zu streichen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb59cc6aea15396b8539702af58538a344c060fd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583417700,"stop":1583419200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583419200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Sheldon sein immenses Wissen über Flaggen per Video-Podcast in die Welt verbreiten will, diskutieren Leonard und Penny über ihre mögliche Zukunft als Paar. Penny hat Angst, dass sie eine neue Beziehung mit Leonard wieder aus einem Impuls heraus beenden könnte. Doch Leonard wäre nicht Leonard, hätte er nicht eine rationale Lösung für dieses Problem. Auch Raj ist dem Bann einer Frau erlegen.","image":"https:\/\/images.tvtv.de\/tvbild\/7f1b6ff9ff292a10e6d38c6ac75e33a6e62d5eb8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583419200,"stop":1583420700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583420700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldons vierteljährliche Notfallübung reißt Leonard aus dem Schlaf. Als Sheldon am nächsten Tag auch noch von Leonard verlangt, ihn trotz Übermüdung zum Zahnarzt zu fahren, gibt es Streit. Howard fiebert seinem Ausflug ins All entgegen. Er ist auf der Suche nach einem Spitznamen für sich. Raj überlegt sich einen besonders schnittigen, doch den vergeben eigentlich die Astronauten untereinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c22422adb2d75df19efd7160772ba6f3e80ac486.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583420700,"stop":1583422200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583422200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Universitätspräsident zwingt Sheldon, endlich seinen Urlaub zu nehmen. Sheldon ist fassungslos, da er ohne Arbeit nichts mit sich anzufangen weiß und beschließt, bei Amy im Labor auszuhelfen. Auch Bernadette hat ein Problem: Ihr Vater möchte, dass sie für die Ehe mit Howard auf einen Ehevertrag besteht, da sie mehr verdient als ihr Zukünftiger. Das verletzt Howard in seiner Ehre.","image":"https:\/\/images.tvtv.de\/tvbild\/d827d52b31e872f5c12e49455a09c7f55c6dab7d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583422200,"stop":1583424000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583424000":{"channel":"PROSIEBEN","title":"taff","descr":"Das Boulevardmagazin widmet sich den neuesten Meldungen aus der Welt der Reichen und Schönen, der großen Stars und der kleinen Sternchen. Berichtet wird aber nicht nur vom Hollywood-Klatsch, auch die neuesten Trends aus den Themenbereichen Mode, Kosmetik und Internet finden in der Sendung Erwähnung. Außerdem nimmt die Berichterstattung zu den neuesten Kinohits einen breiten Raum ein.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1583424000,"stop":1583427600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583427600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus dem Berliner Studio: im Wechsel präsentieren Hauptmoderator Michael Marx, der weibliche Ancor Laura Dünnwald, sowie Leslie Nachmann und Stephanie Puls verständlich und grafisch aufbereitet sowohl die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1583427600,"stop":1583428200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583428200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer wird als Hauptdarsteller in \"Everyman\" besetzt, einem Spielfilm, der auf einem Comic-Superhelden basiert, der die Fähgikeit besitzt, die Kräfte jedes Superhelden zu übernehmen, den er berührt. Um Homer fit für seine Rolle als Superheld zu machen, wird die berühmte Ernährungsberaterin Lyle McCarthy engagiert. Schon bald hat Homer Probleme, ihren strengen Anweisungen Folge zu leisten.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1583428200,"stop":1583430000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583430000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mrs. Krabappel nimmt allen Schülern im Unterricht die Handys weg, weil sie sich gestört fühlt. Um sie etwas lockerer zu machen, schüttet Bart ihr Alkohol in den Morgenkaffee – zu viel, denn sie rastet völlig betrunken aus und verliert daraufhin ihren Job. Der neue Lehrer ist zwar viel cooler als Mrs. Krabappel, aber Bart wird seine Schuldgefühle nicht los und will ihr den Job wiederbeschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1583430000,"stop":1583431500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583431500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Das Magazin mit Aiman Abdallah und Stefan Gödde, das am 30. November 1998 erstmalig ausgestrahlt wurde, vermittelt Wissen. Auch komplexe Themen werden dabei unterhaltsam und für jeden verständlich aufbereitet. So wird zum Beispiel das Für und Wider von E-Autos erklärt, gezeigt, wie Waldbrände entstehen, oder Menschen begleitet, die auf Kreuzfahrtschiffen für das Wohl der Passagiere sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1583431500,"stop":1583435700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"PROSIEBEN","title":"Germany's next Topmodel – by Heidi Klum","descr":"Skorpione, Spinnen, Kakerlaken: Heute dürfen die Topmodel-Anwärterinnen beim Insektenshooting keine Berührungsängste zeigen, denn die kleinen Insekten nehmen mitten auf ihren Gesichtern Platz. Und der Designer Peter Dundas stattet die GNTM-Models beim Entscheidungswalk nicht nur mit einigen seiner farbenfrohen Kreationen aus, sondern nimmt auch als Gast-Juror an Heidi Klums Seite Platz.","image":"https:\/\/images.tvtv.de\/tvbild\/ddae3629f9079eeab60d9830ca994c18cd347e63.jpg?x=548&y=366\/germanys-next-topmodel-by-heidi-klum","genre":"Unterhaltung, Show","start":1583435700,"stop":1583445600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583445600":{"channel":"PROSIEBEN","title":"red.","descr":"Annemarie Carpendale oder Viviane Geppert präsentieren Hintergrundberichte, Interviews und Einblicke von Lifestyle-Events rund um den Globus und zeigen die Glamour-Welt der Stars, so wie man sie sonst nicht sieht. Bei Preisverleihungen, Filmfestspielen oder der Fashion Week, überall ist die Kamera hautnah dabei und bringt dem Zuschauer das aufregende Leben der Prominenten ins heimische Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1583445600,"stop":1583448900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583448900":{"channel":"PROSIEBEN","title":"Big Stories – Powercouples","descr":"Außergewöhnlich, skurril und extrem: Die Rankingshow reiht die spannendsten Geschichten zu einem jeweils wechselnden Thema aneinander. Das können zum Beispiel Stories über merkwürdige Familien sein, die Erfolgsgeschichten deutscher Auswanderer oder gravierende Körpermodifikation, die staunen lassen. Anschließend werden die Videoclips von Prominenten im Studio genüßlich kommentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/7a2d4f1faaa3ec2c526bcd9e5bfc6f105f883fdd.jpg?x=548&y=366\/big-stories-powercouples","genre":"Unterhaltung, Show","start":1583448900,"stop":1583452500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583452500":{"channel":"PROSIEBEN","title":"Germany's next Topmodel – by Heidi Klum","descr":"Skorpione, Spinnen, Kakerlaken: Heute dürfen die Topmodel-Anwärterinnen beim Insektenshooting keine Berührungsängste zeigen, denn die kleinen Insekten nehmen mitten auf ihren Gesichtern Platz. Und der Designer Peter Dundas stattet die GNTM-Models beim Entscheidungswalk nicht nur mit einigen seiner farbenfrohen Kreationen aus, sondern nimmt auch als Gast-Juror an Heidi Klums Seite Platz.","image":"https:\/\/images.tvtv.de\/tvbild\/0c2b4aeb60e373418b465364f447bee68192713d.jpg?x=548&y=366\/germanys-next-topmodel-by-heidi-klum","genre":"Unterhaltung, Show","start":1583452500,"stop":1583460000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583460000":{"channel":"PROSIEBEN","title":"Big Stories – Powercouples","descr":"Außergewöhnlich, skurril und extrem: Die Rankingshow reiht die spannendsten Geschichten zu einem jeweils wechselnden Thema aneinander. Das können zum Beispiel Stories über merkwürdige Familien sein, die Erfolgsgeschichten deutscher Auswanderer oder gravierende Körpermodifikation, die staunen lassen. Anschließend werden die Videoclips von Prominenten im Studio genüßlich kommentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/7a2d4f1faaa3ec2c526bcd9e5bfc6f105f883fdd.jpg?x=548&y=366\/big-stories-powercouples","genre":"Unterhaltung, Show","start":1583460000,"stop":1583463000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583463000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1583463000,"stop":1583463300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583463300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Edwin, der die Homepage für das Cupcake-Geschäft designt, hat es Caroline angetan. Die beiden verbringen eine Nacht zusammen. Ihre Affäre bleibt nicht lange geheim. Han und Max haben unterdessen herausgefunden, dass Caroline bald Geburtstag hat. Max lässt sich überreden, eine Party für ihre Freundin zu schmeißen. Doch weil die Kellnerin chronisch pleite ist, fällt die Feier wenig glamourös aus.","image":"https:\/\/images.tvtv.de\/tvbild\/79427a25c6300911e8fd45e30fde506932ff468a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1583463300,"stop":1583464500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583464500":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Die Neue auf Mikes Revier, Stacey, flirtet eindeutig mit ihm. Doch damit nicht genug: Als Mike abends allein und betrunken in einer Bar ist, überrascht Stacey ihn plötzlich und küsst ihn auf den Mund. Zunächst will Mike Molly den Kuss verschweigen, beichtet allerdings alles nach einem Alptraum. Molly scheint damit klar zu kommen, doch dann taucht sie im Revier auf und trifft dort auf Stacey.","image":"https:\/\/images.tvtv.de\/tvbild\/e41fd77cd3694ce9ceb9016f9d602d1acfa7a2b7.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1583464500,"stop":1583465400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583465400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/e39e62650eaf937f146479cac836555f72aec513.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1583465400,"stop":1583466600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583466600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/e165d5ca73af2073c84987f200a2ca941f8a8c0a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1583466600,"stop":1583469000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583469000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy erfährt von Roscoe, dass Baxter und Candace sich ständig streiten. Christy spricht ihren Exmann darauf an. Sie merkt, dass Baxter nicht sicher ist, ob er Candace heiraten will. Als die beiden über alte Zeiten reden, kommen sie sich näher. Christy ist verwirrt, und auch Bonnie rät ihr, die Finger von ihm zu lassen. Eines Nachts steht Baxter vor Christys Tür und macht ihr einen Antrag.","image":"https:\/\/images.tvtv.de\/tvbild\/554113ccb138f669beca3df24f61b1c96f6db909.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583469000,"stop":1583469900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583469900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie bekommt einen Telefonanruf von Adam, der zunächst denkt, er habe sich verwählt. Als sich herausstellt, dass ihm eine Frau absichtlich die falsche Nummer gegeben hat, anscheinend um ihn abzuwimmeln, kommt er mit Bonnie ins Gespräch. Die beiden sind sich sympathisch, führen endlos lange Telefonate und beschließen, sich zu treffen. Am Treffpunkt wartet Bonnie jedoch vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/8adb5b4076a55dc20cd4739aab9263ad8a8bd537.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583469900,"stop":1583471100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}