{"1599624000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Thanksgiving steht bevor, und Frankie möchte diesen Tag mit einer guten Tat krönen: Sie lädt einige Marine-Soldaten zum Fest ein. Allerdings sind auch Frankies zänkische Eltern Pat und Tag mit von der Partie. Axls Verletzung ist verheilt, und er darf am entscheidenden Football-Spiel der Saison teilnehmen – seine Motivation ist jedoch gering. Brick vertieft sich derweil im Roman \"Love Story\".","image":"https:\/\/images.tvtv.de\/tvbild\/dc8aeaa665277ba3bba54e53fc8bf474576f4255.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599624000,"stop":1599625200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599625200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan ist gut drauf, sein Freund Larry hat ihm verziehen, dass er sich nicht als Lyndseys Exfreund geoutet hat und als \"Jeff Starkmann\" aufgetreten ist. Und dann hat auch noch Gretchen seinen Heiratsantrag angenommen. Lyndsey hingegen ist am Ende, sie wurde von Larry verlassen. Völlig betrunken taucht sie bei Gretchens und Alans Hochzeitsfeier auf, an der Seite von Gretchens Ex-Verlobtem.","image":"https:\/\/images.tvtv.de\/tvbild\/35d569b05c865aeeff3504b863fe6f19088c4308.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599625200,"stop":1599627000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599627000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Der Herzinfarkt an Halloween hat Walden einen gehörigen Schock versetzt, und er sinniert über sein Leben. Er hat zwar eine Menge Geld, aber keine Frau und keinen Nachwuchs. Darum beschließt er, ein Kind zu adoptieren. Aber seine Anwältin macht ihm schnell klar, dass er als männlicher Single keine Chancen hat. Aus lauter Verzweiflung stellt Walden dem verdatterten Alan die Frage aller Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/825173ea867cdb474ae2c9590fa9c12005a923d6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599627000,"stop":1599628500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599628500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil man nur als verheirateter Mann Kinder adoptieren kann, hat Walden Alan einen Heiratsantrag gemacht. Der Bräutigam träumt bereits von einer romantischen Hochzeit auf der sonnigen Baleareninsel Ibiza – doch Walden will nur auf ein Standesamt gehen. Als Alan dann noch erfährt, dass er einen Ehevertrag unterschreiben muss, ist er bitter enttäuscht und sauer und sagt die ganze Sache beleidigt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599628500,"stop":1599630000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599630000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Dass all seine Freunde gerade an tollen Projekten arbeiten, frustriert Sheldon – schließlich hat er gerade keine interessante Aufgabe. Amy ermutigt ihn, in sich zu gehen und ein neues Betätigungsfeld zu finden. Allerdings gelingt das nicht so richtig. Howard und Raj proben für ihren ersten Gig mit der Band, doch Howard muss feststellen, dass er Familie und Musik nicht unter einen Hut bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/e6600b6006d44934ba09f7bd07dc3d47ae98caf5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599630000,"stop":1599631800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599631800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach einem seiner Planetariums-Vorträge spricht die hübsche Nell ausgerechnet den schüchternen Raj an. Sie kommen sich schnell näher. Doch Nell ist noch verheiratet – und ihr Mann Oliver steht bald bei Raj auf der Matte. Sheldon versucht unterdessen einen Platz zu finden, an dem er ungestört an der String-Theorie arbeiten kann. Da fällt ihm sein altes Zimmer bei Penny und Leonard ein.","image":"https:\/\/images.tvtv.de\/tvbild\/be5f4259758008258b4c34b320a158d31f8cf54a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599631800,"stop":1599633300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599633300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist fest entschlossen, Wil Wheatons Auftritt als neuer Professor Proton mies zu machen. Doch dann gefällt dem Nerd die Sendung ausgesprochen gut – bis Howard als Überraschungsgast auftaucht. Leonard arbeitet an seinem Roman um einen Kriminalfälle lösenden Physiker. Als er das Manuskript Bernadette zu lesen gibt, entdeckt diese bei einer fiesen weiblichen Hauptfigur Parallelen zu Penny.","image":"https:\/\/images.tvtv.de\/tvbild\/9029e778c53f12dd0692b911d0a237be37ea4ea3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599633300,"stop":1599634800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599634800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Die Freunde sind zur Beerdigung von Marshalls Vater Marvin nach Minnesota gefahren. Dort versucht jeder, seine Rolle oder auch eine geeignete Funktion zu finden. Robin ist die \"Lasterlady\" – in ihrer Handtasche hat sie Pillen, Alkohol und Zigaretten. Ted und Barney versuchen, Marshall aufzuheitern, indem sie ihm immer wieder perverse Internetvideos zeigen. Lily liefert Marshalls Mutter Judy Gründe, sie zu beschimpfen. Und dann muss Marshall auch noch eine Rede halten ...","image":"https:\/\/images.tvtv.de\/tvbild\/33c5ab8026cce2cddee3bda174109cef14cb4da9.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599634800,"stop":1599636600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599636600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Zoey bietet Ted großzügig an, ihn mit ihrer Cousine Honey zu verkuppeln. Als sich die Freunde treffen, hält sich Ted aber von ihr fern. Als Zoey von seiner Zurückhaltung erfährt, ist sie froh. Ted will aber den Kontakt zu Zoey abbrechen, weil sie verheiratet ist und er seine Gefühle für sie nicht mehr unterdrücken will. Sie stellt ihn zu Rede und bekommt eine Ausrede nach der anderen aufgetischt.","image":"https:\/\/images.tvtv.de\/tvbild\/75b9217292cc340e5052bdb1d09b43d56a12455e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599636600,"stop":1599638100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599638100":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike und Carl führen eine Verkehrskontrolle durch und erwischen dabei auch die angetrunkene Joyce beim Autofahren. Da Mike im Dienst ist und sich sein Vorgesetzter ganz in der Nähe aufhält, kann er bei seiner Schwiegermutter keine Ausnahme machen. Er behandelt sie wie jeden anderen Verkehrssünder. Joyce hat dafür gar kein Verständnis und würdigt ihren Schwiegersohn fortan keines Blickes.","image":"https:\/\/images.tvtv.de\/tvbild\/e8669050a63c48a6c110e425bb93635b4c36621a.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599638100,"stop":1599639600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599639600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam möchte seinen Tag auf seinem neuen Boot verbringen, doch es ist verschwunden. Nachdem es kurz darauf wiederauftaucht, will er gemeinsam mit Lowell den Übeltäter schnappen – und alle Hinweise deuten auf Don und Adams Vater Joe. Indes überlegt Kate, das College zu schmeißen, um stattdessen weiterhin im Einkaufzentrum zu arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/eef15fe644a319506c222ff8d5054137dba27773.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599639600,"stop":1599641400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599641400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Nachdem Don bei einer Auktion ohne Adams Wissen auf ein Haus bietet, geraten die Brüder in einen Streit. Auf Beverlys Geburtstagsparty eskaliert die Auseinandersetzung und Don kündigt. Kurzerhand schicken Andi und Marcy ihre Männer zur Paartherapie ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599641400,"stop":1599642900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599642900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist gerade zusammen mit Boyd auf einer Landstraße unterwegs, als durch einen Erdrutsch die Fahrbahn wegbricht. Mike kann gerade noch rechtzeitig bremsen und einen Absturz in den Abgrund verhindern. Doch Boyds Angst sitzt so tief, dass er sich nach der Beinahe-Katastrophe nicht mehr aus dem Haus der Großeltern traut und sich sogar im Schutzraum einschließt. Mike und Ryan geben ihr Bestes, um Boyd die Furcht zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c33277b9e1b1200a548db5f80b4919d9ab9ae1a4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599642900,"stop":1599644400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599644400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Um in Politikwissenschaften ein wenig besser dazustehen, beschließt Mandy am Wahltag, in einem Wahllokal in der Schule auszuhelfen. Unter anderem soll über die Schließung einer sozial schlechter gestellten Schule abgestimmt werden ... Unterdessen fasst Vanessa, die sich bei ihrer aktuellen Arbeit nicht mehr wohl fühlt, den Entschluss, Lehrerin zu werden. Und auch Carol möchte gerne wieder unterrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/469263c784e8879923f3fd694700ec549378dcf8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599644400,"stop":1599646200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599646200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"In New York hält der eisige Winter Einzug, und Chestnut hat noch immer keinen Stall. Doch Caroline und Max haben keine Ahnung, woher sie das Geld nehmen sollen. Und als hätte Max damit nicht schon genug zu tun, muss sie sich auch noch mit Peach, der Mutter der süßen Zwillinge, die sie babysittet, herumschlagen. Peach will unbedingt an der Reality-TV-Show \"Real Housewives of TriBeCa\" teilnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6dbe05363685ecabee93f69d78396541ba9f69.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599646200,"stop":1599647700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599647700":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi ist an einer Überdosis gestorben. Christy ist am Boden zerstört, sie fühlt sich für deren Tod verantwortlich. Auch die Tatsache, dass Marjorie sich von ihr abgewendet hat, belastet sie. Um ihre Tochter sowie Jill und Wendy abzulenken, überredet Bonnie sie zum Schmuggel illegaler Substanzen über die kanadische Grenze. Der Ausflug auf die schiefe Bahn verläuft allerdings anders als geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599647700,"stop":1599649200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599649200":{"channel":"PROSIEBEN","title":"Mom","descr":"Steve macht Bonnie auf ein Muttermal auf ihrem Allerwertesten aufmerksam, das sich seiner Meinung nach deutlich verändert hat. Bonnie nimmt das allerdings nicht ernst. Erst als die besorgte Christy sie zu einem Arztbesuch drängt, gibt sie schließlich nach. Nach einer Biopsie muss Bonnie eine Woche lang auf das Ergebnis warten. Während dieser Zeit treibt sie Christy fast in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/7204ddc611b637fa2df2ac06f696aa8435641cfb.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599649200,"stop":1599650700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599650700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Sozialarbeiterin Miss McMartin hat ihren Besuch angekündigt, um das Zuhause von Alan und Walden zu checken. Ausgerechnet in dem Moment, als die beiden der Dame vom Amt das perfekte, sehr verliebte schwule Paar vorspielen, damit der Adoption nichts mehr im Weg stehen kann, taucht Alans Exfreundin Lyndsey auf. Sie wurde gerade aus der Entzugsklinik entlassen und ist völlig betrunken.","image":"https:\/\/images.tvtv.de\/tvbild\/a13ade699e10e9512ceb4cffa40e2f9c05f18814.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599650700,"stop":1599652200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599652200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden erfahren, dass sie für eine Adoption zugelassen wurden und \"ihr\" Baby bald geboren wird. Die werdende Mutter Kathy will sich aber vorher noch ein Bild von den zukünftigen Vätern machen, und Walden und Alan ziehen ihre mittlerweile eingespielte Show ab. Bei einem Männerabend wird die bevorstehende Vaterschaft gefeiert, als sie erfahren, dass bei Kathy die Wehen eingesetzt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a8ba50d6b6c84e8d716193acfc125e03ac7310b7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599652200,"stop":1599653700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599653700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Waldens Traum, Vater zu werden, scheint sich endlich zu erfüllen, als die Sozialarbeiterin Miss McMartin ihm und seinem Ehemann Alan den sechsjährigen Louis präsentiert. Zunächst ist Walden ob der großen Verantwortung für ein Kind besorgt, doch als der Junge für das Wochenende ins Strandhaus kommt, schließt er ihn sofort ins Herz – ebenso wie Alan und Berta. Diese ist geradezu vernarrt in Louis.","image":"https:\/\/images.tvtv.de\/tvbild\/a91b9d48396b14e32f4c7f59c98aebeee320e3f3.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599653700,"stop":1599655500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599655500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weihnachten steht vor der Tür, und Frankie und Mike wissen nicht, wie sie die Geschenke für die Kinder bezahlen sollen. Frankie nimmt deshalb einen Nebenjob bei einem Discounter an, um vom Mitarbeiterrabatt zu profitieren. Derweil verzweifelt Mike, denn sein Bruder hortet Diebesgut in seiner Garage. Brick wird von Reverend Tim Tom angefragt, ob er im Weihnachtsstück einen Weisen spielen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/acaca845a66c91bd38b85c6013ceca94024537a7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599655500,"stop":1599657000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599657000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankies und Mikes 20. Hochzeitstag nähert sich. Nach einem Telefonanruf, den Mike ignorierte, fürchtet Frankie, dass dieser ihr aus dem Weg geht. Derweil versucht Sue, eine Überraschungsparty für ihre Eltern auf die Beine zu stellen. Als sie ihre Brüder Axl und Brick um Hilfe bittet, stösst sie auf taube Ohren. Sie ist nun bei der Verwirklichung der Party-Pläne ganz auf sich alleine gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c52c517fec6d5c1f43da61d29b7dce45b001774.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599657000,"stop":1599658800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599658800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette hat die Schwangerschaft gründlich satt und unternimmt alles Mögliche, um Wehen einzuleiten – ohne Erfolg. Amy rutscht unterdessen gegenüber Howard heraus, dass Bernadette den kleinen Michael nennen will, nach ihrem Vater. Howard lehnt den Namen rigoros ab und stellt Bernadette zur Rede. Irgendwann diskutiert die gesamte Clique über einen passenden Vornamen für das zweite Wolowitz-Baby.","image":"https:\/\/images.tvtv.de\/tvbild\/7cb870f5f7d60c12ac797a848a9dc934f8d6b2f0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599658800,"stop":1599660300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599660300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Bernadette genießen die Zeit mit ihrem Nachwuchs. Als es darum geht, wieder in den Job zurückzukehren, bricht ein Konkurrenzkampf zwischen ihnen aus. Amy und Sheldon suchen eine geeignete Location für ihre Hochzeit. Ihre Wahl fällt auf einen exklusiven Club – leider hat Barry Kripke den Saal schon am geplanten Hochzeitsdatum gebucht und will partout nicht von seinem Termin abrücken.","image":"https:\/\/images.tvtv.de\/tvbild\/c48f3ba5e63395085766cd44a0367bb9424864e6.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599660300,"stop":1599661800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599661800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny wird im Rahmen ihres Jobs Bill Gates treffen. Während Sheldon die Ankündigung für einen Aprilscherz hält, sind die anderen Jungs ganz aufgeregt: Sie wollen ihn ebenfalls kennenlernen, weshalb sie in seinem Hotel auf ihn warten. Ein Fehler – zumindest für Leonard. Amy versucht unterdessen, etwas mit Bernadette zu unternehmen, ohne jedes kleinste Detail über ihre Kinder zu erfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/cc53dad6fd9df7c81ca27275f26db5d5e6e13f87.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599661800,"stop":1599663600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599663600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599663600,"stop":1599667200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599667200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599667200,"stop":1599667800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599667800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart zeigt seinem Vater, wie man illegal Filme aus dem Netz laden kann. Homer ist begeistert und macht mit seiner Beute gleich eine öffentliche Filmvorführung. Marge passt das nicht und sie verrät ihren Mann, der daraufhin als Filmpirat angeklagt wird. Vor Gericht erreicht Homer einen Freispruch und kann auch noch die anwesenden Hollywood-Regisseure überzeugen, seine Story zu verfilmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599667800,"stop":1599669300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599669300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der einsame Comicbuch-Verkäufer verliert sein Herz an die kleine Japanerin Kumiko. Homer und Marge helfen dem Junggesellen dabei, das Herz seiner Angebeteten zu erobern, und tatsächlich werden die beiden Manga-Freaks ein Paar. Doch plötzlich taucht Kumikos Vater auf, dem der neue Freund der Tochter gar nicht passt. Homer will Frieden stiften und geht mit dem Japaner auf eine Kneipentour.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599669300,"stop":1599671100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599671100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599671100,"stop":1599675300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Das Krankenhausteam ist vollauf mit der Behandlung der Kollegen beschäftigt, bei dem Unfall in Joe's Bar verletzt wurden. Während Bailey und Richard Helm operieren, versucht Richard, Bailey über den Verlust ihres Kindes hinwegzutrösten. Amelia weiß weiterhin nicht, ob sie Link über ihre Schwangerschaft informieren soll. Owen und Jackson werden von Koracick überwacht, während sie Simms operieren.","image":"https:\/\/images.tvtv.de\/tvbild\/7dc3ac916a816328fcf26103be9be5ba21a6fe3e.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599675300,"stop":1599678900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599678900":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Der neue Chef der Feuerwehr von Seattle stellt sich auf Station 19 vor. Das Team ist nicht sehr begeistert von Michael Dixons Vorstellung, für mehr Publicity zu sorgen. Dann werden die Feuerwehrleute zu einem Brand in einem Kaufhaus gerufen, der durch explodierende Feuerwerkskörper verursacht wurde. Das löst bei Ben Erinnerungen aus. später hüten Andy und Ryan gemeinsam die Kinder ihrer Nachbarn.","image":"https:\/\/images.tvtv.de\/tvbild\/0a34da59f473abc38204cc51fca74a39cb9f8766.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599678900,"stop":1599682200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599682200":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Vic wird an einem Regentag in Seattle Zeugin eines schweren Verkehrsunfalls. Ein Mann ist schwer verletzt, seine hochschwangere Ehefrau ist im Auto eingeklemmt. In dieser üblen Lage setzen bei ihr plötzlich die Presswehen ein. Vic kümmert sich um die beiden Unfallopfer. Zudem muss sie unentwegt an ihren Streit mit Riple denken. Sie fragt sich, ob womöglich tatsächlich alles aus und vorbei ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1d3967bfeb065369a9d7cb1f676c06f3b238ee49.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599682200,"stop":1599685800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599685800":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Nachdem Pruitt gut erholt von seiner Reise zurückgekehrt ist, bewirbt er sich um eine Stelle als Rettungssanitäter. Dazu bittet er Ripley, ihm ein Empfehlungsschreiben auszustellen. Der Chief plant unterdessen seinen Urlaub mit Vic. Das Team wird zu einem Gebäude gerufen, in dem der Strom ausgefallen ist. Andy trifft Ryans neue Partnerin Jenna, als er auf der Suche nach einem KInd ist.","image":"https:\/\/images.tvtv.de\/tvbild\/df5e6c988cf2c5f62d66ad7a2358692d65d466a1.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599685800,"stop":1599689400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599689400":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Dean trifft Nikki zu einem Blind Date. Die beiden verstehen sich auf Anhieb, doch dann verschwindet Deans Traumfrau von der Bildfläche. Derweil überlegen sich Ripley und Vic, wie sie ihre Beziehung offiziell machen können. Nachdem in einer Kaffeeverarbeitungsanlage ein Feuer ausgebrochen ist, kommt es zu einem Zwischenfall, der für Ted Conlin, den Captain der Station 42, verheerende Folgen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d53477834de853af20992542b9d826f80d36caac.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599689400,"stop":1599692400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599692400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden bringt die betrunkene Stacey nach einer Verabredung nach Hause. Ihre Großmutter Linda öffnet ihnen die Tür. Walden ist augenblicklich von ihrem blendenden Aussehen und Charme fasziniert. Währenddessen erfährt Alan, dass sein Sohn Jake für einige Zeit nach Japan versetzt wird. Bevor die beiden sich trennen müssen, unternehmen sie einen gemeinsamen Wochenendausflug zum Grand Canyon.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599692400,"stop":1599694200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599694200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden trauen ihren Augen kaum, als eines Tages die selbstbewusste Jenny, Charlies 25-jährige Tochter, urplötzlich in Malibu auftaucht. Umso größer ist die Überraschung, als sie erfahren, dass Jenny mit dem, was von ihrer Familie übrig ist, zusammenleben will. Schon bald stellt sich heraus, dass sie ihrem verstorbenen Vater sehr ähnlich ist: Nicht nur Charlie liebte alle Frauen – Jenny tut es auch.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599694200,"stop":1599695700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599695700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Sozialarbeiterin Miss McMartin hat ihren Besuch angekündigt, um das Zuhause von Alan und Walden zu checken. Ausgerechnet in dem Moment, als die beiden der Dame vom Amt das perfekte, sehr verliebte schwule Paar vorspielen, damit der Adoption nichts mehr im Weg stehen kann, taucht Alans Exfreundin Lyndsey auf. Sie wurde gerade aus der Entzugsklinik entlassen und ist völlig betrunken.","image":"https:\/\/images.tvtv.de\/tvbild\/a13ade699e10e9512ceb4cffa40e2f9c05f18814.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599695700,"stop":1599697200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599697200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden erfahren, dass sie für eine Adoption zugelassen wurden und \"ihr\" Baby bald geboren wird. Die werdende Mutter Kathy will sich aber vorher noch ein Bild von den zukünftigen Vätern machen, und Walden und Alan ziehen ihre mittlerweile eingespielte Show ab. Bei einem Männerabend wird die bevorstehende Vaterschaft gefeiert, als sie erfahren, dass bei Kathy die Wehen eingesetzt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a8ba50d6b6c84e8d716193acfc125e03ac7310b7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599697200,"stop":1599698700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599698700":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Bobby, ein guter Freund von Dean und Sam kommt zu Tode. Auf dem Handy des Verstorbenen finden die Winchster-Brüder eine mysteriöse Nachricht, die sie auf eine Spur bringt. Die schwerreiche Bunny Lacroix hatte Bobby in ihrem Testament erwähnt, obwohl die beiden nicht verwandt waren. Warum?","image":"https:\/\/images.tvtv.de\/tvbild\/4cc77a5b5ce115c5eba0c13fd921563f7129fa92.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1599698700,"stop":1599700800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599700800":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599700800,"stop":1599701100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599701100":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"In New York hält der eisige Winter Einzug, und Chestnut hat noch immer keinen Stall. Doch Caroline und Max haben keine Ahnung, woher sie das Geld nehmen sollen. Und als hätte Max damit nicht schon genug zu tun, muss sie sich auch noch mit Peach, der Mutter der süßen Zwillinge, die sie babysittet, herumschlagen. Peach will unbedingt an der Reality-TV-Show \"Real Housewives of TriBeCa\" teilnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6dbe05363685ecabee93f69d78396541ba9f69.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599701100,"stop":1599702300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599702300":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike und Carl führen eine Verkehrskontrolle durch und erwischen dabei auch die angetrunkene Joyce beim Autofahren. Da Mike im Dienst ist und sich sein Vorgesetzter ganz in der Nähe aufhält, kann er bei seiner Schwiegermutter keine Ausnahme machen. Er behandelt sie wie jeden anderen Verkehrssünder. Joyce hat dafür gar kein Verständnis und würdigt ihren Schwiegersohn fortan keines Blickes.","image":"https:\/\/images.tvtv.de\/tvbild\/e8669050a63c48a6c110e425bb93635b4c36621a.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599702300,"stop":1599703500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599703500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily ist immer noch nicht schwanger und sucht deshalb mit Marshall den Spezialisten Dr. Stangel auf – der hat verblüffende Ähnlichkeit mit Barney. Lily und Marshall sind skeptisch und zögern, sich von ihm untersuchen zu lassen ... Robin hat einen neuen Redaktionsjob beim Sender World Wide News angetreten und muss feststellen, dass ihr ehemaliger Co-Moderator Sandy jetzt der Moderator der Sendung ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/99e1203f2650e16d82b3862dff5c99938c5efe88.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599703500,"stop":1599704700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599704700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Die Freunde sind zur Beerdigung von Marshalls Vater Marvin nach Minnesota gefahren. Dort versucht jeder, seine Rolle oder auch eine geeignete Funktion zu finden. Robin ist die \"Lasterlady\" – in ihrer Handtasche hat sie Pillen, Alkohol und Zigaretten. Ted und Barney versuchen, Marshall aufzuheitern, indem sie ihm immer wieder perverse Internetvideos zeigen. Lily liefert Marshalls Mutter Judy Gründe, sie zu beschimpfen. Und dann muss Marshall auch noch eine Rede halten ...","image":"https:\/\/images.tvtv.de\/tvbild\/33c5ab8026cce2cddee3bda174109cef14cb4da9.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599704700,"stop":1599706800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599706800":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi ist an einer Überdosis gestorben. Christy ist am Boden zerstört, sie fühlt sich für deren Tod verantwortlich. Auch die Tatsache, dass Marjorie sich von ihr abgewendet hat, belastet sie. Um ihre Tochter sowie Jill und Wendy abzulenken, überredet Bonnie sie zum Schmuggel illegaler Substanzen über die kanadische Grenze. Der Ausflug auf die schiefe Bahn verläuft allerdings anders als geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599706800,"stop":1599708000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599708000":{"channel":"PROSIEBEN","title":"Mom","descr":"Steve macht Bonnie auf ein Muttermal auf ihrem Allerwertesten aufmerksam, das sich seiner Meinung nach deutlich verändert hat. Bonnie nimmt das allerdings nicht ernst. Erst als die besorgte Christy sie zu einem Arztbesuch drängt, gibt sie schließlich nach. Nach einer Biopsie muss Bonnie eine Woche lang auf das Ergebnis warten. Während dieser Zeit treibt sie Christy fast in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/7204ddc611b637fa2df2ac06f696aa8435641cfb.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599708000,"stop":1599708900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599708900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weihnachten steht vor der Tür, und Frankie und Mike wissen nicht, wie sie die Geschenke für die Kinder bezahlen sollen. Frankie nimmt deshalb einen Nebenjob bei einem Discounter an, um vom Mitarbeiterrabatt zu profitieren. Derweil verzweifelt Mike, denn sein Bruder hortet Diebesgut in seiner Garage. Brick wird von Reverend Tim Tom angefragt, ob er im Weihnachtsstück einen Weisen spielen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/acaca845a66c91bd38b85c6013ceca94024537a7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599708900,"stop":1599710100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599710100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankies und Mikes 20. Hochzeitstag nähert sich. Nach einem Telefonanruf, den Mike ignorierte, fürchtet Frankie, dass dieser ihr aus dem Weg geht. Derweil versucht Sue, eine Überraschungsparty für ihre Eltern auf die Beine zu stellen. Als sie ihre Brüder Axl und Brick um Hilfe bittet, stösst sie auf taube Ohren. Sie ist nun bei der Verwirklichung der Party-Pläne ganz auf sich alleine gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c52c517fec6d5c1f43da61d29b7dce45b001774.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599710100,"stop":1599711300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}