{"1600056000":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike erfährt, dass seine Mutter nicht mehr zur Arbeit geht. Peggy sagt ihm auf seine Nachfrage, sie sei in den Ruhestand gegangen. Molly will dies feiern und organisiert für ihre Schwiegermutter eine Ruhestandsparty. Als sie Peggys alte Kollegen einladen will, erfährt sie von denen, dass Mikes Mutter entlassen wurde, weil niemand sie mag. Die Party steigt trotzdem, und es kommt zum Eklat.","image":"https:\/\/images.tvtv.de\/tvbild\/363c979f15173bb61b66fbb49d488d8a9f278e46.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600056000,"stop":1600057200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600057200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie wurde von Adam versetzt und will deshalb nicht mit ihm sprechen. Da er ständig anruft, überredet Christy ihre Mutter dazu, Adam eine zweite Chance zu geben. Bei einem Telefonat erfährt sie, dass Adam im Rollstuhl sitzt. Bonnie trifft sich trotz ihrer Vorbehalte mit ihm; der Abend wird wunderschön. Bonnie ist im siebten Himmel – bis Christy erfährt, dass Adam ein untreuer Aufreißer ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d755b2a2fa21f7fe8c9f91606c0ae03cc5a7f4c4.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600057200,"stop":1600058700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600058700":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam glaubt, dass Bonnie die AA-Meetings wichtiger sind als er. Kurzerhand schlägt sie ihm vor, sie zu einem Treffen zu begleiten. Allerdings geht das mächtig nach hinten los, denn Adam lästert danach in einer Tour. Um ihm zu erklären, warum die Meetings ihr so viel bedeuten, will sie ihn mit der Säuferin Bonnie bekannt machen und zeigt ihm das Video von Christus Hochzeit.","image":"https:\/\/images.tvtv.de\/tvbild\/a43f2e6b924197ddd5f27b66b0a4ba1e45e870f5.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600058700,"stop":1600060200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600060200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nervender Besuch steht den Bundys ins Haus: Zwar sind sie auf Peggys Cousine Ida Mae und deren Mann Zemus vorbereitet, doch dass die beiden ihren fünfjährigen Sohn namens Sieben mitbringen, daran hat niemand gedacht. Und Sieben hat alle schlechten Eigenschaften seiner Eltern geerbt. Wenig später gehen Ida Mea und Zemus Zigaretten holen – und verschwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600060200,"stop":1600061700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600061700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Samstagabend: Peggy möchte mit Al einen draufmachen. Und Bud? Er hat ein Rendezvous mit einem Mädchen, das mit Masern zu Hause ist. Kelly wird von ihrem Typen aus dem Auto geworfen, weil sie mit ihm nicht \"kooperieren\" will. Und das fünfzehn Meilen außerhalb Chicagos. Kelly trifft zwei Freundinnen, denen es ebenso ergangen ist. Der Typ kommt zurück und die Mädchen klauen ihm den Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1600061700,"stop":1600063500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600063500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Da Mike viel Zeit mit Kyle verbringt, findet er, dass es für ihn und Mandy an der Zeit ist auszuziehen. Doch als Chuck von Kyles schwieriger Kindheit erzählt, bekommt der Familienvater ein schlechtes Gewissen und überdenkt seinen Plan. Derweil erfährt Kristin von Eve, dass ihr Sohn Boyd Geschichten über den Beruf seines Vaters erzählt – denn sein wahrer Job ist dem Jungen unangenehm ...","image":"https:\/\/images.tvtv.de\/tvbild\/d97aa34c5010ed3b13b80cf5c41ef957b4d3bd47.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600063500,"stop":1600065000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600065000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Um Praxisstunden für ihr Studium zu sammeln, schaut Mandy ihrem Vater Mike bei der Arbeit im \"Outdoor Man\" über die Schulter. Dort stellt sie fest, dass Mike fragwürdige Strategien zur Konfliktlösung hat. Als sie Joe und Chuck auf die Sache anspricht, verursacht sie unfreiwillig einen Streit. Derweil nehmen Mandy und Kristin ihre Mutter Vanessa zum Kickboxen mit, damit sie ihren Arbeitsstress loswerden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/469fc9220d4a8a3795c02aa72e784da9f3229eb3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600065000,"stop":1600066800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600066800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall will seinen Job bei der Goliath National Bank kündigen, um bei einer Umweltorganisation zu arbeiten. Lily verspricht, ihm zur Seite zu stehen. Lily und Ted diskutieren, ob es besser ist, sich in einer Beziehung zu unterstützen oder sich gegenseitig herauszufordern. Barney leidet darunter, bald nicht mehr mit Marshall zusammenzuarbeiten, vor allem weil er noch etwas für ihn geplant hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600066800,"stop":1600068300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600068300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney ist enttäuscht, dass sein Vater, der früher für seinen wilden Lebensstil bekannt war, heute ein Spießerleben in einem Vorort führt. Er will ihn mit einem Clubabend auf den \"richtigen\" Weg zurückbringen und entwirft zu dieser Gelegenheit neue Identitäten für seine Freunde. Im Club schließen Lily und Marshall eine Wette ab, wer von ihnen schneller fünf Telefonnummern von Fremden bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/3debfa12bbba4d989f6bb431b80eaa5d3104ed7b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600068300,"stop":1600069800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600069800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Endlich ist Mollys erstes Buch fertig geschrieben, gedruckt und steht in den Buchläden bereit für den Verkauf. Doch allen Werbeaktionen und Bemühungen aller Beteiligten zum Trotz will niemand das Buch kaufen. Molly ist frustriert und kann an nichts anderes denken. Peggy will sie mit einer Kindheitsgeschichte trösten und bringt Molly damit auf eine Idee: Ein Roman über Peggys Biggs' Leben","image":"https:\/\/images.tvtv.de\/tvbild\/60da07462fec60f0266fe320e595422b208d55ac.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600069800,"stop":1600071300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600071300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Die Zeugnisvergabe der Kinder steht an: Während die Mädchen gute Ergebnisse haben, sind Teddys Noten alles andere als zufriedenstellend. Um ihn dazu zu bringen, sich ab sofort stärker auf die Schule zu konzentrieren, drohen Adam und Andi mit der Militärschule. Doch Teddy reagiert nicht wie erhofft auf die Warnung und es muss ein neuer Plan her ...","image":"https:\/\/images.tvtv.de\/tvbild\/19292fa88e1117235cfa6f9adfd028141d7cf50a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600071300,"stop":1600072800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600072800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Bei Adam und Andi steht der wöchentliche Abend mit Don und Marcy an – kurzfristig sagt ihnen das Paar jedoch ab. Nachdem sie Don und Marcy beim Abendessen mit zwei anderen Leuten entdecken, stellen sie ihre Freunde zur Rede und alle beschließen, eine Pärchen-Pause zu machen. Nun müssen sich Adam und Andi auf die Suche nach einem neuen Pärchen machen. Doch die Suche läuft schwerer als gedacht ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600072800,"stop":1600074600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600074600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristin hat Mike und Vanessa vor Jahren erzählt, dass sie Boyd als Baby gegen Windpocken impfen ließ. Allerdings hat dieser sich gerade mit der Viruserkrankung angesteckt, und es stellt sich heraus, dass er tatsächlich nie geimpft wurde. Ryan kann Kristins Bedenken gegenüber Vorsorgeimpfungen zuerst nachvollziehen. Doch dann informiert er sich intensiv über das Thema und beschließt, Boyd heimlich zum Arzt zu bringen ...","image":"https:\/\/images.tvtv.de\/tvbild\/e7ebacc9a01235b2579d4bb3d20cdf26d7015434.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600074600,"stop":1600076100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600076100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve hat Grund zur Freude, denn ihre Mannschaft hat das letzte Footballmatch dank ihres Spielzugs gewonnen. Doch die Freude währt leider nur kurz, denn ihr Trainer bestraft Eve, weil sie sich im Spiel nicht an seine Anweisungen gehalten hat ... Mandy ist sehr besorgt um Kyle, der einen Unfall mit seinem Motorrad hatte. Sie würde ihm dieses gefährliche Hobby am liebsten verbieten. Mike, der selbst ein Motorrad besitzt, mischt sich in die Auseinandersetzung ein.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4cb8fa979904e204d6b20d6a0dcc3a26b4169d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600076100,"stop":1600077600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600077600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Während Max und Caroline überlegen, wie sie zu mehr Geld kommen, da das Ersparte geringer ausgefallen ist, als sie erwartet hatten, bietet ihnen ihre neue Nachbarin einen Job an. Die beiden Kellnerinnen lehnen das Angebot allerdings entsetzt ab, denn sie sind der Überzeugung, dass die offenherzige Blondine namens Sophie Kachinsky einer moralisch zweifelhaften Beschäftigung nachgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/7c006338fa8cea12be583a9c35c85d4c996d3d7a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600077600,"stop":1600079400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600079400":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Adam genießen ihre traute Zweisamkeit. Als Adam jedoch auf seinem Telefon Textnachrichten erhält und Bonnie partout nicht erzählen möchte, von wem sie stammen, schrillen bei ihr sofort die Alarmglocken. Sie ist davon überzeugt, dass Adam sie betrügt. Christy leidet derweil unter einer schweren Erkältung. Dennoch möchte sie unbedingt ihre letzte Juraprüfung ablegen. Leider kommt ein ungeplanter Krankenhausaufenthalt dazwischen ...","image":"https:\/\/images.tvtv.de\/tvbild\/1816c40b8e7d24f84c18820ed888ca477dd7548b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600079400,"stop":1600080900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600080900":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy wartet gespannt auf die Prüfungsergebnisse. Sie ist vor Freude völlig außer sich, als sie erfährt, dass sie bestanden und es auf \"Deans Liste\" geschafft hat – als Anerkennung für ihre hervorragenden Leistungen. Bonnie reagiert auf die gute Nachricht jedoch eher teilnahmslos. Es dauert nicht lange, und Christys Stimmung ist im Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/f7831d5f0888ff6ac19dcb0c797765399eee524f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600080900,"stop":1600082400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600082400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan beginnt eine Affäre mit seiner Exfreundin Lyndsey, obwohl er sich in einer Beziehung mit der Sozialarbeiterin Miss McMartin befindet. Walden macht sich Sorgen, dass Miss McMartin hinter Alans Affäre kommt und sich das negativ auf den Adoptionsprozess auswirken könnte. Also trennt sich Alan von Miss McMartin und löst damit einen unerbittlichen Rachefeldzug seiner ehemaligen Geliebten aus.","image":"https:\/\/images.tvtv.de\/tvbild\/cf65b63059c7b6834a6c95f080151d475d847030.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600082400,"stop":1600083900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600083900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey sind auf gemeinsamer Wohnungssuche. Alan zieht jedoch Walden und das Haus am Meer vor, woraufhin Lyndsey ihn verlässt. Auch Walden werden die Zukunftspläne seiner Freundin zu viel und er trennt sich von ihr. Die beiden stellen schnell fest, dass sie große Fehler begangen haben und wollen ihre Frauen zurück ...","image":"https:\/\/images.tvtv.de\/tvbild\/2eefa353ee724e92b0fe0113fb69ec2eab49a4cd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600083900,"stop":1600085400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600085400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan lassen sich scheiden. Zum Ausgleich hat Alan einen Wunsch frei. Doch als ein Ferrari vor der Tür steht, ist Lyndsey sauer, weil Alan wieder einmal nur an sich gedacht hat. Schließlich überredet er Walden, ihm statt des Flitzers einen dicken Verlobungsring zu finanzieren. Beim Juwelier hat Walden die Vision, dass er 15 Jahre in der Zukunft von allen verlassen sein wird.","image":"https:\/\/images.tvtv.de\/tvbild\/02ab88f0ec8b57f4efc0533136e2ae12c8c849d0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600085400,"stop":1600087200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600087200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl und seine Freunde gründen anlässlich des bevorstehenden Valentinstags eine \"Schlussmach-Agentur\". Das Geschäft läuft gut, doch bald haben alle Mädchen panische Angst vor ihnen. Unterdessen ist Sue völlig aus dem Häuschen, weil ihr Ex-Freund Matt sie am Valentinstag sehen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47adb8102119a4979d00caf14842c38590768563.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600087200,"stop":1600088700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600088700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie macht sich Sorgen um Brick, weil er auf eine dreitägige Klassenfahrt nach Chicago fahren soll. Sue hat ein Auge auf Axls Freund Darrin geworfen. Die beiden kommen sich näher und küssen sich sogar – doch danach herrscht eine merkwürdige Stimmung zwischen den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/3025dfe44e7c0858ddf265f02f87061e0407fd21.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600088700,"stop":1600090500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600090500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy und Sheldon sind in den Flitterwochen. In New York besuchen sie Nikola Tesla. Dabei kommt es nicht nur zu einem Eklat mit dem Stadtführer, sondern auch zu einer hitzigen Diskussion zwischen den Frischvermählten. Raj soll bei einem Lokalsender über einen bevorstehenden Meteoriten-Schauer berichten. Als er jedoch erfährt, dass er nur die zweite Wahl ist, lässt er seiner Wut freien Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/67073b77bcbc6d82d4609078b5585481f5ef5d5d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600090500,"stop":1600092300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600092300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Das Hochzeitsgeschenk von Penny und Leonard stellt Amy und Sheldon vor ein Rätsel: Es handelt sich um einen Kristallstab, dessen Verwendungszweck sie nicht kennen. Fieberhaft versuchen sie, einen tieferen Sinn darin zu finden. Stuart hat sich mit Denise verabredet. Leider übertreibt er es mit der Anwendung eines Selbstbräuners. Raj badet in Mitleid, da er noch keine Frau fürs Leben gefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9e54b273de743264d3485f83452606ca3331c32f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600092300,"stop":1600093800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600093800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette erfährt, dass ihre Nachbarn ihr Haus verkaufen. Sie fragt Leonard und Penny, ob sie Interesse daran hätten. Zu seinem Erstaunen erfährt Leonard, dass Penny lieber ein schickes Loft in der Stadt beziehen möchte. Noch erstaunter ist er jedoch, als Penny ihm eröffnet, dass sie keine Kinder bekommen will. Raj hat ein von seinem Vater arrangiertes Date mit einer Inderin namens Anu.","image":"https:\/\/images.tvtv.de\/tvbild\/de16fa1037d76a315b80292b959ec84a0d7a0a74.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600093800,"stop":1600095600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600095600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600095600,"stop":1600099200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600099200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600099200,"stop":1600099800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600099800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Um die von ihm gehasste Kunstlehrerin zu bestrafen, belegt Bart sie mit einem Voodoo-Zauber. Doch statt Magenschmerzen zu bekommen, wird sie schwanger. Jetzt melden sich Paare bei Bart, die unbedingt Kinder haben möchten. Auch der Mafiaboss Fat Tony bittet Bart um Hilfe. Er will, dass sein Rennpferd ein Champion-Fohlen bekommt. Doch bei dieser Aufgabe scheint Bart an seine Grenzen zu stoßen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600099800,"stop":1600101300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600101300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bei den Simpsons besteht alles aus Plastik, ganz wie im Legoland. Auch Marge, Homer, Bart, Lisa und Maggie sind jetzt unkaputtbare Figuren, allerdings besteht diese Welt nur in Homers Fantasie. Aus lauter Sorge und Angst, seine erwachsen gewordene Tochter Lisa verlieren zu können, hat er sich diese Legoland-Illusion geschaffen. Doch schon bald merkt Homer, dass die Plastikwelt keine Lösung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600101300,"stop":1600103100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600103100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600103100,"stop":1600107300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"PROSIEBEN","title":"Doctor Strange","descr":"Der ebenso egozentrische wie brillante Neurochirurg Dr. Strange lebt ein Leben auf der Überholspur – bis er sich bei einem Unfall beide Hände verletzt. Seine Suche nach der passenden Medizin führt ihn in ein Kloster im Himalaja, wo ihm die Magierin \"Uralte\" übernatürliche Kräfte verleiht. Schon bald muss Dr. Strange seine neuen Künste einsetzen, um die Menschheit vor dem Bösen zu beschützen.","image":null,"genre":"Film, Fantasyfilm","start":1600107300,"stop":1600115700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600115700":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1600115700,"stop":1600119900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600119900":{"channel":"PROSIEBEN","title":"Rampage – Big Meets Bigger","descr":"Der Primatenforscher Davis Okoye hat eine besondere Beziehung zu dem Silberrücken-Gorilla George, der seit der Kindheit in der Obhut von Davis lebt. Als das Genexperiment eines habgierigen Unternehmens fehlschlägt, verwandeln sich zahlreiche Tiere in gewalttätige Monster, auch George infiziert sich. Davis versucht alles, um George zu retten und die hemmungslose Zerstörungswut der Tiere zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/0ab2007246abdb64b1ae6585151f6aabe0088973.jpg?x=548&y=366\/rampage-big-meets-bigger","genre":"Film, Actionfilm","start":1600119900,"stop":1600126800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600126800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Während Max und Caroline überlegen, wie sie zu mehr Geld kommen, da das Ersparte geringer ausgefallen ist, als sie erwartet hatten, bietet ihnen ihre neue Nachbarin einen Job an. Die beiden Kellnerinnen lehnen das Angebot allerdings entsetzt ab, denn sie sind der Überzeugung, dass die offenherzige Blondine namens Sophie Kachinsky einer moralisch zweifelhaften Beschäftigung nachgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/7c006338fa8cea12be583a9c35c85d4c996d3d7a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600126800,"stop":1600128300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600128300":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Endlich ist Mollys erstes Buch fertig geschrieben, gedruckt und steht in den Buchläden bereit für den Verkauf. Doch allen Werbeaktionen und Bemühungen aller Beteiligten zum Trotz will niemand das Buch kaufen. Molly ist frustriert und kann an nichts anderes denken. Peggy will sie mit einer Kindheitsgeschichte trösten und bringt Molly damit auf eine Idee: Ein Roman über Peggys Biggs' Leben","image":"https:\/\/images.tvtv.de\/tvbild\/60da07462fec60f0266fe320e595422b208d55ac.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600128300,"stop":1600129800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600129800":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600129800,"stop":1600130100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600130100":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es kommt zwischen Melissa und Phil zu keinem Liebesakt. Phils durchdachter Plan, mit zwei Frauen schlafen zu können, wurde dadurch zunichte gemacht. Carol freut sich jedoch über die neuen Umstände und sieht es nun als ihre Aufgabe, Melissa und Todd, den Neuen, zusammenzubringen. Hierfür setzt sie alle Hebel in Bewegung. Phil ist jedoch mit der ganzen Situation nicht wirklich einverstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/3b46ea49c86fd8a357f0b5154826ddc28f8cfb78.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600130100,"stop":1600131600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600131600":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Phil fühlt sich davon gestört, dass \"She drives me crazy\" aus Melissas Haus dröhnt und dort zeitgleich Todd über Nacht zu Besuch ist. Er bekommt mit, dass dieses Lied das Sex-Lied von Melissa und Todd ist. Um seine Laune zu heben, erinnert Carol Phil daran, dass er doch als Präsident der Vereinigten Staaten alle Macht über die letzten Bürger hat und etwas gegen die aktuelle Situation tun kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5056c4ad071ad9db0fd4d7a134a44dec94912dc8.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600131600,"stop":1600132800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600132800":{"channel":"PROSIEBEN","title":"New Girl","descr":"Je näher die Geburt des Babys rückt, desto mehr wachsen Winstons Ängste vor der Verantwortung. Jess, die von den werdenden Eltern als Patentante auserwählt wurde, möchte ihm einen Gefallen tun und versucht, Winstons leiblichen Vater zu finden. Schmidt hat in seiner alten Firma einen Job angenommen, die überforderte Cece kümmert sich derweil um die kleine Ruth. Schmidt vermisst seiner Tochter.","image":"https:\/\/images.tvtv.de\/tvbild\/2591a544b22c81dcb17bae8901e7419f32b0181e.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1600132800,"stop":1600134000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600134000":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess hat sich endlich den langgehegten Traum von einem Hund erfüllt. Doch das Timing ist denkbar schlecht, denn genau an dem Abend, an dem der Vierbeiner bei ihr einzieht, möchte Nick seiner Freundin endlich einen Heiratsantrag machen. Da Jess nichts von seinen Plänen ahnt, sagt sie die Verabredung kurzfristig ab. Als der Hund schließlich auch noch ausbüxt, ist Nicks Stimmung komplett im Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/abb033cf0a355a4add29ca6e49b0341918bd10d7.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1600134000,"stop":1600135200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600135200":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/6ec54d648e376f4f46af745a22db6a6a73b17fe0.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1600135200,"stop":1600136400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600136400":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/07a074fb23e33e564fe6e127e76799768774a918.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1600136400,"stop":1600137600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600137600":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es kommt zwischen Melissa und Phil zu keinem Liebesakt. Phils durchdachter Plan, mit zwei Frauen schlafen zu können, wurde dadurch zunichte gemacht. Carol freut sich jedoch über die neuen Umstände und sieht es nun als ihre Aufgabe, Melissa und Todd, den Neuen, zusammenzubringen. Hierfür setzt sie alle Hebel in Bewegung. Phil ist jedoch mit der ganzen Situation nicht wirklich einverstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/3b46ea49c86fd8a357f0b5154826ddc28f8cfb78.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600137600,"stop":1600139100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600139100":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Adam genießen ihre traute Zweisamkeit. Als Adam jedoch auf seinem Telefon Textnachrichten erhält und Bonnie partout nicht erzählen möchte, von wem sie stammen, schrillen bei ihr sofort die Alarmglocken. Sie ist davon überzeugt, dass Adam sie betrügt. Christy leidet derweil unter einer schweren Erkältung. Dennoch möchte sie unbedingt ihre letzte Juraprüfung ablegen. Leider kommt ein ungeplanter Krankenhausaufenthalt dazwischen ...","image":"https:\/\/images.tvtv.de\/tvbild\/1816c40b8e7d24f84c18820ed888ca477dd7548b.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600139100,"stop":1600140300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600140300":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy wartet gespannt auf die Prüfungsergebnisse. Sie ist vor Freude völlig außer sich, als sie erfährt, dass sie bestanden und es auf \"Deans Liste\" geschafft hat – als Anerkennung für ihre hervorragenden Leistungen. Bonnie reagiert auf die gute Nachricht jedoch eher teilnahmslos. Es dauert nicht lange, und Christys Stimmung ist im Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/f7831d5f0888ff6ac19dcb0c797765399eee524f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600140300,"stop":1600141200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600141200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl und seine Freunde gründen anlässlich des bevorstehenden Valentinstags eine \"Schlussmach-Agentur\". Das Geschäft läuft gut, doch bald haben alle Mädchen panische Angst vor ihnen. Unterdessen ist Sue völlig aus dem Häuschen, weil ihr Ex-Freund Matt sie am Valentinstag sehen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/47adb8102119a4979d00caf14842c38590768563.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600141200,"stop":1600142400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}