{"1599192000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike wollen diesen Sommer mehr mit der Familie unternehmen und fahren mit den Kindern ins Autokino. Als Mike dabei aus Versehen herausrutscht, dass Axl sein Lieblingskind ist, entflammt eine Diskussion. Vor allem Sue buhlt infolgedessen heftig um die Gunst ihres Vaters.","image":"https:\/\/images.tvtv.de\/tvbild\/5d22f39cb7490a20ec73a573d1793f14329f4a6c.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599192000,"stop":1599193200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599193200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Nachdem die Kinder Mike zu ihrem Lieblingselternteil auserkoren haben, versucht Frankie, die Kinder auf ihre Seite zu ziehen und sie so umzustimmen. Um Bricks Zuneigung zu gewinnen, lässt sie ihn mit seiner selbstgezüchteten Tomate an einem Wettbewerb teilnehmen. Der Ausflug dorthin wird jedoch für die Familie zu einem kompletten Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/f554179ee340befe6f00e404d88da761de9bf2f9.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599193200,"stop":1599194700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599194700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyns Freund Marty macht ihr einen Heiratsantrag, Walden soll Trauzeuge sein. Vorher veranstaltet dieser einen Junggesellenabschied, bei dem auch zwei Stripperinnen auftreten. Der alte Herr ist von den freizügigen Damen so begeistert, dass er fast sein Heiratsvorhaben vergisst. Alan und Walden lassen nichts unversucht, dass Marty, der die beiden für schwul hält, doch noch die Ehe eingeht.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599194700,"stop":1599196200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599196200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Brooke macht sich über Walden lustig, weil er nicht mal einen Reifen an seinem Auto wechseln könne. Walden fühlt sich in seiner Ehre gekränkt und will nun beweisen, dass er ein ganzer Kerl ist. Darum stürzt sich wie ein echter Mann in allerlei Handwerksarbeiten. Er nimmt sich als erstes vor, eine neue Terrasse für sein Haus zu bauen, allerdings überschätzt er sein handwerkliches Geschick.","image":"https:\/\/images.tvtv.de\/tvbild\/56da36f1fe9d5c02b1333e5f9a0323c60ce46097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599196200,"stop":1599197700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599197700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Lyndsey nicht zurückgewinnen kann, sucht Alan Trost bei Judith. Eine Menge Alkohol bewirkt, dass die beiden entscheiden, es noch einmal miteinander zu versuchen. Als er erfährt, dass Alan Judith noch einmal heiraten möchte, ist Walden völlig entsetzt. Er versucht, die neu aufblühende Beziehung seines Freundes zu verhindern, indem er Judith klarmacht, sie sei nur eine Lückenbüßerin.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef76486e10bb8a0742116dbda3dc5519d48d178.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599197700,"stop":1599199200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599199200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Sheldon spielen in der Wüste mit einer selbstgebauten Rakete. Bernadette und Raj treffen Vorbereitungen für Bernadettes und Howards zweites Baby. Penny freundet sich, ganz zum Missfallen von Leonard, immer mehr mit ihrer komplizierten Schwiegermutter Dr. Beverly Hofstadter an. Da lässt die Eifersucht von Amy nicht lange auf sich warten.","image":"https:\/\/images.tvtv.de\/tvbild\/da3b3c30eb1607e31a3b8d315d5d95473dff59ee.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599199200,"stop":1599200700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599200700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy arbeitet an einem spannenden neurowissenschaftlichen Projekt, bei dem sie die Unterstützung eines Ingenieurs brauchen könnte – also holt sie Howard mit an Bord. Die beiden verbringen viel Zeit im Labor und arbeiten lange, was Raj und Sheldon zunehmend eifersüchtig macht. Also laden sie ihren Frust beim Rest der Clique ab ...","image":"https:\/\/images.tvtv.de\/tvbild\/19a74e16ab5bfd9c31c6c353b97548e7494e615a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599200700,"stop":1599202200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599202200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Sheldon erfährt, dass die Sendung von Professor Proton neu aufgelegt werden soll, will er sich für den Moderations-Job bewerben. Allerdings bekommt ausgerechnet Wil Wheaton den Part. Howard unterzieht sich einer Vasektomie und leidet sehr. Bernadette kümmert sich rührend – doch dann verordnet ihr Gynäkologe ihr Bettruhe, und Penny umsorgt die beiden, was sich recht schwierig gestaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/8cc6f762f286a61e7038a6b163bfdce732f3c313.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599202200,"stop":1599203700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599203700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Auf einem Empfang im Naturkundemuseum von New York trifft Ted zufällig die Aktivistin Zoey wieder. Es stellt sich heraus, dass sie mit einem älteren Mann verheiratet ist, der sich von allen \"Der Captain\" nennen lässt. Die Wiedersehensfreude wird allerdings bald getrübt, denn Zoey spielt ein falsches Spiel mit Ted. Robin und Barney verschieben die Ausstellungsstücke, was verheerende Folgen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f33ef505926f7923340614da79c1e048f0edc996.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599203700,"stop":1599205200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599205200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney zeigt der Clique eine alte DVD aus Robins Vergangenheit. Robin spielte vor vielen Jahren in einer kanadischen Fernsehserie mit, die allerdings nicht sehr erfolgreich war. Sie war Teil eines Duos, das im Weltraum mit Hilfe von Mathematik Kriminalfälle löst. Während Robin darauf besteht, dass es sich dabei um eine Kindersendung handelt, schmeißen sich die Freunde weg vor Lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b65e2a5c60905f7cefa129c435af26638f1935d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599205200,"stop":1599206700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599206700":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Samuel leidet unter Geldsorgen, da ihn seine Familie finanziell nicht mehr unterstützen kann. Mike, Molly und Vince wollen ihm helfen, und schlagen ihm vor, eine Gehaltserhöhung zu verlangen. Doch die kann Abe ihm nicht geben, denn es steht schlecht um das Restaurant. Kurzerhand übernimmt Samuel das Lokal mitsamt den Schulden ...","image":"https:\/\/images.tvtv.de\/tvbild\/b040bba50621fe4c850ca214531c9b9fca07094f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599206700,"stop":1599208200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599208200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Teddy erzählt seinen Eltern, dass er in ein Mädchen verliebt ist. Daraufhin bietet Adam dem Jungen an, ihm alles über zwischenmenschliche Beziehungen beizubringen. Als die Tipps nicht die gewünschte Wirkung erzielen, mischt sich Andi ein. Doch auch ihre Ratschläge gehen nach hinten los. Gleichzeitig führt das Dating-Thema zwischen Adam und Andi zu Diskussionen über ihre Beziehung ...","image":"https:\/\/images.tvtv.de\/tvbild\/3ea49f65e6b36452a272c21027875c7ac264e147.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599208200,"stop":1599209700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599209700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ermutigt Don, eine Portion eines verdorbenen Hähnchensalats zu essen und eine Lebensmittelvergiftung in Kauf zu nehmen, um nicht auf seinen Enkel Parker aufpassen zu müssen. Derweil streiten Adam und Andi darüber, wer Kate und Freundinnen auf eine Shoppingtour begleiten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/3feca217b3f705b0113508d8843db129e14500da.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599209700,"stop":1599211200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599211200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve, Mike und Justin besuchen ein Spiel der Broncos. Als Justin gerade beim Imbissstand ist, verkündet der Stadionsprecher, dass ausgerechnet seine Platznummer die Chance hat, bei einem Gewinnspiel einen Preis zu gewinnen. Das Schicksal nimmt seinen Lauf, als Eve an Justins Stelle aufs Feld geht, ein Tor schießt und ein Auto gewinnt. Und nicht nur das: Der Trainer des Highschool-Teams wird auf sie aufmerksam ...","image":"https:\/\/images.tvtv.de\/tvbild\/fde96e0620c58085e539a7f6b433290fba8116e3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599211200,"stop":1599213000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599213000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Als Boyd auf einem Kindergeburtstag die anderen Kinder zum Kriegspielen anstiftet, fliegt er kurzerhand raus – Ryan ist stinksauer. Schließlich findet er heraus, dass Mike seinem Enkel den Film \"Das dreckige Dutzend\" hat sehen lassen. Um den Tag irgendwie zu retten, gehen Vater und Sohn zu einer Werbeveranstaltung, wo auch spezielle Spiele für Kinder angeboten werden. Dummerweise zeigt Boyd nur Interesse für den Schießstand ...","image":"https:\/\/images.tvtv.de\/tvbild\/bbcd683dc123ea85734ae873bb72dd2ca87787a4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599213000,"stop":1599214500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599214500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Weil noch Startkapital für das Cupcake-Geschäft mit Max fehlt, beschließt Caroline kurzerhand, auch einen zweiten Job anzunehmen – als persönliche Assistentin. Allerdings ist das verwöhnte Mädchen gleich vom ersten Auftrag geschockt: Sie soll bei einem Messie aufräumen. Unterdessen verlebt Max mit dem Barkeeper Johnny einen romantischen Abend über den Dächern der Stadt. Doch er hat ein Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/e93c1793b9a6a5ba422675e98a0c532fbc823175.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599214500,"stop":1599216000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599216000":{"channel":"PROSIEBEN","title":"Mom","descr":"Phyllis Munschnick, Violets Schwiegermutter in spe, hat ihren Besuch angekündigt. Christy Plunkett plant, eine Dinnerparty für sie auszurichten. Doch bereits vor ihrer Ankunft ist Christy einem Nervenzusammenbruch nahe, denn Phyllis ist nur sehr schwer zufrieden zu stellen. Bonnie stellt Steve vor die Wahl, entweder sie bekennt sich endlich offiziell zu ihm oder er gibt ihr den Laufpass.","image":"https:\/\/images.tvtv.de\/tvbild\/279924a2cc23ff854d462e9a402a6f021344c6f0.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599216000,"stop":1599217500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599217500":{"channel":"PROSIEBEN","title":"Mom","descr":"Fred, der wohlhabende und liebenswürdige Vater von Candace, macht Christy Plunkett den Hof. Candace und Baxter gefällt dies überhaupt nicht. Bonnie, Christys Mutter, ist ganz angetan von der Situation. Sie rät ihrer Tochter, Fred eine Chance zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/9d0973365a1c6cde64d3d3b8c97b497ff4af8569.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599217500,"stop":1599219000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599219000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Larrys Ahnungslosigkeit über Alans Affäre mit Lyndsey sorgt weiter für Aufregung: Larry bittet Alan, den er nur als \"Jeff Starkmann\" kennt, Trauzeuge bei der Hochzeit mit Lyndsey zu werden. Zu Lyndseys Entsetzen sagt Alan Ja. Verzweifelt bittet sie ihn, sein Alter Ego Jeff Starkmann sterben zu lassen – und sie so davor zu bewahren, ihren Geliebten als Trauzeugen ihres Bräutigams zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599219000,"stop":1599220500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599220500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan genießt weiterhin sein Alter Ego \"Jeff Starkman\" und fängt unter diesem Namen auch ein Verhältnis mit Gretchen an, Larrys Schwester. Walden hält nicht viel von diesem Versteckspiel und rät Alan, die Affäre mit Gretchen zu beenden und endlich wieder er selbst zu sein. Aber Alan gefällt sich zu gut in der neuen Rolle, und sogar Lyndsey sieht ihren Verflossenen plötzlich in einem anderen Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/c10b37bcea967754aac5fc7557dc2941f8128a79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599220500,"stop":1599222000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599222000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Um seinem Freund einen Gefallen zu tun, lädt Larry Alan zu einem Spieleabend mit Lyndsey und Gretchen ein. Weder Gretchen, in die Alan sich verliebt hat, noch Larry wissen, wer Alan wirklich ist und dass er eine Affäre mit Lyndsey hatte. Irgendwann schlägt Gretchen Alan vor, zu ihm nach Hause zu gehen, was seine Identität als \"Jeff Starkmann\" in Gefahr bringt. Schnell muss eine Lösung her.","image":"https:\/\/images.tvtv.de\/tvbild\/24b18e99561f5852beed21372cf1113109341d4c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599222000,"stop":1599223800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599223800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das neue Schuljahr hat begonnen und Sue ist gespannt, wen sie in den ersten Tagen als Mentorin begleiten darf. Unterdessen wird Frankie von ihrem Chef fristlos gekündigt, weshalb sie beschließt, an einer Umschulungsmaßnahme teilzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f696961638a5e2d7a3644700f981e29295fa1c57.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599223800,"stop":1599225300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599225300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Brick mal wieder einen neuen Tick entwickelt, der selbst sein Flüstern in den Schatten stellt, rät der Schultherapeut seinen Eltern, Brick ein kleines Haustier zu kaufen. Der Schuss geht jedoch nach hinten los, da der angeschaffte Hase die ganze Familie auf Trab hält.","image":"https:\/\/images.tvtv.de\/tvbild\/3b686a0cf5039bdd28dd64901d8c0356bbe8bedf.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599225300,"stop":1599226800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599226800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bert bittet Sheldon um Hilfe bei einem Geologie-Projekt. Natürlich macht der Nerd mit – versucht aber, seine Beteiligung geheim zu halten. Schließlich ist Geologie keine richtige Wissenschaft! Der Schwerenöter Raj bandelt mit Bernadettes Kollegin Ruchie an. Sie will allerdings nur ein bisschen Spaß, und Raj kann so gar nicht verstehen, dass Ruchie nicht an die Magie der Liebe glaubt.","image":"https:\/\/images.tvtv.de\/tvbild\/69b646ed1f5b19bceaf6e143d8f109affc70a342.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599226800,"stop":1599228600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599228600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Howard und Leonard herausfinden, dass Sheldon hinter ihrem Rücken für das Militär an dem Gyroskop-Projekt weiterarbeitet und es sogar transformiert hat, sind sie stinksauer. Also entwickeln sie die Technik mit Kripkes Hilfe selbst weiter, um dem Militär eine noch bessere Variante anzubieten. Bernadette findet heraus, dass Ruchi ihr im Büro das Wasser abgräbt und setzt Raj als Spion auf sie an.","image":"https:\/\/images.tvtv.de\/tvbild\/beec87073a524676a353f5a2d670aa3ae211a3ec.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599228600,"stop":1599229800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599229800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Vor vielen Jahren haben Howard, Leonard und Raj Bitcoins im Internet gesammelt. Nun ist die digitale Währung richtig viel Wert, und sie wollen ihren Schatz in echte Dollars umwandeln. Doch sie haben die Rechnung ohne einen ganz speziellen Laptop und ohne Sheldon gemacht ...","image":"https:\/\/images.tvtv.de\/tvbild\/c1503aa250e3ff52f3c96cd96f26df146405e816.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599229800,"stop":1599231600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599231600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599231600,"stop":1599235200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599235200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599235200,"stop":1599235800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599235800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer, Moe, Carl und Lenny können es nicht glauben: Sie haben tatsächlich den Jackpot der wöchentlichen Ziehung der Springfield-Lotterie geknackt. 200.000 Dollar! Sie feiern in Moes Bar und malen sich aus, was sie alles mit ihrem Geld anstellen können. Zu ihrem vollkommenen Glück fehlt nur noch Carl, der das Geld abholen wollte. Doch der taucht, auch nach Stunden, nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599235800,"stop":1599237600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599237600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der zehnte Hochzeitstag von Homer und Marge steht vor der Tür. Um Marge zu überraschen, will Homer die Kinder-Eisenbahn, in der sie ihren ersten Hochzeitstag gefeiert haben, kaufen und restaurieren. Von Homers bisherigen Geschenken abgeschreckt, besorgt Marge ihrem Mann schnell online ein Geschenk. Dabei klickt sie versehentlich auf eine Dating-Seite und lernt den attraktiven Ben kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599237600,"stop":1599239100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599239100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599239100,"stop":1599243300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"PROSIEBEN","title":"Star Wars: Die Rückkehr der Jedi-Ritter","descr":"Nachdem Luke Skywalker und seine Freunde Han Solo aus der Gewalt des Aliens Jabba the Hutt befreit haben, geht es erneut in den Kampf gegen das mächtige Imperium. Es gilt, den im Bau befindlichen Todesstern zu zerstören. Unterstützung erhält die Rebellenflotte dabei von den Ewoks. Luke erfährt, dass Leia seine Schwester ist und stellt sich dem Kampf mit dem grausamen Darth Vader.","image":"https:\/\/images.tvtv.de\/tvbild\/aa11a6f1c2f8758448366b52bff2651f104b6112.jpg?x=548&y=366\/star-wars-die-rueckkehr-der-jedi-ritter","genre":"Film, SciFi-Film","start":1599243300,"stop":1599253200,"country":"USA","releaseYear":"1983\/1997","season":null,"episode":null,"absEpisode":null},"1599253200":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Die Machtkämpfe zwischen den Hamadys und Al-Saafis verschärfen sich, woraufhin Kalila einen Schritt auf Mohammad zugeht. Ihr Mut scheint sich zu lohnen, denn Toni und Mohammad kommen schließlich ins Geschäft. Währenddessen wird Amara von Kutscha unter Druck gesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/54f01d252562f6dc574f26d3c2389edd2d57d793.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599253200,"stop":1599256800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599256800":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Ewa versucht fieberhaft, Abbas vor der Polizei zu schützen, doch die sind den beiden dicht auf den Fersen. Nach der Hochzeit mit Djamila wird Maruf klar, was es heißt, Mitglied des Hamady-Clans zu sein, während Toni nicht ahnt, in welch' großer Gefahr er sich befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/7451d3a3a7a38e3e2a1084eeaf4d2a00ae2ddece.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599256800,"stop":1599260400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599260400":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/2d9d137b445bbf1b043293b20a33682ebd43d574.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599260400,"stop":1599264000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599264000":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1599264000,"stop":1599264600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599264600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599264600,"stop":1599264900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599264900":{"channel":"PROSIEBEN","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":"https:\/\/images.tvtv.de\/tvbild\/051c167132a46850013b4b75d1598d5c53054d2a.jpg?x=548&y=366\/the-girl-with-all-the-gifts","genre":"Film, Thriller","start":1599264900,"stop":1599271500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599271500":{"channel":"PROSIEBEN","title":"Blood Creek","descr":"Evan Marshall hat den Tod seines Bruders Victors nur schwer überwunden und ist völlig überrascht, als Victor plötzlich vor ihm steht. Victor war in die Hände einer Farmerfamilie gefallen, die ihn jahrelang gefangen gehalten hat. Evan zögert keinen Moment, als Victor ihn auffordert, gemeinsam mit ihm Rache zu nehmen. Auf dem Hof entdecken sie einen überlebenden Nazi, der die Familie im Griff hat.","image":"https:\/\/images.tvtv.de\/tvbild\/db03f0e56cbbc995bcf15fcca6c30a6d0bd443e2.jpg?x=548&y=366\/blood-creek","genre":"Film, Horrorfilm","start":1599271500,"stop":1599277200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599277200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Das neue Schuljahr hat begonnen und Sue ist gespannt, wen sie in den ersten Tagen als Mentorin begleiten darf. Unterdessen wird Frankie von ihrem Chef fristlos gekündigt, weshalb sie beschließt, an einer Umschulungsmaßnahme teilzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f696961638a5e2d7a3644700f981e29295fa1c57.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599277200,"stop":1599278400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}