{"1598587200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike und Frankie beschließen, den Valentinstag diesmal mit Freunden zu feiern. Als Mike als einziger Mann seiner Frau keine Rose kaufen möchte, ist Frankie traurig. Indes schreibt Brick einen Aufsatz über die Liebe seiner Eltern – zu Axls Gunsten.","image":"https:\/\/images.tvtv.de\/tvbild\/f6018dcf14b8a52eb2a16b630a9be39198ddd06f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598587200,"stop":1598588400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598588400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie macht es zu ihrer Mission, der aufgeregten Sue Karten für ein Justin Bieber-Konzert zu besorgen. Unterdessen erleidet Brick eine für ihn schwere Niederlage: Er fliegt schon in der ersten Vorentscheidung des Buchstabierwettbewerbs raus.","image":"https:\/\/images.tvtv.de\/tvbild\/5174f6777e6d7665af0f30e3227c1c1fb46007af.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598588400,"stop":1598590200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598590200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lindsay hat Alan verlassen. Der fühlt sich vor allem dadurch zutiefst verletzt, dass Lindsay sich gleich wieder mit einem anderen Mann verabredet hat. Walden befürchtet, nun mit Alan allein zu bleiben. Deshalb ist er nur zu gern bereit, alles zu tun, damit Lindsay zu seinem Mitbewohner zurückkehrt. So macht er sich daran, Lindsays Neuen auszuspähen und dessen negative Seiten aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598590200,"stop":1598591700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598591700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat Liebeskummer. Walden möchte mit ihn überreden sich einen neuen Look zuzulegen und mit ihm auszugehen. Alan folgt den Ratschlägen zögerlich und kleidet sich schließlich im Stil der 70er Jahre ein und besucht gemeinsam mit Walden eine Bar. Tatsächlich lernt er dort Meghan kennen. Sie ist die Frau eines wohlhabenden Mannes, der sich im Wachkoma befindet und im Rollstuhl sitzt. Alan verliebt sich in Maghan.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598591700,"stop":1598593200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598593200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden bringt die betrunkene Stacey nach einer Verabredung nach Hause. Ihre Großmutter Linda öffnet ihnen die Tür. Walden ist augenblicklich von ihrem blendenden Aussehen und Charme fasziniert. Währenddessen erfährt Alan, dass sein Sohn Jake für einige Zeit nach Japan versetzt wird. Bevor die beiden sich trennen müssen, unternehmen sie einen gemeinsamen Wochenendausflug zum Grand Canyon.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598593200,"stop":1598594700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598594700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist zunehmend frustriert: Leonard gibt sich überhaupt keine Mühe mehr, ihr eine Freude zu machen und lässt sich immer mehr gehen. Um etwas Abstand zu gewinnen, flüchtet sie mit Amy in ein SPA-Wochenende. Leonard fährt ihr nach, und die beiden fassen schließlich einen ungewöhnlichen Entschluss. Howard und Raj versuchen unterdessen ein Kinderzimmer-Problem zu lösen und werden extrem kreativ.","image":"https:\/\/images.tvtv.de\/tvbild\/eedcee536a38c2e44e591d4b0735af9cf8b32ee0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598594700,"stop":1598596200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598596200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat mal wieder Probleme, die Gefühle seiner Freunde richtig zu deuten. Also will er sich als Beta-Tester für einen neu entwickelten Emotionen-Detektor zur Verfügung stellen. Die Maschine funktioniert – doch Sheldons Frust wächst. Raj will unterdessen herausfinden, warum er immer von seinen Freundinnen abserviert wird. Also lädt er alle seine Ex-Liebschaften zu einer Gesprächsrunde ein.","image":"https:\/\/images.tvtv.de\/tvbild\/cafac58db801724515b6776a42142692d5d2d5d9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598596200,"stop":1598597700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598597700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Howard und Sheldon kommen im Gyroskop-Projekt gut voran. Doch dann findet Sheldon einen Weg, das Gyroskop noch kleiner zu bauen. Howard und Leonard wollen davon nichts wissen und verbannen ihn mit einem Trick aus dem Labor – zu voreilig, wie sich herausstellt. Bernadette hat genug vom Elternalltag, deswegen wollen Penny und Amy mit ihr ausgehen. Der Abend endet allerdings unerwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/4cdddc2462a23c030eb3ff76b155d03ea1ac20fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598597700,"stop":1598598900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598598900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney besorgt für seine Freunde Tickets für die Veranstaltung \"Roboter gegen Westler\" und hofft, damit eine neue Tradition einführen zu können. Außer Robin und Ted gehen alle mit zu der Show, bei der sie in einem mexikanischen Ringer Teds Doppelgänger entdecken. Ted amüsiert sich derweil auf einer akademischen Dinner-Party und hat das Gefühl, der einzige Intellektuelle der Clique zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e787f9d496da2fe135ce38f5fa21506d1547be98.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598598900,"stop":1598600400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598600400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist sicher, dass die Partnerwahl problematischer wird, wenn man über 30 ist, weil jeder in diesem Alter schon Erfahrungen in Sachen Liebe gemacht hat. Vorsichtig versucht er darum, die Vorbelastungen seiner neuen Bekanntschaft Royce zu erfahren, doch als er mit ihr ins Kino geht, wird er mit seiner eigenen Vergangenheit konfrontiert. Der Film dreht sich um seine tragische Beziehung mit Stella.","image":"https:\/\/images.tvtv.de\/tvbild\/900c1a2edff9b9c68df56e8929573e8db11e11f3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598600400,"stop":1598602200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598602200":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly will momentan einfach nichts einfallen, sie leidet unter einer Schreibblockade. Nicht einmal die erotischen Erfahrungsberichte ihrer Mutter und Schwester können ihr aus dem Tief helfen. Carl rät zu sexueller Enthaltsamkeit, also flüchtet Molly zu Peggy, wo sie hofft, in Ruhe schreiben zu können. Als sie Peggys erotische Literatur findet, hat sie eine Idee, wie sie ihre Blockade lösen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/f9b64c7ca974144187f3597f3678d32535e15dbd.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598602200,"stop":1598603400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598603400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi und Adam bekommen überraschenden Besuch von Andis Schwester Kelly. Leider gibt der ungebetene Gast seiner Schwester ständig zu verstehen, etwas Besseres zu sein. Als Adam merkt, wie sehr die Situation seiner Frau zusetzt, bittet er Marcy, Kelly eine Ansage zu machen. Der Überraschungsgast reagiert jedoch ganz und gar nicht wie erwartet ...","image":"https:\/\/images.tvtv.de\/tvbild\/7d87cb8ed084c17a87c9a8df4be04cfcfd01e8f5.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598603400,"stop":1598604900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598604900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/2310e05a38372e69f7790d06fd53b7a737eb7c46.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598604900,"stop":1598606400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598606400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Für ein Schulprojekt führt Mandy ihre Entwürfe im Rahmen einer Modenschau vor, Eve fungiert dabei als Model. Die Show wird ein riesiger Erfolg und ihre Eltern sind unglaublich stolz auf ihre Tochter. Die Emotionen schlagen aber schnell um, als Mandy ihre Pläne enthüllt, von der Schule abzugehen, um ihren Weg im Mode-Business einzuschlagen ...","image":"https:\/\/images.tvtv.de\/tvbild\/ea5760b134f65b49a05801ba73141db673d2e34a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598606400,"stop":1598608200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598608200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve will sich unbedingt in West Point bewerben und macht sich Sorgen, dass ihre schwachen Mathe-Noten dabei zum Hindernis werden können. Sie bittet ihre Mutter daher um die Zustimmung zu einem Wechsel des Kurses, da ihrer Meinung nach der harte Lehrer das Hauptproblem ist. Doch dann schaltet sich Mike ein – der bekanntlich kein Freund davon ist, Problemen aus dem Weg zu gehen. Unterdessen beginnt Ed eine Romanze ...","image":"https:\/\/images.tvtv.de\/tvbild\/804c7d1ef38996548cb3dbcfea4d6ceae755ab50.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598608200,"stop":1598609700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598609700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline ist zum ersten Mal in einem Second-Hand-Laden. Ihre Skepsis weicht schnell totaler Begeisterung. Denn sie ist völlig überrascht darüber, wie günstig man dort tolle Klamotten kaufen kann. Max gerät während des Besuchs in eine Auseinandersetzung mit einer anderen Kundin, die ihr ein begehrtes T-Shirt streitig macht. Doch als Entschädigung lernt sie einen äußerst attraktiven Mann kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/7cdfa7338211c480cf9d57a577be92a39bbf88c0.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598609700,"stop":1598611200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598611200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie wird rückfällig, und ihre Medikamentensucht wird immer schlimmer. Um ihr Problem von Christy zu verstecken, greift sie zu immer extremeren Mitteln: Sie stiehlt Tabletten von einer Nachbarin und sucht bei einem Zahnarzt nach Lachgas. Natürlich entdeckt Christy irgendwann Bonnies Rückfall und ist maßlos enttäuscht. Als sie ihre Mutter zur Rede stellen will, lässt die sie einfach stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b4315a0dee0ad0151d3aeace1e33288c7fb5324.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598611200,"stop":1598612700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598612700":{"channel":"PROSIEBEN","title":"Mom","descr":"Nach einem Fauxpas muss Bonnie für eine Nacht ins Gefängnis. Das öffnet ihr die Augen, und sie beschließt gleich am nächsten Tag, einen Entzug zu machen. Doch während Marjorie, Jill und Wendy alles versuchen, um Bonnie zu helfen, distanziert sich Christy von ihrer Mutter. Sie ist zu wütend und enttäuscht, um sie zu unterstützen. Doch dann gerät Christy selbst in eine schwierige Situation.","image":"https:\/\/images.tvtv.de\/tvbild\/21dac483dc0b2feb926d15fc2547d00a39a1c8bc.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598612700,"stop":1598614200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598614200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden trauen ihren Augen kaum, als eines Tages die selbstbewusste Jenny, Charlies 25-jährige Tochter, urplötzlich in Malibu auftaucht. Umso größer ist die Überraschung, als sie erfahren, dass Jenny mit dem, was von ihrer Familie übrig ist, zusammenleben will. Schon bald stellt sich heraus, dass sie ihrem verstorbenen Vater sehr ähnlich ist: Nicht nur Charlie liebte alle Frauen – Jenny tut es auch.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598614200,"stop":1598615700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598615700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Alan und Lyndsey bereits seit einiger Zeit getrennt sind, steht sie aus heiterem Himmel vor seiner Tür. Sie hat eine Liaison mit dem wohlhabenden und blendend aussehenden Larry, der jedoch ein miserabler Liebhaber ist. Gut, dass sie sich an Alans Qualitäten im Bett erinnerte. Dies schmeichelt ihm sehr und er ist beglückt. Charlies Tochter Jenny zieht unterdessen zu ihrer Großmutter.","image":"https:\/\/images.tvtv.de\/tvbild\/de5c8fd3c5b5f7e0c2a5d19f191e64903ed242ed.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598615700,"stop":1598617200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598617200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ohne Berta geht nichts mehr, das müssen Walden und Alan schmerzlich erfahren, als ihre Perle mit Rückenschmerzen ans Bett gefesselt ist. Da sie nicht mehr die Jüngste ist, raten ihr die beiden Männer zum wohlverdienten Ruhestand, doch dafür hat Berta kein Verständnis und fühlt sich verraten. Walden geht auf die Suche nach einer neuen Haushaltshilfe, aber das scheint gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/921ed5dcd8112d69fe9640a0e6c9596e0620ffaa.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598617200,"stop":1598619000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598619000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Kinder haben von dem ständigen Gemecker ihrer Eltern endgültig die Nase voll und berufen daher eine Familienkonferenz ein. Sie schlagen vor, in Zukunft all ihre Aufgaben selbstständig zu erfüllen. Frankie und Mike stimmen zu – was jedoch bereits nach kurzer Zeit Folgen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f45fa67fe85841663f7c56d8b776407d21ae28e5.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598619000,"stop":1598620500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598620500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wünscht sich zu ihrem Schaltjahr-Geburtstag eine Überraschungsparty. Frankie versichert, nichts Derartiges zu planen, doch Sue glaubt, dass Frankies Beteuerungen nur Teil der Überraschung seien. Aber das ist noch nicht alles: Frankie entdeckt, dass Mike sich seit Jahren auf der Arbeit um eine streunende Katze kümmert, und Brick verliebt sich in eine Klassenkameradin.","image":"https:\/\/images.tvtv.de\/tvbild\/fa2d61d8537cb1d3c37e5203a55e8e9a0e6f6751.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598620500,"stop":1598622000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598622000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Rajs Vater, Dr. V.M. Koothrappali, hat keine Lust mehr, seinem Sohn eine Frau zu suchen oder ihn finanziell zu unterstützen. Zunächst ist Raj deswegen sehr frustriert, doch nach einem Gespräch mit seinen Freunden sieht er die Sache etwas anders. Amy und Sheldon haben Krach, weil Sheldon ein sehr intimes Detail ihrer Beziehung an der Uni ausgeplaudert hat, und nicht versteht, was daran falsch war.","image":"https:\/\/images.tvtv.de\/tvbild\/e601ae82f8e5a901f36fbaea67b46c7e2d11e16e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598622000,"stop":1598623800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598623800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj Koothrappali möchte ohne die finanzielle Unterstützung seines strengen Vaters zurechtzukommen. Allerdings hat er einen Haufen Schulden angesammelt. Sheldon will ihm helfen, seine Finanzen zu regeln, und greift eisenhart durch. Auch Penny und Leonard haben ein Problem: Sie möchte ihm zuliebe mit auf die Comic Con gehen, er möchte das aber nicht, weil er weiß, dass sie keinen Spaß haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9c0eab49f1bfe72a6407c937e5336570600a85e0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598623800,"stop":1598625000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598625000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj muss aus seiner Wohnung ausziehen und ist nun auf der Suche nach einer neuen Bleibe. Leonard und Penny bieten ihm Sheldons altes Zimmer an. Bernadette ist zunächst zögerlich, da doch schon Stuart bei ihnen wohnt. Dann bieten sie ihm doch das Zimmer über der Garage an. Raj ist gerührt, dass seine Freunde so hilfsbereit sind und überlegt nun, welches Paar ihm die besseren Optionen anbietet.","image":"https:\/\/images.tvtv.de\/tvbild\/e6600b6006d44934ba09f7bd07dc3d47ae98caf5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598625000,"stop":1598626800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598626800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598626800,"stop":1598630400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598630400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598630400,"stop":1598631000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598631000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer macht die Bekanntschaft von Terence, einem Donut-Händler, der unglaublich trendy und cool ist. Da sich Homer selbst für alt und langweilig hält, freundet er sich mit Terence an. Als Homer seinen neuen Freund davon überzeugen kann, in das Nachbarhaus der Simpsons zu ziehen, breitet sich die hippe Coolness des neuen Nachbarn wie ein Virus in Springfield aus und verändert die gesamte Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598631000,"stop":1598632800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598632800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Während Marge und die Kinder Homers Vater aus dem Altenheim abholen, soll Homer den Familienhund hüten. Dabei sperrt er den Vierbeiner versehentlich in einen Schrank. Seine heimgekehrte Familie unterstellt ihm daraufhin, dass er einen Hass auf Hunde habe. Doch Großvater kann Homer entlasten, indem er eine Geschichte aus dessen Kindheit erzählt, die Homers spezielles Verhältnis zu Hunden erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598632800,"stop":1598634300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598634300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598634300,"stop":1598638500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"PROSIEBEN","title":"Star Wars: Das Imperium schlägt zurück","descr":"Nach einem Angriff von Darth Vaders Truppen müssen die Rebellen ihren Stützpunkt auf dem Eisplaneten Hoth evakuieren. Während Luke Skywalker auf dem Sumpfplaneten Dagobah versucht, Schüler des mächtigen Jedi-Ritter Yoda zu werden, gelingt es Darth Vader, Han Solo und Prinzessin Leia gefangen zu nehmen. Er will Luke eine Falle stellen. Tatsächlich verlässt der Dagobah, um seine Freunde zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/da1351eab0a9e93691cd236b9a574f7d1d15520e.jpg?x=548&y=366\/star-wars-das-imperium-schlaegt-zurueck","genre":"Film, SciFi-Film","start":1598638500,"stop":1598648100,"country":"USA","releaseYear":"1980\/1997","season":null,"episode":null,"absEpisode":null},"1598648100":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Die Tschetschenen kapern für Mohammad einen mit Drogen beladenen Transporter der Hamadys und töten ein Mitglied des Familienclans. Toni ist fest davon überzeugt, dass sein Unternehmen verraten wurde und es in seinem Clan ein schwarze Schaf geben muss. Als seine Leute ihm nicht mehr gehorchen wollen, hat das böse Konsequenzen, zumal gleichzeitig Kommissar Kutscha den Druck weiter erhöht.","image":"https:\/\/images.tvtv.de\/tvbild\/dd6c8e39e5188b1cd397c1e6483513408e445623.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598648100,"stop":1598652000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598652000":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/64c500bba0670081c74b91c41aab341a4fb1e42f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598652000,"stop":1598655600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598655600":{"channel":"PROSIEBEN","title":"First Strike – Jackie Chans Erstschlag","descr":"Der chinesische Polizist Jackie beschattet die mysteriöse Natascha und folgt ihr in die Ukraine. Dort erfährt er, dass Nataschas Liebhaber Tsui einen Atomsprengkopf gestohlen hat und diesen an einen Waffenhändler verkaufen will. Im Auftrag des russischen Colonels Yegorov reist Jackie nach Australien und sucht dort nach Tsuis Schwester Annie, um über sie dem Gangster auf die Spur zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/485860e9182e7a76863c6a870becfe688b4ad422.jpg?x=548&y=366\/first-strike-jackie-chans-erstschlag","genre":"Film, Actionfilm","start":1598655600,"stop":1598660700,"country":"HK","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598660700":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1598660700,"stop":1598661300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598661300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1598661300,"stop":1598661600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598661600":{"channel":"PROSIEBEN","title":"The Fighters: Beatdown","descr":"Der gealterte Mixed-Martial-Arts-Star Case Walker kam einst ins Gefängnis, weil er jemanden totgeprügelt hatte. Mittlerweile arbeitet der Mann mit bewegter Vergangenheit nur noch als Trainer, um jungen Talenten seine spektakulären Kampftechniken beizubringen. Als Case den gewalttätigen Justin aus dem Team wirft, entwickelt dieser einen fiesen Plan, um den Trainer wieder in den Knast zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/a4cb7365edc98043534a29a52c9e5373af5e4097.jpg?x=548&y=366\/the-fighters-beatdown","genre":"Film, Actionfilm","start":1598661600,"stop":1598667900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598667900":{"channel":"PROSIEBEN","title":"First Strike – Jackie Chans Erstschlag","descr":"Der chinesische Polizist Jackie beschattet die mysteriöse Natascha und folgt ihr in die Ukraine. Dort erfährt er, dass Nataschas Liebhaber Tsui einen Atomsprengkopf gestohlen hat und diesen an einen Waffenhändler verkaufen will. Im Auftrag des russischen Colonels Yegorov reist Jackie nach Australien und sucht dort nach Tsuis Schwester Annie, um über sie dem Gangster auf die Spur zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/485860e9182e7a76863c6a870becfe688b4ad422.jpg?x=548&y=366\/first-strike-jackie-chans-erstschlag","genre":"Film, Actionfilm","start":1598667900,"stop":1598672700,"country":"HK","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598672700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline ist zum ersten Mal in einem Second-Hand-Laden. Ihre Skepsis weicht schnell totaler Begeisterung. Denn sie ist völlig überrascht darüber, wie günstig man dort tolle Klamotten kaufen kann. Max gerät während des Besuchs in eine Auseinandersetzung mit einer anderen Kundin, die ihr ein begehrtes T-Shirt streitig macht. Doch als Entschädigung lernt sie einen äußerst attraktiven Mann kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/7cdfa7338211c480cf9d57a577be92a39bbf88c0.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598672700,"stop":1598673900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}