{"1602907200":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat es endlich geschafft: Sie studiert Jura. Bereits nach sehr kurzer Zeit fällt ihr die Doppelbelastung aus Lernstress und Job sehr schwer. Sie hat Angst, zu versagen und überlegt, dass Studium an den Nagel zu hängen. Jetzt ist es an Bonnie, ihrer Tochter beizustehen. Allerdings hat sie auch gerade mit einem Problem zu kämpfen: Sie träumt jede Nacht davon, dass Adam fremdgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/a9534b5e5b8f2813205ab0df92d1d016a6eb68df.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602907200,"stop":1602908400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602908400":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat sich und ihren Freundinnen gegenüber zugegeben, dass sie ein weiteres Suchtproblem hat: Sie hat nämlich ihre Diamant-Ohrringe verspielt. Sie muss also neben den nervigen AA-Meetings auch noch die Treffen der Anonymen Spieler besuchen. Bonnie ist stolz auf ihre Tochter, doch das scheint etwas verfrüht zu sein, denn schon bald haut Christy all ihr Geld im Casino auf den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/0a6ca55ac20f88b1bc038a24e6b4c0401beb8c01.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602908400,"stop":1602909900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602909900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Alan den Verlust seiner Freundin Kandi betrauert, fängt Charlie etwas mit Kandis Mutter Mandi an. Mit ihrer Hilfe lässt sich Kandi überreden, es noch einmal mit Alan zu probieren. Das Chaos ist jedoch programmiert, als Kandi trotz Mandis Bemutterungen wieder mit Alan anbändelt, während Judith Andy verführt, den Exmann von Mandi, die sich derweil in Judiths Badewanne mit Charlie vergnügt.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d62355be16a3de619182ace4d6841238d32097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602909900,"stop":1602911400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602911400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jakes Lehrerin Francine sorgt sich um Jakes mangelndes Interesse und regt an, ihn beim bevorstehenden Schulmusical mitspielen zu lassen. Alan beginnt mit Francine eine platonische Beziehung, doch als sie ihn mit seiner Freundin zu erwischen droht, deckt Charlie ihn und erzählt Francine, Alan sei unterwegs, um Straßenkindern zu helfen. Beeindruckt gibt diese Jake die Hauptrolle des Musicals.","image":"https:\/\/images.tvtv.de\/tvbild\/2755225562a5e519821bde49e13d78b992c37369.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602911400,"stop":1602912900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602912900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Von einer Schulfreundin wird Jake zu seiner ersten Party eingeladen, an der auch Mädchen teilnehmen. Alan und Charlie sind deswegen ganz aus dem Häuschen und tun alles, um Jake auf dieses wichtige Ereignis vorzubereiten. Dazu gehören auch Onkel Charlies Tipps, wie man am besten mit Mädchen umgeht. Als der Abend endlich gekommen ist, erinnern sich Charlie und Alan an ihre erste Party mit Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa89f3b0481ae0c4bfe847b97d814e1442a88ce7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602912900,"stop":1602914400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard hat erneut ein Date mit Pennys Kollegin Bernadette. Während diese auf eine Entscheidung wartet, phantasiert Howard in seinen Tagträumen von Katee Sackhoff, dem Star aus Battlestar Galactica, mit der er ein fiktives Rendezvous hat. Sheldon bereitet sich auf ein telefonisches Radio-Interview über seine vermeintliche Entdeckung am Nordpol vor. Kripke sorgt dafür, dass Sheldon sich blamiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a38331c7690da7d0ca05c1a4d025fb4e1687dd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602914400,"stop":1602915900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602915900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard bringt seine neue Freundin Bernadette zum Abendessen zu seinen Freunden mit. Dabei muss seine Flamme am eigenen Leib erfahren, wie verschroben Sheldon ist. Als Bernadette im Laufe des Abends Interesse an Leonards Experiment zeigt, lädt dieser sie ein, es sich anzusehen. Penny ist von der Situation alles andere als begeistert und bittet Sheldon, ihr etwas über Physik beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e957c17c5ba91f6874e961e5bbc32d63230354da.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602915900,"stop":1602917400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602917400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonards Mutter hat zu Weihnachten ihren Besuch angekündigt, doch offenbar hat sie keine Ahnung von der Beziehung zwischen ihrem Sohn und Penny. Als Penny ihren Freund darauf anspricht, gerät der in Erklärungsnot. Als Leonard seine Mutter am Flughafen abholt, stellt er fest, dass seine Mutter und Sheldon seit Längerem Kontakt miteinander haben. Der Abend hat noch einige Überraschungen parat.","image":"https:\/\/images.tvtv.de\/tvbild\/9c0d5cd3eac241f8afec07aba39213be939e376a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602917400,"stop":1602918900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602918900":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya ist enttäuscht, weil JJ seine Freundin noch immer nicht vorstellen will. Sie versucht, ihm eindrucksvoll klarzumachen, dass sie eine nette Schwiegermutter sein wird. Doch JJ hegt berechtigte Zweifel.","image":"https:\/\/images.tvtv.de\/tvbild\/a6907dfb0619c104a571ec39f178728e79275660.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1602918900,"stop":1602920400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602920400":{"channel":"PROSIEBEN","title":"Speechless","descr":"Maya ist am Rande eines Nervenzusammenbruchs, als ihr JJ eröffnet, dass er in New York studieren möchte. Sie will das um jeden Preis verhindern und zeigt ihm alle möglichen Schwierigkeiten auf, die er dort mit seinem Rollstuhl bekommen könnte. Doch nicht nur Maya sabotiert seinen Umzug.","image":"https:\/\/images.tvtv.de\/tvbild\/db7bfcf1b3a7cd7b299aed75f8697f1e19a514dc.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1602920400,"stop":1602922200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602922200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und seine Freunde haben im Bundy-Haus einen Schalter entdeckt. Sein Nutzen ist ihnen ein Rätsel. Sie demontieren das Haus, um herauszufinden, wozu der Schalter gut ist. Bud meldet sich als Testobjekt für ein Cyberspace-Experiment zur Erforschung der sexuellen Wünsche. Kelly setzt Buds Treiben ein Ende: Heimlich schleust sie sich mit der hübschen Amber in das Versuchslabor ein.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602922200,"stop":1602923700,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602923700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In den \"Schuh-Nachrichten\" steht schon wieder kein Wort über Al! Er findet, dass zumindest ein Bild von ihm in dem Heft sein sollte. Als Kelly für die Schauspielschule einen Kurzfilm drehen soll, kommt Al dann eine geniale Idee: Er wird einfach gemeinsam mit Kelly einen Film über Schuhe machen, um endlich gebührend gewürdigt zu werden. Sie reichen den Streifen beim \"Indiana Filmfestival\" ein.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602923700,"stop":1602925380,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602925380":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1602925380,"stop":1602925500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602925500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Die Karibik-Kreuzfahrt endete in einem Desaster: Das Luxusschiff ist gesunken. Al, Peggy Marcy und Jefferson konnten sich im letzten Moment auf ein Schlauchboot retten doch sie sind nicht allein. Die vollschlanke Frau, die für das Unglück verantwortlich war, ist ebenfalls an Bord. Doch es kommt noch schlimmer: Ausgerechnet Al wird von den anderen zum Kapitän ernannt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602925500,"stop":1602927000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602927000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nachdem das Kreuzfahrtschiff untergegangen ist, befinden sich Al, Peggy, Marcy und Jefferson zusammen mit dem unsäglichen Komiker Gilbert Gottfried und der letzten überlebenden dicken Frau in einem Rettungsboot. Al wird zum Kapitän gewählt – und erklärt zuerst seine Ehe für null und nichtig. Währenddessen werden Bud und Kelly von Reportern belagert.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602927000,"stop":1602928800,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandys größter Traum war es immer, eine erfolgreiche Modedesignerin zu werden. Doch nach einigen Rückschlägen überlegt sie ernsthaft, alles hinzuschmeißen. Mike redet seiner Tochter ins Gewissen. Indes betrachtet auch Vanessa ihre Karriere, bei der nicht alles nach Plan lief ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602928800,"stop":1602930300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602930300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Es ist Kyles erster Arbeitstag in der Personalabteilung des \"Outdoor-Man\". Als Chuck und Joe eine Beschwerde gegen Mike einreichen, gerät er ins Schwitzen, schließlich handelt es sich ja um seinen Schwiegervater. Derweil haben Kristen und Boyd einen Narren am Hund des Nachbarn gefressen. Liebevoll kümmern sich die beiden um den Welpen – sehr zu Verdruss von Ryan.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602930300,"stop":1602931800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602931800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer Simpson hat riesengroßes Glück beim Bowling und wird so zu einer lokalen Berühmtheit. Da er jedoch keine neuen Leistungen nachlegen kann, verblasst sein Ruhm sehr schnell. Doch damit kann Homer gar nicht umgehen: Er verfällt in eine tiefe Depression und beschließt, sich von einem Hochhaus in den Tod zu stürzen. Zum Glück wird er aber gerade noch vom Bungy-Jumper Otto gerettet.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602931800,"stop":1602933600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602933600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem Homer einen \"Zorro\"-Film gesehen hat, fordert er Snake zum Duell heraus – er möchte Marges Ehre verteidigen. Snake macht sich aus dem Staub, was Homer eine enorme Steigerung seines Selbstbewusstseins verschafft. So gestärkt, fordert Homer nun jeden zum Duell heraus, dem er begegnet. Niemand traut sich, gegen Homer anzutreten, bis sich eines Tages doch ein mutiger Gegner findet.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602933600,"stop":1602935100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602935100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer wird Restaurantkritiker bei der Zeitschrift \"Springfield Shopper\". Dazu braucht er natürlich die Unterstützung seiner klugen Tochter Lisa. Homer schreibt Lobeshymnen über alle Restaurants, was dem Verleger missfällt. Also lässt er nun an den Gastronomen der Stadt kein gutes Haar mehr. Dies treibt die Restaurantbesitzer dazu, ein letztes, ganz spezielles Menü für Homer zu kreieren.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602935100,"stop":1602936900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602936900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Bart in der Schule mal wieder ausrastet, wird er unter Drogen gesetzt. Die Medikamente bewirken, dass er sich auf seine Schularbeiten konzentrieren kann, haben allerdings auch Nebenwirkungen. Und diese sind ausgerechnet bei Bart extrem ausgeprägt: Er entwickelt plötzlich übersinnliche Fähigkeiten und schafft es dadurch, eine Verschwörung innerhalb der Major League Baseball aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602936900,"stop":1602938400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602938400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der Direktor Skinner sitzt in der Klemme: Fat Tony hat Skinners 200.000 Dollar in den Sand gesetzt, und nun muss dieser die Schule schließen. Seine einzige Chance ist Jim Hope und dessen Unternehmen, das die Schule kauft und sie privatisiert. Nach einer Weile entdeckt Lisa Simpson, dass das Unternehmen die Schüler missbraucht, um das nächste perfekte Weihnachtsspielzeug zu kreieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602938400,"stop":1602940200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602940200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge Simpson überfährt den Nachbarn Ned Flanders und versucht, dessen Unfalltod zu vertuschen. Leider drängt sich Ned als Untoter in das Leben der Simpsons, und als solcher ist der Nachbar noch nervtötender als vorher. Indessen entführt ein Comic-Verkäufer eine Schauspielerin. Bart und Lisa Simpson, die über spezielle Superkräfte verfügen, machen sich daran, die Geisel zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602940200,"stop":1602942000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602942000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies schlimmster Albtraum wird wahr: Alan, Lyndsey, Jake und Eldrigde ziehen bei ihm ein. Verzweifelt besichtigt Charlie die Ruine von Lyndseys Haus und vergisst dabei prompt sein Handy. Als er sich erneut dorthin begibt, um es zu suchen, trifft er zufällig auf Herb sowie Lyndseys Ex-Mann Chris und den Pizzaboten Gordon. Die drei verbringen den angebrochenen Abend in trauter Runde.","image":"https:\/\/images.tvtv.de\/tvbild\/15bb67acefcddce38b1a1ab30c3d6df349482109.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602942000,"stop":1602943500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602943500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie erzählt zu Hause, dass er sich in Las Vegas eine kleine Auszeit gönnen will. Doch in Wahrheit besucht der eitle Frauenheld eine Schönheitsklinik, um ein Augenlifting vornehmen zu lassen. Währenddessen nützt Alan Charlies Abwesenheit geschickt aus: Um besser bei Frauen landen zu können, gibt er sich als Charlie aus – und scheint mit seiner Taktik tatsächlich auch Erfolg zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/4b85645bfa1309109631e96b357af6ed29b994fe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602943500,"stop":1602945000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602945000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nach seiner Trennung von Chelsea trifft sich Charlie zum ersten Mal wieder mit einer Frau: Seine Hautärztin Michelle ist klug, hübsch und witzig. Alles läuft wunderbar, bis Charlie erfährt, dass sie schon 47 ist. Sofort will der Womanizer die Beziehung beenden, doch sein Bruder Alan überzeugt ihn, dass das Alter im Grunde keine Rolle spielt. Charlie gibt der Beziehung also noch eine Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602945000,"stop":1602946500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602946500":{"channel":"PROSIEBEN","title":"The Orville","descr":"Bortus steht ein besonderer Tag bevor: Moclaner urinieren nur einmal im Jahr und zelebrieren dies mit einem Ritual. Die Orville und seine Crew nehmen Kurs auf Moclus, um der Zeremonie beizuwohnen. Das löst ungeahnte zwischenmenschliche Turbulenzen aus ...","image":"https:\/\/images.tvtv.de\/tvbild\/0730ce170c68f8101593f7177c3108123cd910c1.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1602946500,"stop":1602950400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602950400,"stop":1602951000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602951000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart ist ein talentierter Basketball-Spieler und gewinnt mit der Schulmannschaft sämtliche Spiele. Das bleibt auch der Wettmafia nicht verborgen. So kommt es, dass Fat den braven Tony Bart für seine Zwecke einspannt, um aus dessen Talent Profit zu schlagen. Im letzten Moment kommt Bart jedoch zur Vernunft und steigt aus dem Plan aus. Fat Tonys Rache lässt nicht lange auf sich warten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602951000,"stop":1602952800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602952800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge sorgt sich um Bart und fragt eine Erziehungsexpertin um Rat. Auf deren Vorschlag hin, Kinder für jede Tat mit einer Trophäe zu belohnen, wittert Homer darin ein Geschäft. Er eröffnet eine Werkstatt und verkauft Trophäen an alle Eltern. Als die Methode bei Bart nicht anschlägt, wenden sich Marge und Homer von ihm ab. Gekränkt sucht Bart Grampa auf, der ihm eine wertvolle Taschenuhr schenkt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602952800,"stop":1602954300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602954300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602954300,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"PROSIEBEN","title":"Dirty Grandpa","descr":"Nach dem Tod seiner Frau möchte der Rentner Dick noch einmal so richtig die Sau rauslassen – und zwar am liebsten mit seinem spießigen Enkel Jason, der kurz vor der Hochzeit mit der erzkonservativen Meredith steht. Dick schlägt vor, nach Daytona zum Spring Break zu fahren. Jason ist fassungslos, als sich herausstellt, dass sein Opa ein sexbesessenes Feierbiest ist und Studentinnen bevorzugt.","image":"https:\/\/images.tvtv.de\/tvbild\/87921b803512bfe619d308904bbb76d5c0b5897d.jpg?x=548&y=366\/dirty-grandpa","genre":"Film, Komödie","start":1602958500,"stop":1602966300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602966300":{"channel":"PROSIEBEN","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1602966300,"stop":1602973500,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602973500":{"channel":"PROSIEBEN","title":"Dirty Grandpa","descr":"Nach dem Tod seiner Frau möchte der Rentner Dick noch einmal so richtig die Sau rauslassen – und zwar am liebsten mit seinem spießigen Enkel Jason, der kurz vor der Hochzeit mit der erzkonservativen Meredith steht. Dick schlägt vor, nach Daytona zum Spring Break zu fahren. Jason ist fassungslos, als sich herausstellt, dass sein Opa ein sexbesessenes Feierbiest ist und Studentinnen bevorzugt.","image":"https:\/\/images.tvtv.de\/tvbild\/87921b803512bfe619d308904bbb76d5c0b5897d.jpg?x=548&y=366\/dirty-grandpa","genre":"Film, Komödie","start":1602973500,"stop":1602980100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602980100":{"channel":"PROSIEBEN","title":"Son of a Gun","descr":"Der 18-jährige JR landet wegen eines geringen Vergehens im Gefängnis. Dort ist er hilflos der Gewalt seiner brutalen Mitgefangenen ausgeliefert, bis sich Brendan Lynch seiner annimmt. Doch der Schwerverbrecher handelt nicht selbstlos. JR soll nach seiner Freilassung nicht nur an der Befreiung Brendans mitwirken, sondern anschließend dessen Bande auch bei einem Raubüberfall unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/eee810cafd581735bd1b4323e0e1d77fa7ecb44d.jpg?x=548&y=366\/son-of-a-gun","genre":"Film, Actionfilm","start":1602980100,"stop":1602986700,"country":"AUS\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602986700":{"channel":"PROSIEBEN","title":"The Lazarus Project","descr":"Ben Garvey, ein erfolgreich resozialisierter ehemaliger Sträfling, lebt mit seiner Frau Lisa und der gemeinsamen Tochter Katie ein glückliches Leben. Doch kurz vor dem Ende seiner Bewährungszeit verliert er seine Arbeit, gerät an die falschen Leute und wird erneut straffällig. Er wird zum Tode verurteilt und hingerichtet. Doch statt zu sterben, erwacht er in einer mysteriösen Nervenheilanstalt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8fd3c5ea0f07dc99702884c535361250bce19ed.jpg?x=548&y=366\/the-lazarus-project","genre":"Film, Mystery","start":1602986700,"stop":1602992100,"country":"USA\/CDN\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602992100":{"channel":"PROSIEBEN","title":"The Orville","descr":"Bortus steht ein besonderer Tag bevor: Moclaner urinieren nur einmal im Jahr und zelebrieren dies mit einem Ritual. Die Orville und seine Crew nehmen Kurs auf Moclus, um der Zeremonie beizuwohnen. Das löst ungeahnte zwischenmenschliche Turbulenzen aus ...","image":"https:\/\/images.tvtv.de\/tvbild\/0730ce170c68f8101593f7177c3108123cd910c1.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1602992100,"stop":1602995100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}