{"1597982700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Frankie hilft, den Wagen für die Homecoming-Parade zu schmücken, erfährt sie von ihren eifrigen Nachbarinnen, dass deren Kinder seit Monaten für die anstehenden Vortests für das College lernen. Frankie fällt aus allen Wolken, denn sie hat bisher weder von den Tests gehört geschweige denn hat sie Axl lernen sehen. Als sie ihren rebellischen Sohn darauf anspricht, entbrennt ein heftiger Streit","image":"https:\/\/images.tvtv.de\/tvbild\/53a58ad4db1f05fa01b9577cfa4894ac626c5bf1.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597982700,"stop":1597983900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597983900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks haben in ihrem Haus einen Wasserschaden, weshalb Frankie umziehen möchte. Die Kinder sind davon jedoch gar nicht begeistert und legen alles daran, den Umzug zu verhindern. Unterdessen scheitern Sue und Brad erneut mit einem ihrer legendären Auftritte.","image":"https:\/\/images.tvtv.de\/tvbild\/cba2d37f207a1999881d42fbb76735b1ca89fa0e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1597983900,"stop":1597985400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597985400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Missi, die Tochter von Waldens Kumpel Jerry, ist zu Besuch. Sie ist Balsam für die Augen, aber sonst unerträglich, denn sie quasselt ununterbrochen. Als Jake dann am Wochenende noch auf einen Kurzbesuch vorbeischaut, verliebt er sich Hals über Kopf in Missi. Beide landen zur Überraschung aller im Bett miteinander. Dann stellt sich heraus, dass Missi schon vergeben ist, sie hat einen festen Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597985400,"stop":1597986900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597986900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Lyndsey gehen mit Walden zum Abendessen in ein Restaurant. Unglücklicherweise treffen sie dort auf Waldens Ex-Partnerin Zoey und ihre neue Liebschaft Peter. Für Walden ist der Abend gelaufen. Er leidet sehr unter der Trennung von Zoey. Um ihn aufzumuntern möchte ihn Lindsey mit einer Auswahl ihrer Freundinnen bekannt machen. Leider misslingen sämtliche Verabredungen und Walden gibt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597986900,"stop":1597988400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597988400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nach einigen Wochen trauter Zweisamkeit bietet Walden Rose an, bei ihm einzuziehen. Ausgerechnet in dieser Situation kehrt Zoey aus England zurück. Sie möchte einen neuen Versuch mit Walden starten. Dem Mann fällt es schwer, Rose die verzwickte Lage zu erklären. Diese reagiert scheinbar gelassen auf die Neuigkeit, plant dann allerdings, sich für die ihr angetane Verletzung zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f0f9a0ce046a838c58daadf149a79fb57b42f6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1597988400,"stop":1597989900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597989900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny lädt ihre Freunde ein, mit ihr zu einer Weinprobe zu kommen. Sheldon und Bernadette sagen ab: Sheldon mag keinen Wein, und Bernadette kann wegen ihrer Schwangerschaft nichts trinken. Sie verbringen den Abend zusammen – und haben dabei mehr Spaß, als sie erwartet hätten. Die anderen hingegen können die Weinprobe nicht wirklich genießen, da allerhand unliebsame Themen auf den Tisch kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/305cd15a8056615e76263ececa5fb4b9382361b3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597989900,"stop":1597991400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597991400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard überredet Penny dazu, seine Mutter vom Flughafen abzuholen. Verzweifelt versucht sie, einen Zugang zu Beverly zu bekommen, doch die kommt ihr keinen Schritt entgegen. Die Jungs wollen ein exklusives \"Avengers\"-Screening besuchen, doch Sheldon kann nicht mit: Er ist mit Amy zum Shoppen verabredet. Er findet allerdings eine unkonventionelle Möglichkeit, um doch ins Kino zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf4baa30030449311f2ad73995908a242d45870e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597991400,"stop":1597992900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597992900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny und Leonard beschließen, ihr Ehegelübde zu erneuern und dieses Mal zusammen mit ihren Freunden und der Familie zu feiern. Allerdings ist die Stimmung ziemlich angespannt, da sich Leonards Mutter Beverly und Sheldons Mom Mary nicht ausstehen können. Außerdem hat Leonard seinen Vater Alfred eingeladen, was Beverly mehr als empört. Doch dann nimmt der Abend eine interessante Wendung.","image":"https:\/\/images.tvtv.de\/tvbild\/f4e3ddd4861f2f4fca0310ff990c2d6559214599.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1597992900,"stop":1597994100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597994100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted lernt die Wirtschaftsstudentin Cindy kennen. Er ist von ihr ganz begeistert, doch das zweite Date verläuft für ihn enttäuschend. Cindy hat nämlich erfahren, dass die Uni-Leitung Flirts zwischen Studentinnen und Dozenten verbietet. Barney hat sich in die neue Barfrau des MacLaren's verguckt, die alle männlichen Gäste wahnsinnig macht. Und das macht Robin schrecklich eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/79c093ffd4d9018cda5adbc12473b327eed70444.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597994100,"stop":1597995900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597995900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Seit Kurzem ist Jenkins in der gleichen Abteilung wie Marshall angestellt. Marshall ist von Jenkins' Streichen ganz begeistert – nicht zuletzt, weil sie meistens ziemlich obszön sind. Irgendwann erfährt Lily, dass Jenkins eine attraktive junge Frau ist – ihre Reaktion überrascht Marshall. Robin erfährt, dass Ted und seine Studenten ihre nächtliche Nachrichtenshow ansehen. Als Robin einen Höhenflug bekommt, verrät ihr Ted, dass sie ihre Moderation für ein Trinkspiel benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fce6642ffa054ba18552138f9a6711c73a15a16e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1597995900,"stop":1597997400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597997400":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Bei einer Verkehrskontrolle erwischen die Polizisten Mike und Carl die bekannte Autorin J.C. Small betrunken am Steuer. Auf dem Revier benimmt sie die alkoholisierte Diva so unmöglich, dass Mike Molly zu Hilfe holt, denn die Autorin ist Mollys großes literarisches Vorbild. Molly ist begeistert und legt sich mächtig ins Zeug, um die von ihr vergötterte Autorin zu beruhigen.","image":"https:\/\/images.tvtv.de\/tvbild\/f1cefbff7e1d4b574c7d85a847107676dfbedce4.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1597997400,"stop":1597998900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597998900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Seit Adam seinem Sohn Teddy einen Horrorfilm gezeigt hat, kann der nicht mehr schlafen und verbringt daher die Nächte im Bett seiner Eltern. Um mal wieder Zeit für sich zu haben, buchen sich Adam und Andi ein Hotelzimmer. Doch die Nacht läuft anders als geplant ...","image":"https:\/\/images.tvtv.de\/tvbild\/f4a99d8e71eb6d354269401844a80200f4a5667c.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1597998900,"stop":1598000400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598000400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Die Beziehung zwischen Adam und seiner Tochter Kate ist nicht mehr so innig wie früher. Als Kate der Familie eröffnet, ab sofort Veganerin zu sein, wittert Adam seine Chance, der Teenagerin wieder näherzukommen. Er verspricht ihr, auch vegan zu leben. Doch seine Liebe zum Fleisch ist einfach zu groß ...","image":"https:\/\/images.tvtv.de\/tvbild\/0b0283b8c814fb684c88860f2930bc3f821a5cff.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598000400,"stop":1598001900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598001900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Nachdem Boyds Verhalten immer unkontrollierbarer wird, wird er zum Psychiater geschickt. Die Diagnose: ADHS. Mike will aber nicht, dass sein Enkel die verschriebenen Medikamente nimmt. Er hält Eishockey für die bessere Therapie. Mandy nutzt die Chance und nimmt die Pillen, die eigentlich für Boyd gedacht sind, um bei ihren Klausuren besser abzuschneiden. Ob der Plan aufgeht?","image":"https:\/\/images.tvtv.de\/tvbild\/fd997d970e7083639717c517fdf223094d8d44da.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598001900,"stop":1598003400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598003400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyd findet heraus, dass der Namensgeber seiner Schule ein Sklavenhalter war. Seine Eltern sind geschockt und fordern eine Namensänderung. Doch Mike und Vanessa vertreten eine andere Meinung. Unterdessen ist Mandy überfordert mit der Aufgabe, ein Kleid für den Modestudiengang an der Uni zu schneidern ...","image":"https:\/\/images.tvtv.de\/tvbild\/ea5ce1085a2a727d370edb937559c93f7787b7e4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598003400,"stop":1598004900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598004900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Bobby liebt es, zum Bowling zu gehen – sehr zum Leidwesen von Caroline, die mit dieser Freizeitbeschäftigung nichts anfangen kann. Dennoch begleitet sie ihn zusammen mit Max auf die Bowlingbahn. Als ein wichtiges Spiel ansteht, bei dem es für Bobbys Team um die Meisterschaft geht, verletzt Caroline versehentlich Frank, den besten Spieler. Daraufhin erklärt sich Max bereit, für Frank einzuspringen.","image":"https:\/\/images.tvtv.de\/tvbild\/b5af9350f6d1e3c22cc6fc5631205cfb4d834bb6.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598004900,"stop":1598006400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598006400":{"channel":"PROSIEBEN","title":"Mom","descr":"Nach einem Vorfall bei den Anonymen Alkoholikern, raten Bonnie und Marjorie Christy, wieder mit Männern auszugehen. Der Nachbar, den Christy in der Waschküche trifft, scheint der perfekte Kandidat – bis sie eine prekäre Entdeckung in ihrer Wohnung macht ...","image":"https:\/\/images.tvtv.de\/tvbild\/d25b9c879c67024e426566f9746cf0405480d8da.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598006400,"stop":1598007900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598007900":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy stellt geschockt fest, dass aus ihrem Kellnerjob, der nur eine Übergangslösung sein sollte, bereits ein zehnjähriger Nebenjob geworden ist. Sie beschließt, ihrem Leben eine neue Richtung zu geben und wieder zur Highschool zu gehen. Indes kämpft Bonnie mit ihrem Alter und beschwert sich, dass auch Alvin sich wie ein Oldie aufführt. Dieser geht daraufhin mit ihr auf ein Rockkonzert.","image":"https:\/\/images.tvtv.de\/tvbild\/dec095a9fb65b062478bff63b6241bcdb8c9dde7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598007900,"stop":1598009400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598009400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Das permanente Geplapper von Missi geht Walden inzwischen ziemlich auf die Nerven. Um der Belästigung zu entkommen, flüchtet Walden in den Leseraum der öffentlichen Bibliothek. Dort trifft er auf Whitney, die er gleich ausgesprochen sympathisch findet. Er engagiert die arbeitslose Schauspielerin für die Rolle als seine Freundin, weil er von seinen letzten echten Affären enttäuscht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4935e76cfe732417f14d3f2dae39306fffac7f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598009400,"stop":1598010900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598010900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lyndsey stellt Alan ein Ultimatum: Ehe oder Trennung. Weil Alan sich nicht entscheiden kann, trennt sich Lyndsey von ihm. Als Alan zufällig dem alten Sid Olsen begegnet, führt die Unterhaltung dazu, dass er die ganze Sache mit Lyndsey noch einmal überdenkt. Walden macht derweil die Bekanntschaft mit der reichen, sexhungrigen Shari, die glaubt, er sei ein mittelloser Schriftsteller.","image":"https:\/\/images.tvtv.de\/tvbild\/d996036d6252cf547076bc09ad13eabaa6f6f7a9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598010900,"stop":1598012400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598012400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann es kaum glauben, seine Ex-Frau Kandi möchte sich mit ihm in einem Kaffee verabreden. Während des Treffens stellt sich heraus, dass Kandi die Beziehung gerne noch einmal aufleben lassen möchte. Die Begründung verschlägt Alan fast die Sprache, es sind seine ausgezeichneten Fähigkeiten als Liebhaber. Als er sich erneut auf sie einlässt erlebt gerät sein Leben durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c7bcc3ad7f0710df53c9a4c1c86811d9ba1dd819.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598012400,"stop":1598014200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598014200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Während alle anderen Mädchen als sexy Schulmädchen oder Krankenschwester auf einer Halloween-Party verkleidet sind, kommt Sue als Würfel. Verwirrt fragt sie ihren Vater um Rat, auf was Jungs eigentlich stehen. Doch dieser weicht Sues Frage aus. Währenddessen beschließt Frankie, sich gegen unverschämte Mitmenschen zu wehren.","image":"https:\/\/images.tvtv.de\/tvbild\/331ddf82cc17ad53248b69247e9b4c2eccab69d0.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598014200,"stop":1598015700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598015700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl hat die Chance auf ein College-Stipendium. Im Gespräch mit einem der Entscheidungsträger schlägt er sich wider Erwarten gut, was seine Mutter Frankie verzweifeln lässt: Wieso benimmt sich ihr Junge draußen hervorragend – nur nicht zu Hause?","image":"https:\/\/images.tvtv.de\/tvbild\/42d4c7644d0423f4d05d31b6c16c666fddae6183.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598015700,"stop":1598017200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598017200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die zarten Bande, die sich zwischen Mary und Alfred bilden, sorgen für reichlich Zündstoff – nicht zuletzt bei Beverly, die ihren Ex-Mann piesackt, wo sie nur kann. Bei der Hochzeitszeremonie von Penny und Leonard reißen sich schließlich alle so gut es geht zusammen. Howard wird unterdessen immer noch von seinem Verfolgungswahn geplagt. Wie es scheint, sind seine Sorgen nicht ganz unbegründet.","image":"https:\/\/images.tvtv.de\/tvbild\/f48e4a0acd229a0a9af16b60eee56e55607ca2ce.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598017200,"stop":1598019000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598019000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Colonel Williams von der Air Force will sich unbedingt mit Howard, Leonard und Sheldon treffen, um über ihre Erfindung zu sprechen. Sicherheitshalber verdonnern die Freunde Sheldon dazu, während der Unterredung den Mund zu halten. Penny hat unterdessen versehentlich in der Firma ausgeplaudert, dass Bernadette schwanger ist und traut sich nicht, ihrer Freundin den Fauxpas zu beichten.","image":"https:\/\/images.tvtv.de\/tvbild\/aed0f470c36859c7d677d0a051b024454275e4e7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598019000,"stop":1598020200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598020200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Zeitdruck beim Gyroskop-Projekt der Jungs wird immer größer und sie müssen Nachtschichten einlegen, um den Termin einhalten zu können, den Sheldon Colonel Nelson zugesagt hat. Das führt Sheldon in Versuchung, ein koffeinhaltiges Getränk zu konsumieren. Bernadette gesteht Raj, dass sie nicht weiß, ob sie schon bereit ist, Mutter zu werden. Penny begleitet Amy zu einer Universitätsparty.","image":"https:\/\/images.tvtv.de\/tvbild\/788f7f5d19b2bbf27102cd8e31e9ab202268828c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598020200,"stop":1598022000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598022000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598022000,"stop":1598025600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598025600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598025600,"stop":1598026200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598026200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist mal wieder total sauer auf seinen Sohn und steckt Bart in den Hasenkäfig. Aus Rache bastelt Bart eine Bildschablone mit Homers Konterfei und dem Text \"Vollidiot\" und besprüht die ganze Stadt damit. Als er immer kreativer wird, und die Kunstwerke, die Homer lächerlich machen sollen, immer interessanter werden, ist Bart zu Homers Leidwesen schon bald Star der Straßenkünstler-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598026200,"stop":1598028000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598028000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer schwärzt seine Kollegen bei Mr. Burns an und steht wie ein Held da. Das bringt ihm zwar einen freien Tag ein, aber seine Freunde sind sauer auf ihn. In der Nacht pinkelt er ins Bett. Homer glaubt, dass es schlechtes Karma ist und bringt die Sache mit den Kollegen wieder in Ordnung. Die Bettnässerei hört jedoch nicht auf. Hilfe verspricht die von Professor Frink entwickelte Traummaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598028000,"stop":1598029500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598029500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598029500,"stop":1598033700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"PROSIEBEN","title":"Star Wars: Eine neue Hoffnung","descr":"Der Diktator Darth Vater beherrscht das Imperium mit seiner gigantischen Raumstation, dem Todesstern. Dessen Konstruktionspläne hat die gefangen genommene Prinzessin Leia an die Rebellen um den Jedi-Ritter Obi-Wan Kenobi verraten. Der macht sich mit seinem Schüler Luke Skywalker auf, um das Imperium aufzuhalten und die Prinzessin zu befreien. Hilfe bekommen sie von dem Weltraumpiraten Han Solo.","image":"https:\/\/images.tvtv.de\/tvbild\/7785b5d70ed07e86c2219d3076db9756f1225953.jpg?x=548&y=366\/star-wars-eine-neue-hoffnung","genre":"Film, SciFi-Film","start":1598033700,"stop":1598043300,"country":"USA","releaseYear":"1977\/1997","season":null,"episode":null,"absEpisode":null},"1598043300":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/9f224d7d70cdf7c956aa1c87af2e6745b37b9c5f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598043300,"stop":1598046900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598046900":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/4893ef524478ede652c3d149440a16ec61a51f83.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598046900,"stop":1598050500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598050500":{"channel":"PROSIEBEN","title":"End of Watch","descr":"Seit Jahren sind die beiden Cops Mike Zavala und Brian Taylor gemeinsam in South Central Los Angeles unterwegs. Ihre Einsätze zeichnen sie mit einem Camcorder auf. Als sie bei einer Fahrzeugkontrolle mit Diamanten besetzte Schusswaffen entdecken, stoßen sie in ein Wespennest. Sie haben sich eine mächtige Latino-Gang zum Feind gemacht, die nun mit allen Mitteln versucht, die Cops auszuschalten.","image":null,"genre":"Film, Krimi","start":1598050500,"stop":1598057400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598057400":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1598057400,"stop":1598058000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598058000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1598058000,"stop":1598058300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598058300":{"channel":"PROSIEBEN","title":"Freelancers","descr":"Malo ist der Sohn eines ermordeten NYPD-Offiziers. Er schließt sich der Truppe um den ehemaligen Partner seines Vaters an. Schon bald merkt Malo, dass sich die Polizisten bestechen und auch sonst einiges zu Schulden kommen lassen. Als ihm dann klar wird, warum und auf welches Weise sein Vater um Leben kam, sinnt er auf Rache. Er gibt nicht eher Ruhe, bis der Gerechtigkeit Genüge getan ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a04e7a9ba4db45052adcebc8b35bf4088859783f.jpg?x=548&y=366\/freelancers","genre":"Film, Actionfilm","start":1598058300,"stop":1598064000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598064000":{"channel":"PROSIEBEN","title":"Otto – Der Liebesfilm","descr":"Der Straßenmusikant Otto wird von Amors Liebespfeil getroffen, als er der jungen und hübschen Tina ihre Tasche nachbringen will. Die beiden verlieben sich ineinander. Nun beginnt für das Paar eine erfolglose Suche nach einer Wohnung – bis Freifrau von Lodenwald demjenigen Künstler eine Villa zur Verfügung stellen will, der der altertümlichen Laute ihres Großvaters eine alte Weise entlocken kann.","image":"https:\/\/images.tvtv.de\/tvbild\/749f61415378ac00460cc3ee95afa3f3bb914f9c.jpg?x=548&y=366\/otto-der-liebesfilm","genre":"Film, Komödie","start":1598064000,"stop":1598070300,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null}}