{"1602043800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Obwohl die Familie die falschen Eintrittskarten hat, gelingt es ihr, dennoch ins Disney World zu gelangen. Doch auch im Freizeitpark häufen sich eine ganze Reihe an unglücklichen Ereignissen – schnell wird klar, dass die Vorstellungen von einem gelungenen Urlaub weit auseinandergehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8cb3a6991fffb90ef666ccfe93b8cb652c87f6b.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602043800,"stop":1602045300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602045300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Beim geringsten Anlass gehen sich Charlie und sein Bruder Alan auf die Nerven. Das geht so weit, dass Charlie seinem Bruder heimlich auf den Hamburger spuckt und Rose sich als Vermittlerin im Bruderstreit anbietet. Bei diesem Versöhnungsgespräch erkennt Alan, dass Charlie ihn seit dem Kindergarten so schrecklich behandelt, weil er glaubt, dass Alan und nicht er der Liebling ihrer Eltern war.","image":"https:\/\/images.tvtv.de\/tvbild\/90a8727167afd6c7f434cd7e51d3bbbf1acda51f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602045300,"stop":1602046800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602046800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Harry, Evelyns zweiter Mann, ist gestorben, doch nur Alan geht zur Beerdigung, um Harry die letzte Ehre zu erweisen. Dagegen hofft Charlie, auf der Trauerfeier eine Frau aufzureißen, Evelyn möchte sich als Maklerin für Harrys Haus ins Gespräch bringen, und Jake will zum ersten Mal eine Leiche sehen. Als Evelyn sich vor Kummer betrinkt, müssen die Harpers die Beerdigung jedoch schnell verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e94d81a0aa0efceff38cff441cbf865cdd17899e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602046800,"stop":1602048300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602048300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie findet heraus, dass Alan das Geld für seinen neuen Sportwagen von seiner Mutter Evelyn bekommen hat. Charlies Befürchtung, dass Alan nun ihrer Mutter auf ewig verpflichtet sein wird, scheint sich schon am nächsten Tag zu bewahrheiten: Evelyn bittet Alan, sich um Trudy zu kümmern, die Tochter ihres neuen Freunds. Notgedrungen führt Alan Trudy aus, die sich als Alkoholikerin herausstellt.","image":"https:\/\/images.tvtv.de\/tvbild\/cac3fb80135e6016979f7cdc676fc213ab4e524f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602048300,"stop":1602050100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602050100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Mit dem Spiel \"Schere-Stein-Papier\" wollen Sheldon und Raj entscheiden, welchen Science-Fiction-Film sie sich angucken. Echse und Spock sollen es spannender machen. Howard hat ganz andere Probleme und überlegt sich Methoden, Frauen abzuschleppen. Eine verhilft ihm zu einem Date mit der Ärztin Stephanie. Doch dann ist es nicht Howard, der mit Stephanie zusammenkommt, sondern Leonard.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602050100,"stop":1602051600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602051600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon will, dass Leonard und Stephanie ein Paar bleiben, weil er sie für die einzige annehmbare Frau hält, mit der Leonard je zusammen war. Außerdem fehlt ihm noch ein Schiffsarzt für seine Enterprise-Crew. Deswegen versucht er, Penny davon zu überzeugen, nicht als Stephanies Rivalin in Erscheinung zu treten. Als Stephanie die Nacht bei Leonard verbringt, stört Sheldon die beiden versehentlich.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602051600,"stop":1602053100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602053100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist sich sicher, unter einer ernsthaften Krankheit zu leiden und lässt sich ständig von Stephanie untersuchen. Er schreckt auch nicht davor zurück, bei ihr im Krankenhaus vorbeizuschauen. Super genervt von dem aufdringlichen \"Kranken\", diagnostiziert sie bei ihm eine ganz schlimme Kehlkopfentzündung. Die einzig wirksame Therapie: Er darf die nächste Zeit auf gar keinen Fall sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602053100,"stop":1602054600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602054600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney muss Robins Vater um ihre Hand bitten. Bei einem Treffen der drei in einem Restaurant, erkennt Robin ihren Vater kaum wieder: Das ehemals kalte, konservative Familienoberhaupt singt jetzt Country-Songs, trägt Hawaiihemden und ist auf Facebook. Barney hält er für ein Weichei und nicht geeignet, Robins Ehemann zu werden. Ted gönnt seinen Freunden zwar ihr Glück, leidet aber insgeheim.","image":"https:\/\/images.tvtv.de\/tvbild\/b53e99f63567a7d17da12ac9c5385a632f3fdbbc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602054600,"stop":1602056100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602056100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted trifft sich mit einer 20-Jährigen. Barney spielt sich als Moralapostel auf, findet aber One-Night-Stands so aufregend, dass er Ted überredet, wenigstens einmal mit seiner neuen Bekanntschaft zu schlafen. Also landen die beiden im Bett, und am nächsten Morgen schickt Ted Barney ein Foto der jungen Frau. Es ist seine Halbschwester Carly! Geschockt organisiert er eine Hochzeit für die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/858676aa3535a44210096893807cea9f42c814df.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602056100,"stop":1602057600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602057600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted lernt scheinbar zufällig die hübsche Jeanette kennen. Doch bald stellt sich heraus, dass diese schon länger ein Auge auf Ted geworfen und das Treffen arrangiert hat. Marshall und Lily halten sie daher für eine Stalkerin und raten ihrem Freund, auf Abstand zu gehen. Ted fühlt sich jedoch insgeheim geschmeichelt von dem Aufwand, den seine neue Bekanntschaft betrieben hat, um ihm nahe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2f992d330260bee14a94f33e154b70ed8f3ac8cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602057600,"stop":1602059100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602059100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602059100,"stop":1602060600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602060600":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Nachdem Adams Eltern ihr Haus verkauft haben, stehen sie mit einem Wohnwagen in Adams und Andis Einfahrt und wollen bleiben. Das kratzt extrem an den Nerven der beiden, die niemanden bei sich wohnen haben möchten. Zudem nervt es sie, dass Adams Eltern die Kinder verhätscheln. Es bleibt ihnen nichts anderes übrig: Sie müssen dafür sorgen, dass die beiden in eine Apartmentanlage für Senioren ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/eba459c8ee708a011cd8347a8b37fb930de5bd8f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602060600,"stop":1602062400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602062400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike schlägt seinem Enkelsohn Boyd vor, alleine von der Schule nach Hause zu gehen. Ryan hingegen entpuppt sich als Helikopter-Vater und macht sich große Sorgen, ob sein Sohn dem überhaupt gewachsen ist. Derweil haben Ed und Kyle zu einer Versammlung aufgerufen, bei der man sich auf die Apokalypse vorbereiten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/645a7e0d49a7b2385708d2c89fa27ee5439d7ed2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602062400,"stop":1602063900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602063900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessa wünscht sich, dass endlich eine Frau US-Präsidentin wird. Mit aller Kraft versucht sie, auch Eve davon zu überzeugen. Ed hat Mike gegenüber erwähnt, dass er seine Tochter seit Jahren nicht mehr gesehen hat. Daraufhin gerät Mike ins Grübeln und er hinterfragt seine Beziehung zu seinen Töchtern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3ae77fd08824259928f1e3a0b2bc967141845f5.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602063900,"stop":1602065400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602065400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline hat ein Date mit Andy – doch nichts passiert zwischen den beiden. Max ist dennoch überzeugt, dass er in ihre Freundin verliebt ist und schlägt vor, das zweite Date abzuwarten. Doch Andy macht wieder keine Annäherungsversuche. Indes lernen sie im Diner zwei Amish-Jungs kennen. Max und Caroline überreden sie, einen Stall für Chestnut zu bauen. Ihre neuen Bekannten sind sehr attraktiv.","image":"https:\/\/images.tvtv.de\/tvbild\/dc876c657ceadee776502a76e4057140a4a8f8ce.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602065400,"stop":1602066900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602066900":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy taucht mal wieder zu spät bei der Arbeit auf und wird daraufhin von dem neuen Manager des Restaurants vor die Tür gesetzt. Sie ignoriert jedoch die Kündigung – bis sie auf den Regionalleiter trifft. Unterdessen muss Bonnie eine Kaution für ihren Bruder bezahlen, der sich im Drogenrausch in einer Bar geprügelt hat. Einen Entzug lehnt er kategorisch ab, was auch zum Konflikt zwischen Bonnie und Adam führt.","image":"https:\/\/images.tvtv.de\/tvbild\/f58ca7284789041a16a851a437218447543752e3.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602066900,"stop":1602068400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"PROSIEBEN","title":"Mom","descr":"Die Fernbeziehung mit Patrick ist für Christy schwieriger als erwartet. Sie ist so frustriert, dass sie auf die Avancen von Cooper eingeht, und landet mit ihm im Bett. Ihr schlechtes Gewissen lässt schnell nach, als sie feststellt, dass sie Emotionen und Sex trennen kann. Cooper gelingt das nicht: Er verliebt sich Hals über Kopf und ist enttäuscht, dass Christy seine Gefühle nicht erwidert.","image":"https:\/\/images.tvtv.de\/tvbild\/67a3ef79e6b5c4b8e355eff85d172f892490f372.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602068400,"stop":1602069900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602069900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da sie eifersüchtig auf Jakes andere Oma ist, überredet Evelyn Alan, auch einmal auf ihren Enkel aufpassen zu dürfen. Nach langem Zögern willigt der ein, und geht, als er Jake bei ihr abgeliefert hat, mit Charlie in eine Bar, um sich abzulenken. Dort kann aber selbst eine Damen-Volleyballmannschaft sie nicht davon abhalten, sich daran zu erinnern, wie ihre Mutter sie als Kinder behandelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d547c019693a718dc935913f9f7a395198472d5b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602069900,"stop":1602071400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602071400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake liest in der Schule einen Aufsatz über das Thema \"Mein letztes Wochenende\" vor, der mit dem Frühstück beginnt, in das ein älterer Herr namens Norman hereinplatzte. Von da an unterscheidet sich Jakes Aufsatz allerdings erheblich von den tatsächlichen Ereignissen, denn natürlich erzählt Charlie seinem Neffen nicht, dass er mit Normans junger und attraktiver Freundin ein Tête-à-tête hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4e81ebd912ec59f62b0f0ca34f63ad75f3eefcc0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602071400,"stop":1602073200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602073200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Satellitenschüssel wird bei einem Sturm beschädigt. Alan will den Schaden reparieren, stürzt dabei vom Dach und verletzt sich schwer. Nun kann er am Wochenende nicht auf Jake aufpassen, und Charlie, der sich mitverantwortlich für den Unfall fühlt, erklärt sich bereit, den Babysitter zu spielen. Jake befindet sich gerade in einer unausstehlichen Phase und treibt Charlie zur Weißglut.","image":"https:\/\/images.tvtv.de\/tvbild\/88cd54106f8f70834d1c9eba8aa1005fbbe93721.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602073200,"stop":1602074700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602074700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue und Brick verpassen den Schulanfang um eine Woche, da Frankie das Datum verwechselt hat. Sue ist deshalb außer sich, da es diesmal das perfekte Sue-Schuljahr werden sollte. In der Zwischenzeit verliert Mike zum ersten Mal gegen Axl ein Basketballspiel, und Brick findet einfach keine perfekte Schultasche.","image":"https:\/\/images.tvtv.de\/tvbild\/f4055d1ffd2e1fddce1e569615bba15d6d0b0173.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602074700,"stop":1602076200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602076200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike halten nach Zweitjobs Ausschau, um Sue zur Uni schicken zu können. Derweil basteln Sue und Brad an einem bedeutungsvollen Theaterstück, an das sich alle noch Jahre später erinnern sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac38de926b6d7831e6202aaaf13006dc70e9bc29.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602076200,"stop":1602078000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602078000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Sheldon erfährt, dass Penny für ihn ein Weihnachtsgeschenk hat, möchte er sich erkenntlich zeigen und sich etwas Geeignetes für sie überlegen. Weil er sich nicht entscheiden kann, kauft er gleich mehrere Geschenke, um dann spontan zu entscheiden, welches angemessen ist ... Leonard ist noch immer in Penny verliebt. Doch die interessiert sich nur für den smarten Wissenschaftler David Underhill. Als sie jedoch erfährt, dass er verheiratet ist, sucht sie Leonards Nähe ...","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602078000,"stop":1602079500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602079500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howards Flirtversuche bei Penny prallen wie immer an ihr ab. Verletzt und enttäuscht lässt er sogar sein Roboterkampf-Team im Stich. Der Rest des Teams wird von Kripke herausgefordert, mit ihrem Killer-Roboter Monte bei den Roboter-Meisterschaften gegen seinen Roboter anzutreten. Sheldon überschätzt Monte maßlos und muss schmerzlich erkennen, dass er gegen Kripkes Kampfroboter keine Chance hat.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602079500,"stop":1602081000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602081000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Um seine Forschungsarbeit fortführen zu können, braucht Sheldon Zugang zu einem Computer an der Universität. Der gehässige Barry Kripke, der die Zugänge verwaltet, lehnt Sheldons Gesuch jedoch ab. Nur Kripkes Freunde kommen in den Genuss dieses Privileges. Sheldon ist sich wie immer für nichts zu schade und buhlt um Kripkes Gunst. Dieser genießt diese außergewöhnliche Situation sichtlich.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602081000,"stop":1602082800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602082800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602082800,"stop":1602086400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602086400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602086400,"stop":1602087000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602087000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Maggie nicht einschlafen kann, erzählt Homer ihr eine Geschichte von früher: Ned Flanders hatte einen Ausflug bei einem Kirchenanlass gewonnen und lud die Lovejoys dazu ein, die jedoch nicht mitgehen wollten. Stattdessen schlug der Reverend damals vor, dass dies eine gute Möglichkeit sei, das angespannte Familienverhältnis zwischen den Flanders und den Simpsons zu verbessern.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602087000,"stop":1602088800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602088800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homers jährliche Rede vor seinen Kollegen während der Fortbildung im Kernkraftwerk steht auf dem Programm. Mit Hilfe eines Improvisations-Stand-up-Comedy-Clubs will er seine extreme Angst bewältigen, vor Publikum zu sprechen. Völlig begeistert von dieser Kunst und ihren Möglichkeiten zeigt sich, dass Homer sogar wirkliches Talent in diesem Bereich hat. Lisa unterstützt ihn so gut sie kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602088800,"stop":1602090300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602090300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602090300,"stop":1602094500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Andrew sucht bei seiner Patientin Suzanne weiterhin verzweifelt nach einer Diagnose und gerät in einen manischen Zustand, der ihn an seinen Vater erinnert. Amelia beschließt, ihr Kind ohne Vater großzuziehen, und vertraut auf die Hilfe ihrer Schwestern. Derweil fühlt sich Levi verletzt, als er herausfindet, dass Nico ihn nicht seinen Eltern vorstellen will, weil er sich noch nicht geoutet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/41d9ec5912618356e4e63623696b7c1cdb9e1cc6.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1602094500,"stop":1602098100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602098100":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Ein Blizzard fegt über Seattle und sorgt für Aufregung. Unter anderem bringt die hochschwangere JJ mit Mayas, Andys und Pruitts Hilfe ein Baby in der Feuerwache zur Welt. Travis hat es mit einer verwirrten Frau zu tun, die in ihrem Auto eingeschneit ist, aber ihren Standort nicht angeben kann. Rigo konfrontiert Jack mit seinem Wissen darüber, dass er mit Eva geschlafen hat, und schlägt ihn nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/2393c1544d8cf1b82a4c0521be7e0c34d2dbcab2.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1602098100,"stop":1602101700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602101700":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Devon und Feldman behandeln drei Patienten mit unterschiedlichen Symptomen, deren Zustand plötzlich drastisch eskaliert. Devon stellt fest, dass alle drei die gleiche Vergiftung haben. Conrad behandelt ein Ehepaar, das zu den großen Spendern des Chastain Park Memorial gehört und einen schweren Jet-Ski-Unfall hatte. Derweil denkt Andrea über eine Beziehung zu AJ nach und sucht Rat bei Mina.","image":"https:\/\/images.tvtv.de\/tvbild\/b6008184ebca99c2c7974246e216866af674bf7a.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602101700,"stop":1602105300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602105300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Lyndsey mit dem reichen Larry einen festen Freund hat, trifft sie sich weiterhin heimlich mit Alan zum Sex. Beide genießen ihre Affäre, doch der eifersüchtige Larry hat längst einen Privatdetektiv engagiert. Und auf dessen Fotos vergnügt sich Walden mit Lyndsey. Die Situation gerät völlig außer Kontrolle, als auch noch Charlie Harpers alte Stalkerin Rose wieder im Strandhaus auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602105300,"stop":1602106800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602106800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden hat ein Date mit Nadine, die er auf einer Geschäftsveranstaltung kennengelernt hat. Durch einen Zufall bricht sie sich das Bein, und Walden kümmert sich um sie. Bald ist er so von ihr genervt, dass er sie am liebsten vor die Tür setzen würde. Alan und Jenny gehen gemeinsam in einen Club, in dem Alan eine gewisse Paula kennenlernt. Das Erstaunliche: Paula behandelt ihn wie eine Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602106800,"stop":1602108300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602108300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da sie eifersüchtig auf Jakes andere Oma ist, überredet Evelyn Alan, auch einmal auf ihren Enkel aufpassen zu dürfen. Nach langem Zögern willigt der ein, und geht, als er Jake bei ihr abgeliefert hat, mit Charlie in eine Bar, um sich abzulenken. Dort kann aber selbst eine Damen-Volleyballmannschaft sie nicht davon abhalten, sich daran zu erinnern, wie ihre Mutter sie als Kinder behandelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d547c019693a718dc935913f9f7a395198472d5b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602108300,"stop":1602109800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602109800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake liest in der Schule einen Aufsatz über das Thema \"Mein letztes Wochenende\" vor, der mit dem Frühstück beginnt, in das ein älterer Herr namens Norman hereinplatzte. Von da an unterscheidet sich Jakes Aufsatz allerdings erheblich von den tatsächlichen Ereignissen, denn natürlich erzählt Charlie seinem Neffen nicht, dass er mit Normans junger und attraktiver Freundin ein Tête-à-tête hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4e81ebd912ec59f62b0f0ca34f63ad75f3eefcc0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602109800,"stop":1602111300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602111300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy beklagt sich wieder einmal über das mangelnde finanzielle Engagement seiner Familie. Er will nicht länger als einziger etwas zum Familienbudget beisteuern. Deshalb schickt er Peggy, Kelly und Bud auf Jobsuche. Und zu Als Verwunderung hat ausgerechnet seine Tochter Kelly Erfolg: Sie ergattert eine Rolle in einem Musikvideo….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602111300,"stop":1602113100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602113100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Semestereröffnungsball: Endlich sieht Bud die Chance gekommen, sich an Heather McCoy zu rächen. Sie hatte einst Buds Unterwäsche an einen Fahnenmast gehängt. Leider hat Bud auch diesmal das Nachsehen. Auf dem Ball gibt es aber noch eine andere Attraktion: Weil der Festredner abgesagt hat, wird Al gebeten, die Vorstellung des \"Besten Footballers\" zu übernehmen. Al nimmt seine Rolle als Redner sehr ernst. Er verfasst einen Appell an alle Schüler, auf keinen Fall zu heiraten ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602113100,"stop":1602114900,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602114900":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Nun ist es wirklich geschehen: Deans abstruser Albtraum ist Wirklichkeit geworden! Sam und Castiel setzen alles daran, das Kainsmal auf Deans Körper verschwinden zu lassen. Ob Metatron ihnen dabei helfen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/b151035ca15f87bd1937d84113a479f0fdb35708.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1602114900,"stop":1602117900,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602117900":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602117900,"stop":1602118200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602118200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline hat ein Date mit Andy – doch nichts passiert zwischen den beiden. Max ist dennoch überzeugt, dass er in ihre Freundin verliebt ist und schlägt vor, das zweite Date abzuwarten. Doch Andy macht wieder keine Annäherungsversuche. Indes lernen sie im Diner zwei Amish-Jungs kennen. Max und Caroline überreden sie, einen Stall für Chestnut zu bauen. Ihre neuen Bekannten sind sehr attraktiv.","image":"https:\/\/images.tvtv.de\/tvbild\/dc876c657ceadee776502a76e4057140a4a8f8ce.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602118200,"stop":1602119400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602119400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney muss Robins Vater um ihre Hand bitten. Bei einem Treffen der drei in einem Restaurant, erkennt Robin ihren Vater kaum wieder: Das ehemals kalte, konservative Familienoberhaupt singt jetzt Country-Songs, trägt Hawaiihemden und ist auf Facebook. Barney hält er für ein Weichei und nicht geeignet, Robins Ehemann zu werden. Ted gönnt seinen Freunden zwar ihr Glück, leidet aber insgeheim.","image":"https:\/\/images.tvtv.de\/tvbild\/b53e99f63567a7d17da12ac9c5385a632f3fdbbc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602119400,"stop":1602120300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602120300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted trifft sich mit einer 20-Jährigen. Barney spielt sich als Moralapostel auf, findet aber One-Night-Stands so aufregend, dass er Ted überredet, wenigstens einmal mit seiner neuen Bekanntschaft zu schlafen. Also landen die beiden im Bett, und am nächsten Morgen schickt Ted Barney ein Foto der jungen Frau. Es ist seine Halbschwester Carly! Geschockt organisiert er eine Hochzeit für die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/858676aa3535a44210096893807cea9f42c814df.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602120300,"stop":1602121800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602121800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted lernt scheinbar zufällig die hübsche Jeanette kennen. Doch bald stellt sich heraus, dass diese schon länger ein Auge auf Ted geworfen und das Treffen arrangiert hat. Marshall und Lily halten sie daher für eine Stalkerin und raten ihrem Freund, auf Abstand zu gehen. Ted fühlt sich jedoch insgeheim geschmeichelt von dem Aufwand, den seine neue Bekanntschaft betrieben hat, um ihm nahe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2f992d330260bee14a94f33e154b70ed8f3ac8cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602121800,"stop":1602123000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602123000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al Bundy beklagt sich wieder einmal über das mangelnde finanzielle Engagement seiner Familie. Er will nicht länger als einziger etwas zum Familienbudget beisteuern. Deshalb schickt er Peggy, Kelly und Bud auf Jobsuche. Und zu Als Verwunderung hat ausgerechnet seine Tochter Kelly Erfolg: Sie ergattert eine Rolle in einem Musikvideo….","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602123000,"stop":1602124200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602124200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Semestereröffnungsball: Endlich sieht Bud die Chance gekommen, sich an Heather McCoy zu rächen. Sie hatte einst Buds Unterwäsche an einen Fahnenmast gehängt. Leider hat Bud auch diesmal das Nachsehen. Auf dem Ball gibt es aber noch eine andere Attraktion: Weil der Festredner abgesagt hat, wird Al gebeten, die Vorstellung des \"Besten Footballers\" zu übernehmen. Al nimmt seine Rolle als Redner sehr ernst. Er verfasst einen Appell an alle Schüler, auf keinen Fall zu heiraten ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602124200,"stop":1602126600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602126600":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy taucht mal wieder zu spät bei der Arbeit auf und wird daraufhin von dem neuen Manager des Restaurants vor die Tür gesetzt. Sie ignoriert jedoch die Kündigung – bis sie auf den Regionalleiter trifft. Unterdessen muss Bonnie eine Kaution für ihren Bruder bezahlen, der sich im Drogenrausch in einer Bar geprügelt hat. Einen Entzug lehnt er kategorisch ab, was auch zum Konflikt zwischen Bonnie und Adam führt.","image":"https:\/\/images.tvtv.de\/tvbild\/f58ca7284789041a16a851a437218447543752e3.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602126600,"stop":1602127800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602127800":{"channel":"PROSIEBEN","title":"Mom","descr":"Die Fernbeziehung mit Patrick ist für Christy schwieriger als erwartet. Sie ist so frustriert, dass sie auf die Avancen von Cooper eingeht, und landet mit ihm im Bett. Ihr schlechtes Gewissen lässt schnell nach, als sie feststellt, dass sie Emotionen und Sex trennen kann. Cooper gelingt das nicht: Er verliebt sich Hals über Kopf und ist enttäuscht, dass Christy seine Gefühle nicht erwidert.","image":"https:\/\/images.tvtv.de\/tvbild\/67a3ef79e6b5c4b8e355eff85d172f892490f372.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602127800,"stop":1602129000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602129000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue und Brick verpassen den Schulanfang um eine Woche, da Frankie das Datum verwechselt hat. Sue ist deshalb außer sich, da es diesmal das perfekte Sue-Schuljahr werden sollte. In der Zwischenzeit verliert Mike zum ersten Mal gegen Axl ein Basketballspiel, und Brick findet einfach keine perfekte Schultasche.","image":"https:\/\/images.tvtv.de\/tvbild\/f4055d1ffd2e1fddce1e569615bba15d6d0b0173.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602129000,"stop":1602130200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}