{"1604380500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake wurde von seiner Freundin verlassen, woraufhin Charlie ihm rät, sich sofort eine neue Frau zu suchen. Er erklärt seinem Neffen auch, wie er das anstellen soll. Und tatsächlich: Jake hat Erfolg. Indes hat Alan noch immer nicht überwunden, dass ihn seine Schulfreundin kurz vor dem Abschlussball abserviert hat. Betrunken ruft er sie mitten in der Nacht an, um nach dem Grund zu fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604380500,"stop":1604382000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604382000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan fühlt sich in der Beziehung mit seiner Freundin Donna nicht mehr wohl. Er weiß nicht, wie er das Verhältnis beenden kann, ohne Donnas Gefühle zu verletzten. Deshalb fragt er seinen Bruder Charlie um Rat. Dessen Ratschläge, die sich auf langjährige Erfahrungen mit Liebesbeziehungen gründen, hören sich zunächst brauchbar an, führen allerdings in keiner Weise zum gewünschten Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a5aa65fc1c77de3f9a3da0e8defdd470b67fc3b9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604382000,"stop":1604383800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604383800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss das Bett hüten, denn er hat sich irgendwo mit einer lästigen Grippe infiziert. Sein Bruder Alan kümmert sich überhaupt nicht um den Kranken, dafür taucht auf einmal Alans Stalkerin Rose bei dem Kranken auf. Sie ist aus London zurückgekehrt und kümmert sich gerne von Herzen um den Patienten. Wieder genesen, wird Charlie den Gedanken nicht los, dass Rose die Erkrankung eingefädelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9d97739da0a0401f0195de47cc06ad4bbeffcf88.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604383800,"stop":1604385300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604385300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat die Polizei alarmiert, da er bestohlen wurde. Es wurde jedoch nicht in die Wohnung eingebrochen, sondern sein Account beim Online-Spiel \"World of Warcraft\" wurde gehackt. Sheldon ist so verzweifelt, da er in dem Spiel nun alles verloren hat, dass Raj, Howard und Leonard ihn mit allen Kräften unterstützen. Priya wird damit konfrontiert, dass Leonard in die Online-Welt abgetaucht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3ad557e2a7ade7b8ac52822448e39c44afbddf.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604385300,"stop":1604386800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604386800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon zeigt sich desinteressiert, als Amy ihm erzählt, dass sie von Penny erfahren hat, dass Bernadette sich von Howard trennen wolle. Amy hat die Idee, durch ein Experiment den sozialen Zusammenhalt der Gruppe anhand der Verbreitung von Klatsch und Tratsch aufzuzeigen. Sie streuen zwei Gerüchte und erwarten die Ergebnisse. Raj ist erfreut, dass Bernadette sich von Howard trennen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/c0b95117a5fcad38eb11d3131ce0bfafc4d681a2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604386800,"stop":1604388600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604388600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon kann nicht zur gewohnten Zeit ins Bad, weil Leonard gerade mit Priya unter der Dusche ist. Sheldon ist außer sich. Priya nimmt sich der Sache an und kann in Leonards Sinne erklären, dass die Vereinbarung in diesen Punkten juristisch nicht haltbar ist. Als Leonard, Howard, Raj und Priya am gewohnten Pizza-Tag dann auch noch griechisches Essen holen, ist Sheldon komplett am Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/fc35d7121b8b0a7324d3bf34b6356b854b2ffa90.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604388600,"stop":1604390100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604390100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted versucht ein letztes Mal, Robins Herz zu gewinnen. Er besorgt sich einen Ersatzschlüssel für ihre Wohnung, um sie mit einem romantischen Streichquartett und einer Einladung für eine Reise nach Paris zu überraschen. Robin ist zwar erfreut, findet das Ganze aber etwas übertrieben. Zudem hat sie an dem Wochenende bereits andere Pläne: Sie will einen Campingausflug mit ihren Kollegen machen. Um das zu verhindern, greift Ted zu wahrlich ungewöhnlichen Mitteln ...","image":"https:\/\/images.tvtv.de\/tvbild\/ebd760a971ceea1a692085542ac0ef4accb92086.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604390100,"stop":1604391600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604391600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Robin sind frisch verliebt, doch in der Wohnung können sie ihr Glück nicht wirklich genießen, weil sie ständig mit Marshall konfrontiert sind, dem es nach der Trennung von Lily ziemlich schlecht geht. Auf ganz unterschiedliche Weise versuchen die Freunde, ihn dazu zu bringen, Lily zu vergessen: Ted besucht mit ihm ein Spiel der Yankees, Robin nimmt Marshall zum Schießen mit und Barney schleppt ihn in ein Striplokal ...","image":"https:\/\/images.tvtv.de\/tvbild\/430ad67e5ef14c18db244b30da3167b5ab36c55f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604391600,"stop":1604393400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604393400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall geht es allmählich wieder besser, und er scheint sich sogar wieder für Frauen zu interessieren. Gnädigerweise nimmt sich Barney seiner an und bringt Marshall bei, wie man Frauen richtig anbaggert. Zu Übungszwecken suchen die beiden jeden Abend eine Bar auf, doch egal welche Strategie Marshall anwendet, am Ende schleppt immer Barney die Frauen ab. Indes ist Lily wieder nach New York zurückgekehrt, und Ted hat berechtigte Zweifel an ihrer guten Laune ...","image":"https:\/\/images.tvtv.de\/tvbild\/5383fec7320bf1386dce53203a7aea9b1d0f2f3d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604393400,"stop":1604394900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604394900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/67ed0a6d926da1d8de5099af28f39195ccb08f4b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604394900,"stop":1604396400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604396400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d4b00d834d7c99bff3e9c8982398a990c80c285.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604396400,"stop":1604397900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604397900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy und Kyle haben ihren ersten Streit, woraufhin Vanessa Mike bittet, mit seinem Schwiegersohn in spe zu reden. Es stellt sich heraus, dass Kyle befürchtet, kein guter Ehemann zu werden. Mike kann ihn allerdings beruhigen und hat gleich den ein oder anderen Tipp parat. Aber auch Vanessa und Mike haben Meinungsverschiedenheiten, als es um die Urlaubsplanung geht.","image":"https:\/\/images.tvtv.de\/tvbild\/d71d6563d72392d331c2a15696dc56f0c3e1513e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604397900,"stop":1604399700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604399700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Ed sind seit 25 Jahren Geschäftspartner. Zu Mikes Ehren plant Ed ein Überraschungsdinner für ihn und bittet Joe und Chuck, eine Rede zu halten. Den beiden fällt es sichtlich schwer, die passenden Worte zu finden. Indes beschließt Mandy, dass sie und Kyle nach ihrer Hochzeit ins Haus ihrer Eltern ziehen, um Geld zu sparen. Vanessa und Mike sind alles andere als begeistert und schmieden einen Plan, um die beiden wieder loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/33e75834c4bd7904787d1f0fa8fb9be4c5e1cade.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604399700,"stop":1604401200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604401200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Carolines heißgeliebte Designerhose löst sich langsam aber sicher auf. Das Problem ist nur, dass sich die Blondine keine neue Luxushose leisten kann. Also muss Caroline improvisieren: Mit Hilfe eines Internet-Crowdfunding-Portals will sie Geld für ihr neues Kleidungsstück sammeln. Als Belohnung winkt ihren Förderern etwas Spezielles: Großzügige Sponsoren dürfen Caroline eine Ohrfeige verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/65c1efb3858768be713f44bfb57d3c37590f59f3.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604401200,"stop":1604403000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604403000":{"channel":"PROSIEBEN","title":"Mom","descr":"Um ihre Verbundenheit mit ihrem Ehemann zu beweisen, will Bonnie Adams Nachnamen annehmen. Anfangs ist sie von ihrem Vorhaben komplett überzeugt, doch bereits ein kleiner Zwischenfall in der Reinigung lässt sie an ihrem Plan zweifeln. Christy schuftet derweil schwer für ihre Chefin. Als sie der resoluten Cholerikerin Drogen besorgen soll, gerät sie selbst in Versuchung.","image":"https:\/\/images.tvtv.de\/tvbild\/b4e9fdeb37c474250ec57a74a941fa2d31235a7c.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604403000,"stop":1604404500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604404500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy wird von dem Chefkoch des Restaurants, in dem sie kellnert, um Hilfe gebeten. Er ist betrunken Auto gefahren und muss nun zehn gerichtlich angeordnete AA-Meetings besuchen. Also nimmt Christy den extrovertierten Miesepeter mit in ihre Gruppe. Allerdings gibt er dem Ganzen gar keine Chance – ganz im Gegenteil: Er verhält sich ablehnend und arrogant und verärgert damit nicht nur Christy.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c05ec19e9c2c1f67d27ab68e54abf070230ef8.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604404500,"stop":1604406000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604406000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verabredet sich mit einer alten Bekannten. Charlie sagt seinem Bruder voraus, dass er nicht nur am gleichen Abend mit Cynthia bereits schlafen, sondern diese auch noch ihrer besten Freundin – Alans Exfrau – davon erzählen wird. Und tatsächlich verläuft der Abend so, wie Charlie es vorausgesagt hat. Allerdings erfährt Alan auch noch, dass Judith mit ihrem neuen Lover überglücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604406000,"stop":1604407500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604407500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat die Nase voll von Beziehungen. Er will nur noch Sex. Sein Bruder Charlie vermittelt ihm eine Prostituierte. Doch Alan hat mit der Dame nur Schwierigkeiten. Charlie wird von einer Frau namens Jess angesprochen, die angeblich eine alte Bekannte von ihm ist. Allerdings kann Charlie sich nicht an sie erinnern. Dann verliebt sich Charlies Neffe Jake ausgerechnet in die Tochter von Jess.","image":"https:\/\/images.tvtv.de\/tvbild\/4b85645bfa1309109631e96b357af6ed29b994fe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604407500,"stop":1604409300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604409300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan wundert sich immer mehr über Charlie, der sich in ein Sexabenteuer nach dem anderen stürzt. Als er selbst nicht mehr weiter weiß, sucht er seine Psychiaterin auf. Sie stellt auch rasch fest, dass Charlie versucht, seine Trauer um seine Ex-Verlobte Mia durch wahllose Handlungen zu unterdrücken. Weil Charlie den Verlust noch immer nicht zulassen kann, sucht er Hals über Kopf Mia auf.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604409300,"stop":1604410800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604410800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie fühlt sich von Mike unfair behandelt. Mike kann seine Frau überhaupt nicht verstehen, und prompt entbrennt ein handfester Streit zwischen den beiden. Brick hat den neuen Trailer für den Film \"Planet Nowhere\" gesehen. Er findet den Streifen jedoch so mies, dass er mit allen Mitteln versucht, den Kinostart zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/66ab5fe096193dafacda7a0e7c55e3b3ab03e467.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604410800,"stop":1604412600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604412600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick ist zu einer Bar Mitzwa eingeladen. Mike beschließt daraufhin, seinem Sohn dabei zu helfen, ein richtiger Mann zu werden. Axl und Hutch ziehen derweil in ein Wohnmobil. Frankie ist sich nicht sicher, ob das das Richtige für ihren Sohn ist, lässt ihn aber schließlich ziehen. Sue ist auf einer Party und flirtet, was das Zeug hält – jedoch ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/327fe9895a21bcc65a0f11172333a89ea36d1658.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604412600,"stop":1604414400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604414400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy und Penny erfahren, dass Bernadette und Howard von Priya und Leonard zu Essen eingeladen wurden. Amy traut Priya nicht und beauftragt Bernadette, sie per SMS auf dem Laufenden zu halten. Tatsächlich simst Bernadette interessante Details: Priya lästert über Pennys gescheiterte Schauspielkarriere. Im Gegenzug soll Bernadette behaupten, dass Penny in einem Film mit Angelina Jolie spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/072ca291596c90907ffe58d473c75678f5fe6b9d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604414400,"stop":1604415900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604415900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Obwohl Howard seiner Mutter noch nichts von seiner Verlobung mit Bernadette erzählt hat, schmieden die beiden Hochzeitspläne. In einem sehr ungünstigen Moment wagt er dann doch, es ihr zu sagen. Penny, die aus der Gruppe ausgeschlossen wurde seit Priya mit Leonard zusammen ist, erfreut sich an Gesprächen mit Sheldon. Plötzlich erfahren sie, dass Howard mit seiner Mutter im Krankenhaus ist. Alle wollen fahren und ihm beistehen, doch Sheldon hat panische Angst vor Bazillen ...","image":"https:\/\/images.tvtv.de\/tvbild\/49a84443ac54c9acfbef6470db055ef0da1c6df5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604415900,"stop":1604417400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604417400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Mit der Mitteilung, dass sie nicht nur ihren Doktortitel in der Tasche, sondern auch eine hoch bezahlte Anstellung in einem Pharmakonzern hat, überrascht Bernadette alle. Einzig Howard kann sich nicht so recht freuen, da er sich minderwertig fühlt. Raj ist vom nächtlichen Lautstärkepegel gestresst, den Leonard und Priya verursachen. Leonard bietet ihm an, sein Zimmer bei Sheldon zu beziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f7b43890f5ba032c259c050f4c873aa19fb2f85.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604417400,"stop":1604419200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604419200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604419200,"stop":1604422800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604422800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604422800,"stop":1604423400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604423400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer passiert ein schreckliches Missgeschick: Bei einem Unfall zerstört er aus Versehen das wertvolle Fabergé-Ei von Mr. Burns und wird just gefeuert. Als Marge es mit dem arbeitslosen Homer zu Hause nicht mehr aushält, schickt sie ihn zu einem Vorstellungsgespräch bei einer Firma, die selbstfahrende Autos herstellt und besonders passive Testfahrer sucht. Eigentlich der perfekte Job für Homer…","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604423400,"stop":1604425200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604425200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Vater Homer, ein gutwilliger Zeitgenosse, arbeitet im Atomkraftwerk. Mit seiner moralisch anspruchsvollen Frau Marge hat er drei Kinder: Bart ist frühreif und gibt in der Schule den Klassenclown. Lisa ist eine hochbegabte Vorzeigeschülerin, die sich für Umweltschutz und Buddha interessiert. Und Maggie ist abhängig von ihrem Schnuller. Mit viel Witz stellt sich Familie Simpson den Alltagsproblemen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604425200,"stop":1604426700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604426700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604426700,"stop":1604430900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"Es ist Halbzeit bei der Musikshow mit den prominenten Persönlichkeiten, die in aufwendigen Kostümen stecken, in denen sie nicht zu erkennen sind. Das Rate-Team kann über die Identität der Undercover-Sänger nur Spekulationen anstellen oder genaustens auf die Performance achten, die vielleicht etwas verrät. Am Ende der Show muss wieder derjenige die Maske abnehmen, der die wenigsten Stimmen bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb575b0e260819ef8bb1199f827dd1711939c76.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1604430900,"stop":1604442600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604442600":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1604442600,"stop":1604444400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604444400":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"Der Auftritt von einem Kandidaten in den ersten Blind Auditions rührte Neu-Juror Nico Santos zu Tränen. Grund für die starken Gefühle war das Lied, das sein Namensvetter sang. \"Play With Fire\", eins der Nico Santos-Hits, gab der 22-Jährige zum Besten. Damit hat er nicht nur Nico begeistert. Auch alle anderen Coaches haben gebuzzert und wollten das Talent in ihrem Team haben. Nico entschied sich jedoch für seinen Namensvetter, Coach Nico.","image":"https:\/\/images.tvtv.de\/tvbild\/62584a489c94054e177ce225bb6f1d90775f9f01.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1604444400,"stop":1604452800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604452800":{"channel":"PROSIEBEN","title":"The Voice: Comeback Stage by SEAT","descr":"Als Coach der Online-Show \"The Voice: Comeback Stage by SEAT\" gibt Michael Schulte ausgeschiedenen Talenten von \"The Voice of Germany\" eine zweite Chance und formt aus den besten No-Buzzer-Talenten der Blind Auditions sowie Ausscheidern aus den Battles und Sing Offs sein eigenes Team. Genau wie im TV müssen die Talente der Comeback Stage gegeneinander antreten. Wer lässt seine Mitstreiter hinter sich und darf live im TV im Halbfinale gegen alle anderen Voice-Talente antreten?","image":"https:\/\/images.tvtv.de\/tvbild\/d7e2825d424a8ac3f68c2bda264c109007a2b47c.jpg?x=548&y=366\/the-voice-comeback-stage-by-seat","genre":"Unterhaltung, Show","start":1604452800,"stop":1604453700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604453700":{"channel":"PROSIEBEN","title":"Win your Song","descr":"Hier muss um den richtigen Ton gespielt werden: In \"Win your Song\" lässt Joko Winterscheidt die größten Musiker gegeneinander antreten. In mehreren Spielrunden müssen die Sänger Instrumente gewinnen und mit diesen am Ende einen ihrer Hits live performen. Heute zieht DJ Bobo gegen Wincent Weiss ins musikalische Kräftemessen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe1fb5be1345a2f44df489741b87482320910949.jpg?x=548&y=366\/win-your-song","genre":"Unterhaltung, Show","start":1604453700,"stop":1604457000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604457000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604457000,"stop":1604457300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604457300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Carolines heißgeliebte Designerhose löst sich langsam aber sicher auf. Das Problem ist nur, dass sich die Blondine keine neue Luxushose leisten kann. Also muss Caroline improvisieren: Mit Hilfe eines Internet-Crowdfunding-Portals will sie Geld für ihr neues Kleidungsstück sammeln. Als Belohnung winkt ihren Förderern etwas Spezielles: Großzügige Sponsoren dürfen Caroline eine Ohrfeige verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/65c1efb3858768be713f44bfb57d3c37590f59f3.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604457300,"stop":1604458500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604458500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily ist sich noch immer nicht sicher, ob sie Marshall heiraten soll und bewirbt sich heimlich für ein Kunststipendium in San Francisco. Indes hat Ted ein großes Date, die Partnervermittlung hat scheinbar die perfekte Frau für ihn gefunden. Am Abend vor dem Treffen ruft ihn Lily jedoch an: Ihr Wagen hat auf dem Weg zum Vorstellungsgespräch einen Platten. Ted eilt ihr zu Hilfe und muss dann selbst dort abgeholt werden. Er bittet ausgerechnet Robin darum ...","image":"https:\/\/images.tvtv.de\/tvbild\/aada23cd50b48d71ae8a74207e12a4def250bb99.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604458500,"stop":1604459700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604459700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted versucht ein letztes Mal, Robins Herz zu gewinnen. Er besorgt sich einen Ersatzschlüssel für ihre Wohnung, um sie mit einem romantischen Streichquartett und einer Einladung für eine Reise nach Paris zu überraschen. Robin ist zwar erfreut, findet das Ganze aber etwas übertrieben. Zudem hat sie an dem Wochenende bereits andere Pläne: Sie will einen Campingausflug mit ihren Kollegen machen. Um das zu verhindern, greift Ted zu wahrlich ungewöhnlichen Mitteln ...","image":"https:\/\/images.tvtv.de\/tvbild\/ebd760a971ceea1a692085542ac0ef4accb92086.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604459700,"stop":1604462400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604462400":{"channel":"PROSIEBEN","title":"Mom","descr":"Um ihre Verbundenheit mit ihrem Ehemann zu beweisen, will Bonnie Adams Nachnamen annehmen. Anfangs ist sie von ihrem Vorhaben komplett überzeugt, doch bereits ein kleiner Zwischenfall in der Reinigung lässt sie an ihrem Plan zweifeln. Christy schuftet derweil schwer für ihre Chefin. Als sie der resoluten Cholerikerin Drogen besorgen soll, gerät sie selbst in Versuchung.","image":"https:\/\/images.tvtv.de\/tvbild\/b4e9fdeb37c474250ec57a74a941fa2d31235a7c.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604462400,"stop":1604463600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604463600":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy wird von dem Chefkoch des Restaurants, in dem sie kellnert, um Hilfe gebeten. Er ist betrunken Auto gefahren und muss nun zehn gerichtlich angeordnete AA-Meetings besuchen. Also nimmt Christy den extrovertierten Miesepeter mit in ihre Gruppe. Allerdings gibt er dem Ganzen gar keine Chance – ganz im Gegenteil: Er verhält sich ablehnend und arrogant und verärgert damit nicht nur Christy.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c05ec19e9c2c1f67d27ab68e54abf070230ef8.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604463600,"stop":1604464500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604464500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie fühlt sich von Mike unfair behandelt. Mike kann seine Frau überhaupt nicht verstehen, und prompt entbrennt ein handfester Streit zwischen den beiden. Brick hat den neuen Trailer für den Film \"Planet Nowhere\" gesehen. Er findet den Streifen jedoch so mies, dass er mit allen Mitteln versucht, den Kinostart zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/66ab5fe096193dafacda7a0e7c55e3b3ab03e467.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604464500,"stop":1604465700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604465700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick ist zu einer Bar Mitzwa eingeladen. Mike beschließt daraufhin, seinem Sohn dabei zu helfen, ein richtiger Mann zu werden. Axl und Hutch ziehen derweil in ein Wohnmobil. Frankie ist sich nicht sicher, ob das das Richtige für ihren Sohn ist, lässt ihn aber schließlich ziehen. Sue ist auf einer Party und flirtet, was das Zeug hält – jedoch ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/327fe9895a21bcc65a0f11172333a89ea36d1658.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604465700,"stop":1604466900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}