{"1598070300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl hat die Chance auf ein College-Stipendium. Im Gespräch mit einem der Entscheidungsträger schlägt er sich wider Erwarten gut, was seine Mutter Frankie verzweifeln lässt: Wieso benimmt sich ihr Junge draußen hervorragend – nur nicht zu Hause?","image":"https:\/\/images.tvtv.de\/tvbild\/42d4c7644d0423f4d05d31b6c16c666fddae6183.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598070300,"stop":1598071800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598071800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Das permanente Geplapper von Missi geht Walden inzwischen ziemlich auf die Nerven. Um der Belästigung zu entkommen, flüchtet Walden in den Leseraum der öffentlichen Bibliothek. Dort trifft er auf Whitney, die er gleich ausgesprochen sympathisch findet. Er engagiert die arbeitslose Schauspielerin für die Rolle als seine Freundin, weil er von seinen letzten echten Affären enttäuscht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4935e76cfe732417f14d3f2dae39306fffac7f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598071800,"stop":1598073300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598073300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lyndsey stellt Alan ein Ultimatum: Ehe oder Trennung. Weil Alan sich nicht entscheiden kann, trennt sich Lyndsey von ihm. Als Alan zufällig dem alten Sid Olsen begegnet, führt die Unterhaltung dazu, dass er die ganze Sache mit Lyndsey noch einmal überdenkt. Walden macht derweil die Bekanntschaft mit der reichen, sexhungrigen Shari, die glaubt, er sei ein mittelloser Schriftsteller.","image":"https:\/\/images.tvtv.de\/tvbild\/d996036d6252cf547076bc09ad13eabaa6f6f7a9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598073300,"stop":1598075100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598075100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann es kaum glauben, seine Ex-Frau Kandi möchte sich mit ihm in einem Kaffee verabreden. Während des Treffens stellt sich heraus, dass Kandi die Beziehung gerne noch einmal aufleben lassen möchte. Die Begründung verschlägt Alan fast die Sprache, es sind seine ausgezeichneten Fähigkeiten als Liebhaber. Als er sich erneut auf sie einlässt erlebt gerät sein Leben durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c7bcc3ad7f0710df53c9a4c1c86811d9ba1dd819.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598075100,"stop":1598076600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598076600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die zarten Bande, die sich zwischen Mary und Alfred bilden, sorgen für reichlich Zündstoff – nicht zuletzt bei Beverly, die ihren Ex-Mann piesackt, wo sie nur kann. Bei der Hochzeitszeremonie von Penny und Leonard reißen sich schließlich alle so gut es geht zusammen. Howard wird unterdessen immer noch von seinem Verfolgungswahn geplagt. Wie es scheint, sind seine Sorgen nicht ganz unbegründet.","image":"https:\/\/images.tvtv.de\/tvbild\/f48e4a0acd229a0a9af16b60eee56e55607ca2ce.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598076600,"stop":1598078100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598078100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Colonel Williams von der Air Force will sich unbedingt mit Howard, Leonard und Sheldon treffen, um über ihre Erfindung zu sprechen. Sicherheitshalber verdonnern die Freunde Sheldon dazu, während der Unterredung den Mund zu halten. Penny hat unterdessen versehentlich in der Firma ausgeplaudert, dass Bernadette schwanger ist und traut sich nicht, ihrer Freundin den Fauxpas zu beichten.","image":"https:\/\/images.tvtv.de\/tvbild\/aed0f470c36859c7d677d0a051b024454275e4e7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598078100,"stop":1598079600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Zeitdruck beim Gyroskop-Projekt der Jungs wird immer größer und sie müssen Nachtschichten einlegen, um den Termin einhalten zu können, den Sheldon Colonel Nelson zugesagt hat. Das führt Sheldon in Versuchung, ein koffeinhaltiges Getränk zu konsumieren. Bernadette gesteht Raj, dass sie nicht weiß, ob sie schon bereit ist, Mutter zu werden. Penny begleitet Amy zu einer Universitätsparty.","image":"https:\/\/images.tvtv.de\/tvbild\/788f7f5d19b2bbf27102cd8e31e9ab202268828c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598079600,"stop":1598080800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598080800":{"channel":"PROSIEBEN","title":"Speechless","descr":"Familie DiMeo hat ihr Haus verloren und nimmt deshalb Kennys Vorschlag an, vorübergehend bei ihm zu wohnen. Allerdings ist das keine Dauerlösung – und Maya überlegt, ob sie ihren Vater um Hilfe bitten soll. Das will ihr Ehemann jedoch ganz und gar nicht. Als sie dann aber entdecken, dass ihr Haus doch nicht verkauft wurde, reisen sie gemeinsam nach London zu Mayas Vater, um von ihm das Geld für den Hauskauf zu erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/e22b2e92cc89a668391fb387ebb1560ed25a3c7a.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1598080800,"stop":1598082600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598082600":{"channel":"PROSIEBEN","title":"Speechless","descr":"Familie DiMeo macht London unsicher, anstatt von Mayas Vater das Geld für ihr Haus zu erbitten. Doch die Zeit läuft langsam davon – und bald steht die Abreise kurz bevor. Jimmy lernt bei dem Trip einen Mann kennen, der offenbar die gleichen Interessen teilt und sein bester Freund sein könnte, wäre da nicht die enorme räumliche Distanz zwischen ihnen, sobald Jimmy wieder in den USA ist.","image":"https:\/\/images.tvtv.de\/tvbild\/63ec2ae620ee4ed62f470fbbb995baf5f036b086.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1598082600,"stop":1598084100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598084100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy will mit ihrer Familie nach Missouri auf Urlaub fahren, allerdings ist das Geld wie immer äußerst knapp. Da trifft es sich nur zu gut, dass es im Hotel einen Glücksbrunnen gibt, auf dessen Grund sich das Kleingeld häuft. Da das jedoch auch keine Dauerlösung ist, muss eine andere Geldquelle her. So beschließen Peggy und Kelly bei einem Talentwettbewerb für Countrysängerinnen teilzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/baeb0344a55f1b7a29141ff1d9fd164040cd8356.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598084100,"stop":1598085600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598085600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Weihnachten steht vor der Tür: Marcy trumpft mit einer handgeschnitzten Weihnachtskrippe aus Bayern auf, während Peggy ihre Leidenschaft fürs Backen entdeckt. Gary stellt zur Verstärkung im Schuhladen zwei zusätzliche Verkäufer ein, die so fleißig sind, dass Al und Griff gefeuert werden. Um doch noch Geld zu verdienen, versuchen sich die beiden als Zugführer einer Elfenbahn.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598085600,"stop":1598087340,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598087340":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1598087340,"stop":1598087400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598087400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In ganz Chicago streikt die Müllabfuhr und die Bewohner lösen das Problem auf ihre Weise: Um den stinkenden Abfall loszuwerden, wirft man ihn einfach in den Garten der Nachbarn. Die Bundys haben natürlich besondere Tricks auf Lager und bringen damit die Nachbarin Marcy zur Verzweiflung. Um sich von dem Müllwahnsinn abzulenken, beschließen Al und Jefferson, der Nationalgarde beizutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598087400,"stop":1598089200,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598089200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und seinen Kumpanen vom \"No Ma'am\"-Club wird eine große Ehre zuteil: Die Männer werden auserkoren, die Jury beim jährlichen Stripperinnen-Nachwuchs-Wettbewerb zu stellen. Al ist außer sich vor Freude, seine Frau allerdings außer sich vor Zorn. Peggy holt zum Gegenschlag aus: Als verschleierte Schönheit legt sie einen leidenschaftlichen Bauchtanz hin. Al verliebt sich in die unbekannte Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598089200,"stop":1598090700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598090700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike erwischt seine Schwiegersöhne beim Backen in der Küche und zieht sie dafür auf. Als Ryan ihn bittet, etwas in seinem Haus zu reparieren, wittert Mike seine Chance: Er spielt die beiden Männer gegeneinander aus, sodass sie Reparaturen in seinem Haus erledigen. Allerdings ist Vanessa von dem Spielchen so gar nicht begeistert. Derweil ist Eve mit dem Liebesgeständnis ihres Freundes überfordert ...","image":"https:\/\/images.tvtv.de\/tvbild\/9f8bbf0f579ceb0e7622316621b40f822f4c53e0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598090700,"stop":1598092200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598092200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Vanessa wollen ihre Tochter Eve überzeugen, sich fürs College zu bewerben. Doch die betont, sich auf ihre Musik konzentrieren zu wollen. Als sie wenig später gesteht, sich bereits beworben zu haben, ist Mike von der Wahl ihres Studiums überrascht. Indessen wollen Kyle und Mandy Ed etwas Gutes tun und lassen seinen kürzlich verstorbenen Hund ausstopfen ...","image":"https:\/\/images.tvtv.de\/tvbild\/1d2d897eead21372bc32242b795339df0372020e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598092200,"stop":1598094000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598094000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist Trainer der Schüler-Footballmannschaft und will seinen Sohn Bart als Quarterback groß herausbringen. Weil Bart gegen seinen Willen in der Mannschaft ist und diesen Sport verabscheut, verweigert er das Mitspielen und versagt auf der ganzen Linie. Erst als Bart den Schwerverletzten mimt, stellt Homer ihn nicht mehr auf. Und ohne Bart gewinnt die Schülermannschaft dann die Meisterschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598094000,"stop":1598095500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598095500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer Simpson ist so müde, dass er während seiner Arbeit im Atomkraftwerk zum wiederholten Mal einschläft. Für Mr. Burns Grund genug, Homer fristlos zu entlassen. In seiner Verzweiflung meldet der sich zur Marine. Während einer Übung gerät Homer mit seinem U-Boot in russische Hoheitsgewässer und löst einen diplomatischen Konflikt aus. Das Ergebnis: Homer wird aus der Marine entlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598095500,"stop":1598097300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598097300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Springfield feiert das 20. Dienstjahr von Rektor Skinner, als plötzlich ein fremder Sergeant auftaucht und behauptet, Seymour Skinner zu sein. Rektor Skinner gesteht, in Wahrheit Armin Tamzarian zu heißen, und erklärt seinen sofortigen Rücktritt. Doch niemand ist mit dem neuen Rektor zufrieden, und es dauert nicht lange, da holt man den falschen Skinner zurück und schickt den echten in die Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598097300,"stop":1598098800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598098800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Lisa an einer selbst für ihre Mitschüler simplen Denksportaufgabe scheitert, macht sie sich ernsthafte Sorgen um ihre Intelligenz. Sie sucht Rat bei Opa Simpson. Der erinnert sich, dass selbst Homer und Bart früher schlaue Kerlchen waren, aber nur bis zum neunten Lebensjahr, denn dann wird das Simpson-Gen aktiv und man verblödet. Lisa beschließt, die letzte Zeit ihrer Intelligenz zu genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4e572f8cd007cb8cbdab24d207470a595cac35.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598098800,"stop":1598100600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598100600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart hat auf einem Jahrmarkt so viel Schaden angerichtet, dass er nun seine Schulden abarbeiten muss. Homer gefällt die Arbeit und er lässt sich gleich mitengagieren, die beiden vertreten Cooder und Spud in deren Bude. Da taucht Polizeichef Wiggum auf, bezichtigt Homer und Bart des Betruges und beschlagnahmt die Bude. Cooder und Spud stehen auf der Straße, Homer nimmt die beiden mit nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598100600,"stop":1598102400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598102400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil Bürgermeister Quimby die Franzosen beleidigt hat, werfen die über Springfield eine Neutronenbombe ab. Alle Einwohner außer den Simpsons werden zu Mutanten. Danach erklären die Simpsons, wie Halloween wirklich entstanden ist. Zur Zeit der Hexenverfolgung: Patty, Selma und Marge brauchen für ihr Hexensüppchen kleine Kinder. Bei den Flanders bekommen sie stattdessen Lebkuchenkinder.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598102400,"stop":1598103900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598103900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da sie eifersüchtig auf Jakes andere Oma ist, überredet Evelyn Alan, auch einmal auf ihren Enkel aufpassen zu dürfen. Nach langem Zögern willigt der ein, und geht, als er Jake bei ihr abgeliefert hat, mit Charlie in eine Bar, um sich abzulenken. Dort kann aber selbst eine Damen-Volleyballmannschaft sie nicht davon abhalten, sich daran zu erinnern, wie ihre Mutter sie als Kinder behandelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d547c019693a718dc935913f9f7a395198472d5b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598103900,"stop":1598105400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598105400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake liest in der Schule einen Aufsatz über das Thema \"Mein letztes Wochenende\" vor, der mit dem Frühstück beginnt, in das ein älterer Herr namens Norman hereinplatzte. Von da an unterscheidet sich Jakes Aufsatz allerdings erheblich von den tatsächlichen Ereignissen, denn natürlich erzählt Charlie seinem Neffen nicht, dass er mit Normans junger und attraktiver Freundin ein Tête-à-tête hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4e81ebd912ec59f62b0f0ca34f63ad75f3eefcc0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598105400,"stop":1598106900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598106900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Satellitenschüssel wird bei einem Sturm beschädigt. Alan will den Schaden reparieren, stürzt dabei vom Dach und verletzt sich schwer. Nun kann er am Wochenende nicht auf Jake aufpassen, und Charlie, der sich mitverantwortlich für den Unfall fühlt, erklärt sich bereit, den Babysitter zu spielen. Jake befindet sich gerade in einer unausstehlichen Phase und treibt Charlie zur Weißglut.","image":"https:\/\/images.tvtv.de\/tvbild\/88cd54106f8f70834d1c9eba8aa1005fbbe93721.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598106900,"stop":1598108700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598108700":{"channel":"PROSIEBEN","title":"The Orville","descr":"Als eine Kolonie von einem Krill-Kampfkreuzer attackiert wird, eilt die Orville zu Hilfe und vernichtet den Gegner. Dabei überlebt ein Krill-Shuttle, was Ed und Gordon nutzen, um undercover in das fremde Schiff einzudringen und die Kultur der Widersacher durch einen Einblick in deren Bibel zu studieren. Gerade als sie ihre Mission beenden wollen, erfahren sie von einem bevorstehenden Angriff.","image":"https:\/\/images.tvtv.de\/tvbild\/dbda9e610749caa2b8b4dac9a9ecd34a127a5d38.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1598108700,"stop":1598112000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598112000,"stop":1598112600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598112600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Burns hat im Atomkraftwerk sämtliche Mitarbeiter bis auf Homer durch Roboter ersetzt. Homer soll die Maschinen überwachen, bei deren Versagen allerdings auch als Sündenbock herhalten. Als Homer tatsächlich Schwierigkeiten mit den Robotern bekommt, eilen ihm seine ehemaligen Kollegen zu Hilfe und beweisen mit ihrem tatkräftigen Einsatz, dass Maschinen menschliche Freunde nicht ersetzen können.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598112600,"stop":1598114100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598114100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Jimbo will sich einen Horrorfilm ansehen und braucht jemanden, der inzwischen seine Freundin Shauna beschäftigt. Seine Wahl fällt auf Bart, doch leider verliebt sich Shauna und beginnt eine Affäre mit Bart. Homer kauft sich unterdessen ein Fitnessgerät mit eingebautem Fernseher. Bald vernachlässigt er sein Training und schaut nur noch eine Serie, in der ein paar Menschen auf einer Insel stranden.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598114100,"stop":1598115900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598115900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598115900,"stop":1598120100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"PROSIEBEN","title":"The Darkest Minds – Die Überlebenden","descr":"Einige Teenager entwickeln plötzlich neue Fähigkeiten. Sie werden von der Regierung als Bedrohung eingestuft und inhaftiert. Ruby, einer der mächtigsten unter ihnen, gelingt die Flucht, und sie schließt sich einer Gruppe von Jugendlichen an, die von zu Hause weggelaufen sind. Gemeinsam nehmen sie den Kampf gegen die Erwachsenen auf, um die Kontrolle über ihre Zukunft zurückzugewinnen.","image":null,"genre":"Film, SciFi-Film","start":1598120100,"stop":1598127900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598127900":{"channel":"PROSIEBEN","title":"Scouts vs. Zombies – Handbuch zur Zombie-Apokalypse","descr":"In einer verlassen wirkenden Stadt wollen sich die drei Pfandfinder Ben, Carter und Augie eine Stripshow in einem Club ansehen. Als sich die Tänzerinnen als Zombies erweisen, nehmen die Jungs den Kampf auf. Dabei hilft ihnen die Barkeeperin Denise, die ein Händchen für Waffen hat. Die Pfadfinder nutzen ihre Fähigkeiten, um die blutrünstigen Untoten zu bekämpfen und die Menschheit zu beschützen.","image":"https:\/\/images.tvtv.de\/tvbild\/8525d0eba4c50a7df2494e737a82656f39d12353.jpg?x=548&y=366\/scouts-vs-zombies-handbuch-zur-zombie-apokalypse","genre":"Film, Horrorfilm","start":1598127900,"stop":1598134200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598134200":{"channel":"PROSIEBEN","title":"The Darkest Minds – Die Überlebenden","descr":"Einige Teenager entwickeln plötzlich neue Fähigkeiten. Sie werden von der Regierung als Bedrohung eingestuft und inhaftiert. Ruby, einer der mächtigsten unter ihnen, gelingt die Flucht, und sie schließt sich einer Gruppe von Jugendlichen an, die von zu Hause weggelaufen sind. Gemeinsam nehmen sie den Kampf gegen die Erwachsenen auf, um die Kontrolle über ihre Zukunft zurückzugewinnen.","image":null,"genre":"Film, SciFi-Film","start":1598134200,"stop":1598141100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598141100":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/9f224d7d70cdf7c956aa1c87af2e6745b37b9c5f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598141100,"stop":1598144400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598144400":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/4893ef524478ede652c3d149440a16ec61a51f83.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1598144400,"stop":1598148000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598148000":{"channel":"PROSIEBEN","title":"Scouts vs. Zombies – Handbuch zur Zombie-Apokalypse","descr":"In einer verlassen wirkenden Stadt wollen sich die drei Pfandfinder Ben, Carter und Augie eine Stripshow in einem Club ansehen. Als sich die Tänzerinnen als Zombies erweisen, nehmen die Jungs den Kampf auf. Dabei hilft ihnen die Barkeeperin Denise, die ein Händchen für Waffen hat. Die Pfadfinder nutzen ihre Fähigkeiten, um die blutrünstigen Untoten zu bekämpfen und die Menschheit zu beschützen.","image":"https:\/\/images.tvtv.de\/tvbild\/8525d0eba4c50a7df2494e737a82656f39d12353.jpg?x=548&y=366\/scouts-vs-zombies-handbuch-zur-zombie-apokalypse","genre":"Film, Horrorfilm","start":1598148000,"stop":1598153100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598153100":{"channel":"PROSIEBEN","title":"Speechless","descr":"Familie DiMeo macht London unsicher, anstatt von Mayas Vater das Geld für ihr Haus zu erbitten. Doch die Zeit läuft langsam davon – und bald steht die Abreise kurz bevor. Jimmy lernt bei dem Trip einen Mann kennen, der offenbar die gleichen Interessen teilt und sein bester Freund sein könnte, wäre da nicht die enorme räumliche Distanz zwischen ihnen, sobald Jimmy wieder in den USA ist.","image":"https:\/\/images.tvtv.de\/tvbild\/63ec2ae620ee4ed62f470fbbb995baf5f036b086.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1598153100,"stop":1598154300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598154300":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/20991e6a06dba752dde2caa96ae215755931e7d8.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1598154300,"stop":1598155500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}