{"1601439300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie, der es gewöhnt ist, dass die Frauen ihm nachlaufen, trifft auf seine Meisterin. Die hübsche Sherri ist genauso egoistisch, manipulativ und narzisstisch wie er. Sie bestimmt die Regeln und versetzt ihn sogar. Als Rose ihm die Augen öffnet, will Charlie die Beziehung mit Sherri beenden. Unterdessen versucht Alan vergeblich, Jake mehr Disziplin bei seinen Hausaufgaben beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d3e5db558f72b29196a6e677e4cc61cac082e7d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601439300,"stop":1601440800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601440800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bis heute hat es Alan nicht verwunden, dass er vor 25 Jahren als Kind in einem Spielzeugladen Knetmasse geklaut haben soll. Er ahnt nicht, dass Charlie es war, der ihm das Corpus Delicti in die Tasche geschmuggelt hatte. Als Charlie seinem kleinen Bruder seine Untat gesteht, ist Alan zutiefst verletzt. Dann gesteht Charlie, dass dies nicht der schlimmste Streich war, den er ihm gespielt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/03ecd3d04b99da17d317b94380bba5bf90f7b0af.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601440800,"stop":1601442600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601442600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Charlie wird langsam klar, dass sie von Jake keinen Respekt verlangen können, wenn sie nicht mit gutem Beispiel vorangehen. Sie beschließen, nun auch netter zu ihrer Mutter Evelyn zu sein. Als Evelyn kurz darauf ihre Söhne in Anwesenheit von Jake bittet, eine Party für sie zu geben, bleibt den beiden nichts anderes übrig, als zuzustimmen. Bertas Schwester Daisy soll alles organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/55b5363518114e30ad88c80fe4242810e9258a9b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601442600,"stop":1601444100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601444100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny hat das Angebot, bei einem Musical als Sängerin einzuspringen und übt zu Hause. Als Sheldon und Leonard Zeuge ihrer nicht vorhandenen Gesangskünste werden, suchen sie nach einer Ausrede, weshalb sie nicht mit ihr zu einem Casting gehen können. Sheldon erfindet einen drogensüchtigen Cousin, dem die beiden dringend zur Seite stehen müssen. Aber Sheldon kann einfach nicht lügen.","image":"https:\/\/images.tvtv.de\/tvbild\/2cf4b6eed1cd391d4fe92e4adb15a450b058f59c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601444100,"stop":1601445600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601445600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Penny von einem Heimatbesuch zurückkommt, erzählt sie, dass plötzlich alle krank wurden. Und natürlich dauert es nicht lange, bis Hypochonder Sheldon auch die ersten Anzeichen einer Grippe zeigt. Leonard verlässt fluchtartig die Wohnung, kennt er seinen besten Freund doch nur zu gut. Und auch Howard und Raj sind vorgewarnt. Zu dritt verstecken sie sich vor dem kränkelnden Sheldon.","image":"https:\/\/images.tvtv.de\/tvbild\/014cbf9c2a8eba86bfa8f7a7a963d335c320b2a9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601445600,"stop":1601447400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601447400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist entsetzt, als ihm der 15-jährige Dennis Kim vorgestellt wird. Dennis gilt als Wunderkind und soll schon bald am Institut promovieren. Er entdeckt, dass Sheldons Stringtheorie fehlerhaft ist, was Sheldon sehr kränkt. Er entsagt sich der Wissenschaft und möchte nun in die Politik gehen. Alle sind so genervt von Sheldon, dass es nur einen Ausweg gibt: Man muss Dennis aus dem Weg räumen!","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601447400,"stop":1601448900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601448900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Der einsame Ted probiert über eine Online-Partnervermittlung, endlich eine passende Partnerin zu finden. Doch jede Frau, die er trifft, erinnert ihn an Robin. Indessen treibt Marshall Lily mit den Vorbereitungen zur Geburt des Babys fast in den Wahnsinn. Kurzerhand schickt sie ihn mit Barney übers Wochenende nach Atlantic City. Während sich die beiden betrinken und beim Glücksspiel vergnügen, setzen bei Lily die Wehen ein. Sie versucht, Marshall zu erreichen – ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/ebd760a971ceea1a692085542ac0ef4accb92086.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601448900,"stop":1601450400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601450400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall hat mittlerweile die Nachricht erhalten, dass bei Lily die Wehen eingesetzt haben. Er möchte so schnell wie möglich nach New York, um bei der Geburt seines Sohnes dabei zu sein. Das gestaltet sich jedoch als ein schwieriges Unterfangen. Indes stehen Ted und Robin Lily bei und versuchen sie abzulenken. Lily gerät bald in Panik und dann taucht auch noch ihr Vater im Krankenhaus auf.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3a359ea525143e86a41973ee4cdbbfaecb9104.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601450400,"stop":1601451900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601451900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist nach einem Gespräch mit Robin klar geworden, dass er seine besten Chancen auf eine Beziehung mit Victoria hatte. Sogleich ruft er seine Exfreundin an. Sie ist auch bereit ihn zu treffen – doch sie erscheint im Brautkleid, denn sie wird in einigen Stunden verheiratet. Ted ist geschockt. Quinn und Barney wollen erstmals zusammen in den Urlaub fahren, gleich am Flughafen gibt es Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/b1d8e860a114bbf0f680c49f8fc302c730fd72f0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601451900,"stop":1601453700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601453700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi erzählt Adam von ihren Kollegen, einer davon ist Bob. Trotz seiner Eifersucht versucht Adam sich zusammenzureißen, da er genau weiß, dass Andi diesen Charakterzug an ihm nicht mag. Allerdings zeigt er so wenig Reaktion, dass nun wiederum Andi verärgert ist. Daher provoziert sie ihren Mann ständig ein wenig weiter, bis die Situation eskaliert und Adam sich Bob vorknöpfen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601453700,"stop":1601455200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601455200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Seit Jahren planen Adam und Don einen Trip nach Las Vegas, aber immer kommt etwas dazwischen. Dieses Jahr soll es nun endlich klappen. Kurz vor der Reise kommt es allerdings zu einem Streit zwischen Marcy und Andi, denn wie sich herausstellt, hat Marcy sich in der High School über Andi lustig gemacht. Während Adam das Theater nicht nachvollziehen kann, hat Don Verständnis für Andi und ihre Wut.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601455200,"stop":1601456700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601456700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy bekommt eine großartige Karriere-Chance: ein Praktikum in New York bei DKNY. Zuerst ist sie überglücklich, doch dann will sie die Stelle plötzlich absagen. Vanessa und Mike finden heraus, dass Kyle der Grund für Mandys Sinneswandel ist. Er möchte die Sommerferien mit ihr in New York verbringen, doch Mandy befürchtet, dass sich das negativ auf ihren Job auswirken könnte. Kann sie Kyle davon überzeugen, sie alleine gehen zu lassen?","image":"https:\/\/images.tvtv.de\/tvbild\/ef65a60d5632b32fc391403f0c3d48ca178e8087.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601456700,"stop":1601458500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601458500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Die Eröffnung des Outdoor Man Grill gestaltet sich für Kristin schwieriger als gedacht. Grund dafür ist die mangelnde Akzeptanz, die sie bei Ed in ihrer Rolle als Chefin genießt. All ihre Entscheidungen werden von ihm in Frage gestellt. Mit ihrem Latein am Ende, sucht sie Unterstützung bei Mike. Unterdessen steht Cammys und Eves Freundschaft unter keinem guten Stern. Es kommt zum abrupten Kontaktabbruch – und plötzlich merkt Eve, wie wichtig ihr Cammy tatsächlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d00e3ea5f127a0ea74aa279a1bcb28d4953422f2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601458500,"stop":1601460000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601460000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Seitdem Max und Caroline der Lifestyle-Ikone Martha Stewart ihre Idee für das Cupcake-Geschäft samt Kostprobe präsentiert haben, sind nun schon einige Wochen vergangen. Vor allem Max wartet auf den erlösenden Anruf, doch vergebens. Langsam aber sicher gibt sie die Hoffnung auf. Caroline lässt sich derweil die gute Laune nicht verderben. Sie glaubt fest daran, dass Martha Stewart anrufen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/3cc9ffea73391c9531f705e72f1960018244406f.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601460000,"stop":1601461500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601461500":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam reist gemeinsam mit seiner Ex-Frau zur Beerdigung seiner Ex-Schwiegermutter nach Hawaii. Bonnie ist stinksauer, kümmert sich aber während seiner Abwesenheit um seinen Hund. Jill, Christy und Emily besuchen derweil Emilys Mutter Natasha in der Entzugsklinik. Wie sich herausstellt, kennen sich Christy und Natasha aus einem Club, in dem sie früher als Stripperinnen gearbeitet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601461500,"stop":1601463300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601463300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei Bonnie flattert ein höchst unangenehmer Steuerbescheid ins Haus: Sie wird aufgefordert, Steuern in Höhe von sagenhaften 18.000 Dollar nachzuzahlen. Gemeinsam mit Christy macht Bonnie sich sofort auf den Weg zum zuständigen Finanzbeamten. Was sie von ihm erfahren, ist für Mutter und Tochter jedoch eine Schocknachricht: Bonnie hat seit 20 Jahren keine Steuern mehr bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601463300,"stop":1601464800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601464800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan lernt im Supermarkt eine Frau kennen, die nichts anderes von ihm will als Sex. Alan ist begeistert, denn nach seiner langweiligen Ehe mit Judith ist er wie ausgehungert. Charlie rät ihm, die neue Situation zu genießen – Alan jedoch ist so vernarrt in Nancy, dass er sie schon nach zwei Tagen heiraten will. Charlie gibt den großen Bruder und will ihm den Plan ausreden – leider vergebens.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd9a0e1b992e5ccbf782cabf3841ddb9e8077b1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601464800,"stop":1601466300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601466300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet Lisa wieder, der einzigen Frau, die er einmal heiraten wollte. Lisa hat inzwischen ein Baby, ist jedoch von dem Mann geschieden, für den sie Charlie verlassen hat. Charlie sieht seine Chance gekommen, mit ihr ins Bett zu hüpfen und redet sich ein, dass er eine dauerhafte Beziehung mit ihr will und die Vaterrolle für ihr Baby übernehmen kann – die Realität sieht jedoch anders aus.","image":"https:\/\/images.tvtv.de\/tvbild\/871cc0028dfa1d9457d5dbdabd1f443fddecd933.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601466300,"stop":1601468100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601468100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss den Titelsong für eine Zeichentrickserie schreiben. Die Serie stützt sich auf einen Comic, den sein Neffe Jake sehr gut kennt. Als Charlie ihm die erste Fassung des Songs vorspielt, ist Jake enttäuscht. Es beschleicht ihn der Verdacht, dass Charlie überhaupt nicht weiß, worum es in dem Comic eigentlich geht. Das ist durchaus richtig, denn Charlie liest aus Faulheit gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/40f32ab683ea064fddcba95194169ac3ccb035ac.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601468100,"stop":1601469600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601469600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl verbringt heimlich seine Ferien bei den Donahues. Als Frankie herausfindet, dass Axl in der Stadt ist, ist sie enttäuscht, dass er sich nicht bei seiner eigenen Familie meldet. Unterdessen versucht Mike, seinen Zwangsurlaub zu genießen, doch Brick setzt alles daran, das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/744dc6ec02be2605b297684ebc2403a72e2041e0.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601469600,"stop":1601471400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601471400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie wird verhaftet, weil sie vergessen hat, ein Buch in die Bibliothek zurückzubringen. Schnell stellt sich jedoch heraus, wer der wahre Schuldige ist ... Inzwischen kommt Sue überhaupt nicht mit TimToms neuer Freundin klar, und Axl trifft sich unterdessen wieder mit Cassidy.","image":"https:\/\/images.tvtv.de\/tvbild\/cd43ed436c12c133e68dbfe70e6381c94affdcf6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601471400,"stop":1601472900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601472900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard wollen am alljährlichen Physiker-Superbowl teilnehmen, jetzt fehlt ihnen nur der vierte Mann. Schnell kommt es zum Streit mit Sheldon, der darauf besteht, intelligenter zu sein, als alle drei zusammen. Die Jungs finden Ersatz in Form von Leslie, und auch Sheldon stellt sich sein eigenes Team zusammen. Als die entscheidende Frage nicht gewertet wird, kommt es zum Skandal.","image":"https:\/\/images.tvtv.de\/tvbild\/d9153d11fb213ed922884d6442fea0a84d6b1948.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601472900,"stop":1601474700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601474700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat im Internet eine Zeitmaschine aus einem Film für 800 Dollar ersteigert. Sheldon, Howard und Raj sind sofort begeistert und wollen sich finanziell beteiligen. Penny hingegen wirft Leonard vor, dass er nicht erwachsen wird. Sofort versucht Leonard, seine Science-Fiction-Sammlung an den Mann zu bringen. Die Jungs sind begeistert, fangen aber schnell an, sich um die Preziosen zu streiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a8310f6a26a82638b64a47b3f9d4abba34e6f6dc.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601474700,"stop":1601476200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601476200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als in Sheldons Büro die attraktive Missy auftaucht, sind Howard, Leonard und Raj hin und weg. Dieser glückselige Zustand steigert sich, als sie erfahren, dass die aparte Lady Sheldons Zwillingsschwester ist. Vor allem Leonard sieht seine Tage als einsamer und frustierter Single beendet. Allerdings steht seinem Liebesglück sein Mitbewohner Sheldon im Weg, der seine scharfe Schwester bewacht.","image":"https:\/\/images.tvtv.de\/tvbild\/f2e5e34c107bff9913314d3b8aa1052079b56a92.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601476200,"stop":1601478000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601478000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1601478000,"stop":1601481600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601481600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601481600,"stop":1601482200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601482200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer verliert bei einem Pokerabend 5.000 Dollar an die Broadway-Legende Laney Fontaine. Um sie von seiner Armut zu überzeugen, lädt Homer Laney nach Hause ein. Als sie Lisas Saxophonkünste kennenlernt, ist sie so begeistert, dass sie Homer die Schulden erlassen will – wenn Lisa für einen Monat mit ihr auftreten darf. Marge lehnt zunächst ab, doch Lisa überzeugt sie, sie mit Laney gehen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601482200,"stop":1601484000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601484000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa will den angeschlagenen Ruf von Springfields erster Erfinderin wiederherstellen. Um deren Erfindung aufzuspüren, durchkämmt Lisa unter anderem eine leerstehende Nervenheilanstalt. Dort findet Bart das Tagebuch eines mörderischen Patienten, und gibt in der Schule damit an, die Einträge selbst verfasst zu haben. Bald sind Marge und Homer davon überzeugt, einen Soziopathen großzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601484000,"stop":1601485500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601485500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601485500,"stop":1601489700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Andrew DeLucas Patientin Suzanne geht es immer schlechter. Die Ärzte können einfach nicht herausfinden, was ihr fehlt. Darum wendet sich Andrew an Dr. Lauren Riley aus San Francisco, deren Ruf in Sachen Diagnostik legendär ist. Währenddessen bewerben sich Webber und Owen bei Koracick um einen Job im Grey Sloan Memorial, und die Catherine-Fox-Stiftung verleibt sich das Pac-North ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1d478169efe984820012bac11b7175b96898be95.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1601489700,"stop":1601493300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601493300":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Zu Stärkung des Teamgeistes, machen die Mitarbeiter der Station 19 zusammen einen Campingausflug. Doch leider verläuft der absolut nicht so, wie er eigentlich sollte und viele Konflikte brechen auf. Maya bekommt Stress, weil ihr Überehrgeiz als neuer Captain nicht überall goutiert wird und die Affäre von Jack und Rigos Frau Eva kommt bei den Kollegen auch nicht gerade gut an.","image":"https:\/\/images.tvtv.de\/tvbild\/d9916aa794181c6d3fe4d23dc3e790518774058a.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1601493300,"stop":1601496900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601496900":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Nachdem Conrad gefeuert wurde, findet er keine neue Anstellung in Atlanta. Das mysteriöse Krankheitsbild eines talentierten Fußballers führt ihn jedoch zurück ins Chastain. Als Bell und Raptor mit ihrem Latein am Ende sind, beschließen sie, Conrad – entgegen aller Vorschriften – zu konsultieren. Währenddessen versucht Devon, die Zimmerbelegung zu händeln, und Nic erkennt, dass ihr Vater suizidgefährdet ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d50b029fce6c85f2faa24f78da6070bcf58c662b.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1601496900,"stop":1601500500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601500500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden nimmt Alan mit zu einer Charity-Veranstaltung seiner Mutter Robin. Zu Gast ist dort auch die Schauspielerin und Sängerin Lynda Carter, besser bekannt als \"Wonder Woman\", und der Schwarm aus Alans Jugend. Als klar wird, dass Waldens Familie eng mit Lynda befreundet ist, bittet Alan Walden, ihn mit seiner Traumfrau zu verkuppeln. Walden willigt ein und verabredet ein gemeinsames Abendessen.","image":"https:\/\/images.tvtv.de\/tvbild\/20b2adbc03a21acb7f6a0ba19a734c8f3efe2242.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601500500,"stop":1601502300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601502300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan sind der Meinung, es wäre wieder an der Zeit gemeinsam auszugehen und einen drauf zu machen. Sollte sich dabei die Möglichkeit ergeben, eine Damenbekanntschaft zu machen, wären beide nicht abgeneigt. Sie ziehen also mit ihrer gemeinsamen Freundin Jenny los in eine Bar. Wahrhaftig, sie haben Erfolg und lernen zwei Damen kennen. Es kommt zu einer Verabredung am nächsten Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/516ef4c06057626d0d8b73c9b53b78cec2b48425.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601502300,"stop":1601503800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601503800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan lernt im Supermarkt eine Frau kennen, die nichts anderes von ihm will als Sex. Alan ist begeistert, denn nach seiner langweiligen Ehe mit Judith ist er wie ausgehungert. Charlie rät ihm, die neue Situation zu genießen – Alan jedoch ist so vernarrt in Nancy, dass er sie schon nach zwei Tagen heiraten will. Charlie gibt den großen Bruder und will ihm den Plan ausreden – leider vergebens.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd9a0e1b992e5ccbf782cabf3841ddb9e8077b1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601503800,"stop":1601505300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601505300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet Lisa wieder, der einzigen Frau, die er einmal heiraten wollte. Lisa hat inzwischen ein Baby, ist jedoch von dem Mann geschieden, für den sie Charlie verlassen hat. Charlie sieht seine Chance gekommen, mit ihr ins Bett zu hüpfen und redet sich ein, dass er eine dauerhafte Beziehung mit ihr will und die Vaterrolle für ihr Baby übernehmen kann – die Realität sieht jedoch anders aus.","image":"https:\/\/images.tvtv.de\/tvbild\/871cc0028dfa1d9457d5dbdabd1f443fddecd933.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601505300,"stop":1601506800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601506800":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es ist Weihnachtszeit. Al hat diesmal Geld für Geschenke gespart – das hebt die Laune der Familie. Ganz anders sieht es bei Marcy aus: Sie ist enttäuscht, weil Steve das Fest bei seiner Mutter verbringt. Als Al sein Geld von der Bank holen will, rückt Marcy es nicht heraus. Sie hat sich während der Weihnachtsfeier in der Bank betrunken. Also versucht Al, Geld mit einem Kinderhort zu machen ...","image":"https:\/\/images.tvtv.de\/tvbild\/170147a28ac0cffecd3cbdd3ff201ae6281cca26.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601506800,"stop":1601508600,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601508600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Wieder einmal hat sich Al als Versager entpuppt, weil er kein Geld für Weihnachtsgeschenke aufgetrieben hat. Peggy, Kelly und Bud verlassen enttäuscht das Haus und gehen ohne ihn essen. Als Al versucht, seine Weihnachtslichter anzuschalten, erhält er einen starken Stromschlag. Als er wieder zu sich kommt, steht ein Penner bei ihm, der behauptet, sein Schutzengel zu sein. Al glaubt ihm nicht – bis sein Schutzengel ihm das Leben seiner Familie vorführt, wie es ohne ihn wäre.","image":"https:\/\/images.tvtv.de\/tvbild\/170147a28ac0cffecd3cbdd3ff201ae6281cca26.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601508600,"stop":1601510400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601510400":{"channel":"PROSIEBEN","title":"Supernatural","descr":"In einem Wohnheim spürt Castiel Jimmys Tochter Claire auf. Sie überredet ihn, ihr dabei zu helfen aus dem Pflegeheim zu entkommen. Bei der nächsten Gelegenheit flüchtet sie jedoch vor ihm. Castiel bittet Sam und Dean um Hilfe. Zu dritt wollen sie sie finden, bevor sie in Schwierigkeiten gerät ...","image":"https:\/\/images.tvtv.de\/tvbild\/123792fe10c0b0c9e96f11fd50094e27a0a0f037.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1601510400,"stop":1601513400,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601513400":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1601513400,"stop":1601513700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601513700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Seitdem Max und Caroline der Lifestyle-Ikone Martha Stewart ihre Idee für das Cupcake-Geschäft samt Kostprobe präsentiert haben, sind nun schon einige Wochen vergangen. Vor allem Max wartet auf den erlösenden Anruf, doch vergebens. Langsam aber sicher gibt sie die Hoffnung auf. Caroline lässt sich derweil die gute Laune nicht verderben. Sie glaubt fest daran, dass Martha Stewart anrufen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/3cc9ffea73391c9531f705e72f1960018244406f.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601513700,"stop":1601514900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601514900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily hatte schon wieder einen Traum, in dem sie Sex hat – allerdings nicht mit Marshall. Der will wissen, wer der Mann im Traum war, aber Lily rückt mit der Sprache nicht raus. Das lässt Marshall keine Ruhe. Robin bekommt von ihrem Chef den Auftrag, vom Hubschrauber des Senders aus über die Wetterlage zu berichten. Plötzlich bekommt der Pilot einen Schlaganfall – live und mitten über New York.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601514900,"stop":1601516100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601516100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Der einsame Ted probiert über eine Online-Partnervermittlung, endlich eine passende Partnerin zu finden. Doch jede Frau, die er trifft, erinnert ihn an Robin. Indessen treibt Marshall Lily mit den Vorbereitungen zur Geburt des Babys fast in den Wahnsinn. Kurzerhand schickt sie ihn mit Barney übers Wochenende nach Atlantic City. Während sich die beiden betrinken und beim Glücksspiel vergnügen, setzen bei Lily die Wehen ein. Sie versucht, Marshall zu erreichen – ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/ebd760a971ceea1a692085542ac0ef4accb92086.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601516100,"stop":1601517300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601517300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es ist Weihnachtszeit. Al hat diesmal Geld für Geschenke gespart – das hebt die Laune der Familie. Ganz anders sieht es bei Marcy aus: Sie ist enttäuscht, weil Steve das Fest bei seiner Mutter verbringt. Als Al sein Geld von der Bank holen will, rückt Marcy es nicht heraus. Sie hat sich während der Weihnachtsfeier in der Bank betrunken. Also versucht Al, Geld mit einem Kinderhort zu machen ...","image":"https:\/\/images.tvtv.de\/tvbild\/170147a28ac0cffecd3cbdd3ff201ae6281cca26.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601517300,"stop":1601518500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601518500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Wieder einmal hat sich Al als Versager entpuppt, weil er kein Geld für Weihnachtsgeschenke aufgetrieben hat. Peggy, Kelly und Bud verlassen enttäuscht das Haus und gehen ohne ihn essen. Als Al versucht, seine Weihnachtslichter anzuschalten, erhält er einen starken Stromschlag. Als er wieder zu sich kommt, steht ein Penner bei ihm, der behauptet, sein Schutzengel zu sein. Al glaubt ihm nicht – bis sein Schutzengel ihm das Leben seiner Familie vorführt, wie es ohne ihn wäre.","image":"https:\/\/images.tvtv.de\/tvbild\/170147a28ac0cffecd3cbdd3ff201ae6281cca26.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601518500,"stop":1601520900,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601520900":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam reist gemeinsam mit seiner Ex-Frau zur Beerdigung seiner Ex-Schwiegermutter nach Hawaii. Bonnie ist stinksauer, kümmert sich aber während seiner Abwesenheit um seinen Hund. Jill, Christy und Emily besuchen derweil Emilys Mutter Natasha in der Entzugsklinik. Wie sich herausstellt, kennen sich Christy und Natasha aus einem Club, in dem sie früher als Stripperinnen gearbeitet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601520900,"stop":1601522100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601522100":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei Bonnie flattert ein höchst unangenehmer Steuerbescheid ins Haus: Sie wird aufgefordert, Steuern in Höhe von sagenhaften 18.000 Dollar nachzuzahlen. Gemeinsam mit Christy macht Bonnie sich sofort auf den Weg zum zuständigen Finanzbeamten. Was sie von ihm erfahren, ist für Mutter und Tochter jedoch eine Schocknachricht: Bonnie hat seit 20 Jahren keine Steuern mehr bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601522100,"stop":1601523300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601523300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl verbringt heimlich seine Ferien bei den Donahues. Als Frankie herausfindet, dass Axl in der Stadt ist, ist sie enttäuscht, dass er sich nicht bei seiner eigenen Familie meldet. Unterdessen versucht Mike, seinen Zwangsurlaub zu genießen, doch Brick setzt alles daran, das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/744dc6ec02be2605b297684ebc2403a72e2041e0.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601523300,"stop":1601524500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601524500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie wird verhaftet, weil sie vergessen hat, ein Buch in die Bibliothek zurückzubringen. Schnell stellt sich jedoch heraus, wer der wahre Schuldige ist ... Inzwischen kommt Sue überhaupt nicht mit TimToms neuer Freundin klar, und Axl trifft sich unterdessen wieder mit Cassidy.","image":"https:\/\/images.tvtv.de\/tvbild\/cd43ed436c12c133e68dbfe70e6381c94affdcf6.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601524500,"stop":1601525700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}