{"1601612100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist verwundert, dass wildfremde Frauen bis in die Einzelheiten über sein Privatleben Bescheid wissen. Als Jake zufällig im Internet auf Informationen über seinen Vater stößt, entdeckt Charlie eine Hass-Seite im Web, auf der seine enttäuschten Ex-Geliebten ihrem Ärger Luft machen. Charlie will die Frauen umstimmen, doch das klappt überhaupt nicht. Daraufhin erzählt er Rose davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8acc5364d63c9358e9897090369acc7362ab4842.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601612100,"stop":1601613600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601613600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Schulfreundin Jamie, die er schon Jahre nicht mehr gesehen hat, hat ihren Besuch angekündigt. Charlie kann sich gut an sie erinnern, schließlich hat er ihr früher wegen ihres Äußeren einen bösen Spitznamen verpasst. Als Jamie auftaucht, staunen die Brüder nicht schlecht: Aus dem hässlichen Entlein ist eine attraktive Frau geworden. Zwischen Charlie und Alan entbrennt ein Konkurrenzkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601613600,"stop":1601615400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601615400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Als Judith mit einem Wasserrohrbruch zu kämpfen hat, bietet Alan ihr an, zusammen mit ihm und Charlie im Strandhaus zu wohnen, während die Reparaturarbeiten andauern. Alan Hintergedanke dabei ist, dadurch seine Exfrau wieder zurückzugewinnen. Nicht nur ist Charlie wenig angetan von dem Vorschlag. Der Plan geht auch deswegen nicht auf, weil Judith mit einem anderen Mann eine Verabredung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601615400,"stop":1601616900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601616900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny möchte eine Geburtstagsparty für Leonard veranstalten, doch der soll davon nichts mitbekommen. Sie setzt Sheldon unter Druck, mit ihr einkaufen zu gehen, während sich Howard um Leonard kümmern soll. Da er nicht auf Howards Ablenkungsmanöver reinfällt, täuscht Howard einen Allergieanfall vor und muss ins Krankenhaus gefahren werden. Bei der Rückkehr scheint die Party bereits gelaufen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f2e5e34c107bff9913314d3b8aa1052079b56a92.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601616900,"stop":1601618400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601618400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny trennt sich von ihrem Freund, da er intime Details aus dem gemeinsamen Liebesleben veröffentlicht hat. Sie fragt sich daraufhin, wer der richtige Mann für sie wäre. Nachdem sich beide Tipps von Sheldon geholt haben, ist klar: Sie müssen es miteinander versuchen. Nebenbei versucht Sheldon auch noch, Chinesisch zu lernen und dem Koch in seinem Lieblingsrestaurant das Kochen beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/34fbdf39d229d6398eaa0ba884066bc232c4360a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601618400,"stop":1601619900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601619900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny erzählt Leonard bei ihrem ersten Date, dass sie einen College-Abschluss habe, um seinen Ansprüchen gerecht zu werden. Wieder zu Hause angekommen, scheitert Leonard mit seinen Kussversuchen, weil er erkennt, dass seine Freunde eine Kamera im Hausflur installiert haben. Später vertraut sich Penny Sheldon an. Der kommt jedoch nicht damit klar, ein Geheimnis mit sich herumzutragen.","image":"https:\/\/images.tvtv.de\/tvbild\/82abd58e4aee61e970713be856adcf014f45a85a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601619900,"stop":1601621400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601621400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Lily und Marshall während eines Spaziergangs fast unter die Räder eines Taxis kommen, beschließen die beiden, ihr Testament zu verfassen. Doch wer nimmt sich ihres Sohnes an, sollte ihnen beiden etwas zustoßen? Ihre Verwandten halten sie für nicht würdig, bleiben also Robin, Barney und Ted als Paten übrig. Schon bald entfacht unter den dreien eine Art Wettbewerb um den besten Paten für Marvin.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3ef7107ad54ee3a814d9bd606c781b6603dcd3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601621400,"stop":1601623200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601623200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Teds Freundin Victoria sendet ständig eindeutige Signale, die Ted leider nicht versteht. Lily und Marshall erklären ihm, dass sich Victoria einen Heiratsantrag erhofft. Ted hält um Victorias Hand an. Sie willigt ein, allerdings unter der Bedingung, dass er seine Freundschaft zu Robin beendet. Indes macht sich Robin Sorgen über Barneys seelischen Zustand. Ihm ist ein kleiner Hund zugelaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a4db8ea61a420c18a4713d752ab36a59a901056.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601623200,"stop":1601624700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601624700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robins Freund Nick spielt in Marshalls Feierabend-Basketballteam mit, das ansonsten nur aus Anwälten besteht. Als Nick sich die Leiste zerrt, möchte er vorübergehend auf Sex verzichten. Die Tage der Abstinenz führen dazu, dass Robin erkennt, wie dumm Nick ist. Sie beschließt, sich von ihm zu trennen. Doch bevor es dazu kommt, ist Nick wieder bereit fürs Bett und Robin zögert die Trennung hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/2fc5677254141c67cde8513433a38061d3442eb9.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601624700,"stop":1601626500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601626500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Adam und Andi das gefürchtete \"Gespräch\" mit Teddy und Kate haben, schaffen sie es, dass sich die Kinder wegen ihrer seltsamen Vorgehensweise dabei unglaublich unwohl fühlen. Am liebsten würden Teddy und Kate im Erdboden versinken.","image":"https:\/\/images.tvtv.de\/tvbild\/6c342483cd7bcc15c033092f063c7efab9f0284a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601626500,"stop":1601628000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601628000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601628000,"stop":1601629500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601629500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve teilt neuerdings Mikes Hobby: Golf. Allerdings hat sie noch Trainingsbedarf und lässt sich deshalb von Brandon Larabee Nachhilfe geben. Brandons Eltern glauben sofort an eine intimere Beziehung der beiden und sprechen die Baxters auf einer Party direkt darauf an. Doch Vanessa hat sich bereits einen anderen potentiellen Schwiegersohn ausgesucht und vermittelt Eve den Kontakt zu Logan – einer Intelligenzbestie von der Uni ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe2f740428acf185bd60c351a22dbe115804e293.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601629500,"stop":1601631300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601631300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Ryan möchte die Beziehung zu seinem Vater Victor verbessern und lädt ihn deshalb nach Denver ein. Schließlich steht Ryans Hochzeit kurz bevor und er möchte verhindern, dass die Stimmung bei der Feier durch ihr angespanntes Verhältnis verdorben wird. Außerdem hat Victor seinem Sohn erzählt, dass er schwer krank sei, was er kurz darauf wieder zurücknimmt, um es anschließend wieder zu behaupten. Ryan weiß nicht mehr, was er glauben soll, aber Mike steht ihm beratend zur Seite ...","image":"https:\/\/images.tvtv.de\/tvbild\/5eda4a5f04e8b5cccbccc71323f6f0e253abec6d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601631300,"stop":1601632800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601632800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Es fehlt immer noch an Startkapital für das Cupcake-Geschäft. Caroline und Max denken mal wieder über eine Möglichkeit nach, ihre Küchlein besser zu präsentieren: Die beiden bewerben sich kurzerhand für die TV-Show \"Cupcake Wars\". Und es tritt ein, was Max nie und nimmer für möglich gehalten hätte: Sie werden tatsächlich als Kandidatinnen für die Fernsehsendung ausgewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/769d2612bb9fdb07b7ee1a4dd770093b929febd4.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601632800,"stop":1601634300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601634300":{"channel":"PROSIEBEN","title":"Mom","descr":"Zu Christys Unmut muss sie für die Schule an einem Projekt mit ihrem Kommilitonen Cooper arbeiten. Der Altersunterschied zwischen den beiden stellt zunächst ein großes Problem dar. Doch nach und nach bemerken Cooper und Christy, dass sie mehr gemeinsam haben als erwartet. Unterdessen bietet sich für Natasha und ihre Tochter die Möglichkeit, wieder enger zusammenzurücken. Sie ziehen in eine gemeinsame Wohnung – und das funktioniert nur mit Kompromissen auf beiden Seiten.","image":"https:\/\/images.tvtv.de\/tvbild\/8e51b114e6e387795e87241406d34f108a184335.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601634300,"stop":1601636100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601636100":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy will endlich ihr Jurastudium beginnen. Da jedoch allein die Bewerbungen ein kleines Vermögen kosten, kann sich Christy nicht bei vielen Universitäten vorstellen. Ihre Mutter will sie zwar unterstützen, ist aber leider keine wirklich große Hilfe. Derweil hat Jill mit ihrem Übergewicht zu kämpfen. Sie ist mittlerweile derart aus der Form geraten, dass es Zeit wird, zu handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/838ad7580c078abd18f75b254aeadea21b7c76af.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601636100,"stop":1601637600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601637600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake ist stolz, denn er hat eine Eins im Geschichtstest bekommen. Doch Evelyn schafft es, ihm die Note zu vermiesen. Daraufhin verbietet Alan ihr den Umgang mit Jake – er möchte nicht, dass Evelyn bei Jake die gleichen Fehler macht, unter denen er und Charlie als Kinder leiden mussten. Als Evelyn feststellt, dass sie sich bei ihren Söhnen nicht durchsetzen kann, täuscht sie einen Herzanfall vor.","image":"https:\/\/images.tvtv.de\/tvbild\/6b49b3f05b0061e12f2603c3742fc320fbe999c9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601637600,"stop":1601639100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601639100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan steht eine Darmspiegelung bevor. Um ihn ein wenig abzulenken, schlägt sein Bruder Charlie ihm einen Ausflug nach Las Vegas vor – Alan ist begeistert. Doch dann kommt alles anders, denn Alan ist nicht in der Lage, für sich und Jake einen Koffer zu packen. Kurz vor der Abreise muss sich Jake übergeben. Seine Mutter Judith erfährt telefonisch von seinem Unwohlsein und von der geplanten Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/7bac6a24ce2d3536a0681cd5b71cdbab1beb69b3.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601639100,"stop":1601640900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601640900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Judith macht Urlaub auf Hawaii, sodass Alan seinen Sohn Jake eine Woche lang zu sich nehmen muss. Die morgendliche Routine vor der Fahrt zur Schule kriegen weder Alan noch sein Bruder Charlie hin. Auch wartet Jake nach der Schule darauf, abgeholt zu werden. Alan findet schließlich in Charlies Auto einen schon vor Wochen zugestellten Brief, der ihm für den nächsten Tag eine Steuerprüfung androht.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601640900,"stop":1601642400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601642400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks sind genervt vom lauten Windspiel ihrer Nachbarin Rita, weshalb Frankie sie bittet, es abzubauen.Sue redet nur noch von Darrin, was die übrigen Familienmitglieder mittlerweile extrem nervt. Axl hat ein Auge auf ein weggeworfenes Sofa geworfen, während Brick einen neuen Brezelsnack kreiert.","image":"https:\/\/images.tvtv.de\/tvbild\/85d33613a3d84c6f3d11331a957a67f7f1bd6a69.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601642400,"stop":1601644200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601644200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue bemüht sich um ein Stipendium. Nachdem sie ihre erste Absage erhält, muntert Frankie sie auf. Währenddessen wollen Axl und Hutch an Gewicht zulegen, um in die Football-Schulmannschaft aufgenommen zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a76749e0c3fe69126deaf18a374fafdce436b2aa.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601644200,"stop":1601645700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601645700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny stellt den Jungs ihren neuen Freund Eric vor. Daraufhin lässt sich Leonard auf eine Beziehung mit seiner Kollegin Leslie ein. Damit hat vor allem Sheldon Probleme, schließlich ist Leslie seine Erzfeindin, die ihn bei jeder Gelegenheit beleidigt. Als Sheldon dann auch noch die gemeinsame Wohnung verlassen muss, damit Leonard und Leslie ungestört sein können, sinnt er auf Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/ae72b80981a044d30ae8357d7d5786aff1477e35.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601645700,"stop":1601647500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601647500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist zutiefst frustriert, weil sie seit zwei Jahren erfolglos versucht, als Schauspielerin beruflich durchzustarten. Als sie mit Sheldon das Online-Computerspiel \"Age of Conan\" spielt, kann sie gar nicht mehr aufhören, und spielt rund um die Uhr. Penny, die stets sexy gekleidete und sorgsam frisierte Lady, verwahrlost zusehends. Das fällt sogar Sheldon auf. Auch Howard ist alarmiert.","image":"https:\/\/images.tvtv.de\/tvbild\/50e6de3a5cc6bdae16b1ba480c75a61ad11036e8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601647500,"stop":1601649000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601649000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nachdem Raj einen neuen Himmelskörper entdeckt hat, veröffentlicht das People Magazin einen Fotobericht über ihn. Für Dr. Gablehauser ist klar: Raj ist der neue Star der Uni! Der Ruhm steigt ihm aber zu Kopf. Eine Party zu seinen Ehren lässt Penny dann aber erkennen, wie sehr sich Raj verändert hat. Dieser versucht tatsächlich, sie seinen Eltern als seine neue Freundin zu verkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601649000,"stop":1601650800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601650800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1601650800,"stop":1601654400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601654400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601654400,"stop":1601655000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601655000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Carol Berrera fängt neu als Lehrerin in Springfield an. Bart ist vom ersten Moment an verliebt in sie und legt sich mächtig ins Zeug, um bei ihr zu punkten. Leider geht es Rektor Skinner ähnlich, was Bart sehr erzürnt. Für zusätzliche Irritationen sorgt Homer, der eine manipulierte Milch einkauft und mit nach Hause bringt. Die sorgt bei seinem Nachwuchs dafür, dass er anfängt, zu pubertieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601655000,"stop":1601656800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601656800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem der Kwik-E-Mart durch einen folgenschweren Unfall dem Erdboden gleichgemacht wurde, zieht sich Apus Bruder Sanjay aus dem Geschäft zurück und überlässt seine Anteile seinem Sohn Jamshed, der sich jetzt Jay nennt. Jay baut komplett um und ein hipper Bio-Markt entsteht – sehr zum Missfallen von Apu, der mittlerweile kein Mitspracherecht mehr hat. Verzweifelt bittet er Bart um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601656800,"stop":1601658300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601658300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601658300,"stop":1601662500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"PROSIEBEN","title":"Mission: Impossible – Rogue Nation","descr":"Ethan Hunts \"Impossible Mission Force\" wird aufgelöst, und sein neuer Chef Hunley will ihn kaltstellen. Hunts Mitstreiter Benji, Brandt und Luther pfeifen auf die Anweisungen von oben und unterstützen ihn bei der Jagd auf ein Syndikat. Bei diesem handelt es sich um eine Organisation aus ehemaligen Agenten verschiedener Geheimdienste, die sich die Destabilisierung der Welt zum Ziel gesetzt hat.","image":null,"genre":"Film, Actionfilm","start":1601662500,"stop":1601672400,"country":"USA\/CHN\/HK\/A\/M","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601672400":{"channel":"PROSIEBEN","title":"Codename U.N.C.L.E.","descr":"In den 1960er Jahren während des Kalten Krieges erhalten der CIA-Agent Napoleon Solo und Illya Kuryakin, sein Kollege vom KGB, den Auftrag, gemeinsam eine Organisation ehemaliger Nazis aufzuspüren, die plant, eine eigene Atombombe herzustellen und damit den dritten Weltkrieg auszulösen. Sie sind auf die Hilfe von Gaby Teller angewiesen, deren Vater zu den ehemaligen Nazi-Wissenschaftlern gehört.","image":null,"genre":"Film, Actionfilm","start":1601672400,"stop":1601680200,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601680200":{"channel":"PROSIEBEN","title":"Knock Knock","descr":"Evan ist Architekt und ein hingebungsvoller Familienvater. als er an einem Wochenende allein zu Hause ist, stehen zwei völlig durchnässte junge Frauen vor seiner Tür und bitten ihn um Hilfe. Evans freundliche Geste verwandelt sich in einen wahren Albtraum, nachdem er sich auf die Verführungskünste der beiden Mädchen eingelassen hat. Genesis und Bel stellen sein gesamtes Leben auf den Kopf.","image":null,"genre":"Film, Horrorfilm","start":1601680200,"stop":1601686500,"country":"USA\/CHI\/ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601686500":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1601686500,"stop":1601687100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601687100":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1601687100,"stop":1601687400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601687400":{"channel":"PROSIEBEN","title":"Movie 43","descr":"Eigentlich wollen zwei Teenager nur ihren kleinen Bruder ablenken, und lassen ihn deshalb nach \"Movie 43\" im Internet suchen. Dabei stößt er auf viele absurde Kurzfilme. Dabei geht es unter anderem um ein misslungenes Blind Date, eine peinliche Begegnung im Supermarkt, Batman und Robin beim Speed-Dating, einen Kobold im Keller und einen Jungen, der von seinen Eltern zu Hause unterrichtet wird.","image":null,"genre":"Film, Komödie","start":1601687400,"stop":1601692500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601692500":{"channel":"PROSIEBEN","title":"The Honeymooners","descr":"Der New Yorker Busfahrer Ralph Kramden hat viele Ideen, wie man schnell und problemlos reich werden kann. Bald hat er als Motivationskünstler genug verdient, um ein nettes Haus für sich und seine Ehefrau Alice zu kaufen. Doch vorher will er das Geld noch schnell verdoppeln – nur geht sein scheinbar hieb- und stichfester Plan schief: Das Geld ist weg und Alice gerät außer sich vor Wut.","image":"https:\/\/images.tvtv.de\/tvbild\/cb59a58cda9ab79594443bb95be5f6cf428ecab3.jpg?x=548&y=366\/the-honeymooners","genre":"Film, Komödie","start":1601692500,"stop":1601697900,"country":"D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}