{"1599883200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick will seine Eltern überzeugen, ihm ein Tablet zu schenken. Die haben jedoch ganz andere Sorgen, da Axl noch immer auf die Bestätigung seines Sportstipendiums wartet, während seine Mitschüler bereits eine Zusage haben. Auch Axls Freunde Sean und Darrin dürfen einer gesicherten Zukunft entgegen sehen. Sue möchte derweil für ein Schulprojekt beweisen, dass lächeln ansteckend ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b23d990556d42e80c597fd98a1e773bdfdd69ef7.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599883200,"stop":1599884400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599884400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein erotisches Date von Walden und Laurel ist bereits ins Wasser gefallen. Nun starten die beiden einen neuen Versuch, doch ihre Zweisamkeit wird wieder von Louis gestört. Daraufhin mietet Walden ein Hotelzimmer, um ungestört zu sein. Alan und Herb treffen unterdessen Alans Exfreundin Lyndsey im Fitnessstudio. Herb ist ganz angetan von Lyndsey, aber Alan untersagt ihm jegliche Kontaktaufnahme.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599884400,"stop":1599886200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599886200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Sozialarbeiterin Miss McMartin macht einen Überraschungsbesuch im Strandhaus und sieht, wie aus Waldens Schlafzimmer eine halbnackte Frau huscht. Es ist Waldens neue Freundin Laurel. Sofort ist der Dame vom Amt klar, dass sie angelogen wurde und Alan und Walden weder schwul noch verliebt sind. Erbost verlässt sie das Strandhaus und droht den beiden, ihnen den kleinen Louis wegzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/05837c1a48eac2ea7650c131d06c053c0bae2530.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599886200,"stop":1599887700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599887700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verbringt erneut die Nacht mit der Sozialarbeiterin Ms. McMartin. Als Walden das erfährt, ist er außer sich, weil er fürchtet, dass die Affäre die Adoption von Louis gefährden könnte. Er schließt sich einer Selbsthilfegruppe für Adoptivväter an und hofft, dort über seine Sorgen sprechen zu können. Walden stellt fest, dass er es vor allem genießt, mit jemand anderem als Alan reden zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/b4f61f36b183c66eca11277dc7b101573647fcf0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599887700,"stop":1599889200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599889200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon plant ein absurd teures Experiment und möchte dafür Fördergelder bei der Uni akquirieren. Natürlich wird sein Antrag abgelehnt. Er versucht, den Betrag selbst zusammenzubekommen. Amy, Penny und Bernadette suchen ein Hochzeitskleid für Amy. Sie probiert einige schicke Modelle an – und entscheidet sich zu Pennys und Bernadettes Entsetzen schließlich für einen Albtraum mit Volants.","image":"https:\/\/images.tvtv.de\/tvbild\/02586e3f9a807c6238c06a910814de69f239459d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599889200,"stop":1599890700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599890700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldons Mutter besteht darauf, dass er Georgie zur Hochzeit einlädt. Sheldon hält weigert sich, gibt aber schließlich nach. Sheldon macht sich mit Leonard auf den Weg nach Texas, um seinen Bruder persönlich einzuladen. Allerdings hat Georgie keine Lust, an der Hochzeit teilzunehmen. In Pasadena schlägt sich der Rest der Clique unterdessen mit einer ansteckenden Bindehautentzündung herum.","image":"https:\/\/images.tvtv.de\/tvbild\/6508b768178a0ef25944809478432f28eafb2ac3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599890700,"stop":1599892200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599892200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Tag von Amys und Sheldons Hochzeit rückt immer näher und alle Freunde helfen tatkräftig bei den Vorbereitungen. Howard gelingt es durch einen Zufall, Sheldon eine einzigartige Überraschung zu bereiten. Nur wenige Minuten vor der Trauung sorgt dann eine beiläufige Bemerkung Amys über Sheldons Fliege dafür, dass Sheldon eine bahnbrechende Erkenntnis zu seiner wissenschaftlichen Forschung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/767e8e80d19bcf1166552ea6899c9abf939d6c3f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599892200,"stop":1599894000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599894000":{"channel":"PROSIEBEN","title":"Speechless","descr":"Die DiMeos haben große Pläne: Sie geben sich alle Mühe, ihr Leben endlich besser zu organisieren. Und scheinbar klappt das sogar – bis JJ seinen Vater daran erinnert, dass er die Garage für ihn ausbauen wollte. Dylan, Ray und JJ wollen ebenfalls beweisen, dass sie ihre geplanten Vorhaben auch in die Tat umsetzen können und nicht aufgeben, sobald es schwierig wird. Maya schwelgt derweil in alten Erinnerungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fa39224d84487893d9543636817c3bbd7798a4.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1599894000,"stop":1599895800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599895800":{"channel":"PROSIEBEN","title":"Speechless","descr":"Weihnachten muss für die DiMeos offenbar ausfallen, denn die alte Lichterkette setzt den Weihnachtsbaum und auch die Geschenke in Brand. Ray wird zum Glück wach und rettet seine Familie vor den Flammen. Sogar die Presse interessiert sich für die Geschichte und berichtet über den Verlust der DiMeos. Maya behauptet dabei, dass sie dieses Jahr besonders viel Geld in die Geschenke investiert hätten. Daraufhin erhalten sie Spenden, die ihnen eigentlich gar nicht zustehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7706afead00f105e6deab1fc2f23ed06e7f1c8c.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1599895800,"stop":1599897300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599897300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Jefferson blickt seinem 40. Geburtstag entgegen und realisiert schmerzlich, dass er bald zum alten Eisen gehört. Was wenn Marcy ihn für einen jüngeren Mann verlässt? Also beschließt Jefferson, dem Alter mit Trainingsprogramm und Gurkenscheiben den Kampf anzusagen. Da Marcy sich jedoch in erster Linie wünscht, dass er endlich arbeiten geht, nimmt er im Fitnessstudio einen Job als Aerobic-Lehrer an.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599897300,"stop":1599899100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599899100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Marcys Cousine Mandy kündigt einen Besuch an und Marcy will sie unbedingt vom schlechten Einfluss der Bundys fernhalten. Doch der Plan geht nicht auf, denn Mandys Flug ist zu früh dran und sie fährt mit dem Taxi. Während also Marcy am Flughafen wartet, landet Mandy bei den Bundys. Al ist bald hingerissen von Marcys hübsche Cousine, die seine Leidenschaft für Bier und Sport teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599899100,"stop":1599900780,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599900780":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1599900780,"stop":1599900900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599900900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nervender Besuch steht den Bundys ins Haus: Zwar sind sie auf Peggys Cousine Ida Mae und deren Mann Zemus vorbereitet, doch dass die beiden ihren fünfjährigen Sohn namens Sieben mitbringen, daran hat niemand gedacht. Und Sieben hat alle schlechten Eigenschaften seiner Eltern geerbt. Wenig später gehen Ida Mea und Zemus Zigaretten holen – und verschwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599900900,"stop":1599902400,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599902400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Samstagabend: Peggy möchte mit Al einen draufmachen. Und Bud? Er hat ein Rendezvous mit einem Mädchen, das mit Masern zu Hause ist. Kelly wird von ihrem Typen aus dem Auto geworfen, weil sie mit ihm nicht \"kooperieren\" will. Und das fünfzehn Meilen außerhalb Chicagos. Kelly trifft zwei Freundinnen, denen es ebenso ergangen ist. Der Typ kommt zurück und die Mädchen klauen ihm den Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1599902400,"stop":1599904200,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599904200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Da Mike viel Zeit mit Kyle verbringt, findet er, dass es für ihn und Mandy an der Zeit ist auszuziehen. Doch als Chuck von Kyles schwieriger Kindheit erzählt, bekommt der Familienvater ein schlechtes Gewissen und überdenkt seinen Plan. Derweil erfährt Kristin von Eve, dass ihr Sohn Boyd Geschichten über den Beruf seines Vaters erzählt – denn sein wahrer Job ist dem Jungen unangenehm ...","image":"https:\/\/images.tvtv.de\/tvbild\/d97aa34c5010ed3b13b80cf5c41ef957b4d3bd47.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599904200,"stop":1599906000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599906000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Um Praxisstunden für ihr Studium zu sammeln, schaut Mandy ihrem Vater Mike bei der Arbeit im \"Outdoor Man\" über die Schulter. Dort stellt sie fest, dass Mike fragwürdige Strategien zur Konfliktlösung hat. Als sie Joe und Chuck auf die Sache anspricht, verursacht sie unfreiwillig einen Streit. Derweil nehmen Mandy und Kristin ihre Mutter Vanessa zum Kickboxen mit, damit sie ihren Arbeitsstress loswerden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/469fc9220d4a8a3795c02aa72e784da9f3229eb3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599906000,"stop":1599907500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer will unter die Erfinder gehen, aber das scheint gar nicht so einfach zu sein. Was immer er sich auch ausdenkt – alles gibt es bereits. Selbst der einzigartige Stuhl mit sechs Beinen, mit dem man garantiert nicht umfallen kann, wurde schon von Thomas Edison erfunden. Um nun eben diesen Stuhl zu zerstören, nimmt Homer seinen Elektrohammer und macht sich auf zum Edison-Museum.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599907500,"stop":1599909300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599909300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"An ihrem elften Hochzeitstag müssen Homer und Marge feststellen, dass ihr Liebesleben nicht mehr so spannend wie früher ist. Sie entdecken aber, dass es neuen Schwung erhält, wenn sie Angst haben müssen, erwischt zu werden. Das führt dazu, dass sie sich für ihre Liebesspiele immer gewagtere Orte suchen. Schließlich werden sie auf einem Minigolfplatz erwischt und müssen nackt die Flucht ergreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599909300,"stop":1599911100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599911100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer schließt sich einer Sekte an, denn allen Anhängern wird die absolute Glückseligkeit versprochen – auf einem anderen Planeten. Auch die Simpsons werden gezwungen, in die Sekte einzutreten. Marge passt das nicht, und mit Hilfe von Reverend Lovejoy, dem Nachbarn Flanders und Hausmeister Willie gelingt es ihr schließlich, Homer und die Kinder von dem Gelände der Sekte zu entführen.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599911100,"stop":1599912600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599912600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer, Marge, Bart und Lisa lassen in der Form einer Musical-Passage die letzten Jahre ihres aufregenden Lebens in dem beschaulichen Städtchen Springfield Revue passieren. Natürlich geht es auch bei der Schließung eines Nachtclubs, der Auflösung der Freimaurerloge und in der Bürgerversammlung recht turbulent zu. Und am Ende stellen alle fest, dass man mit Musik leichter durchs Leben kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599912600,"stop":1599914400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599914400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa schummelt bei einer Schularbeit – und das mit großem Erfolg. Nach der ersten Euphorie hat sie aber ein schlechtes Gewissen und gesteht Rektor Skinner die volle Wahrheit. Dieser will aber gar nichts davon wissen, denn die Schule erhält dank der guten Noten von Lisa mehr Fördergelder. Und diese hat der Schuldirektor bereits investiert. Homer kümmert sich derweil um einen Hummer.","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599914400,"stop":1599916200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599916200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer hat die Idee, durch den Verkauf von altem Fett reich zu werden. Aber das Geschäft läuft nicht so recht. Als er mit Bart in der Schulküche altes Fett klauen will, werden Vater und Sohn auch noch vom Hausmeister Willie erwischt. Lisa Simpson hingegen plagen ganz andere Sorgen. Eine neue Mitschülerin, die unbedingt einen Tanzabend veranstalten möchte, macht ihr mächtig zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599916200,"stop":1599918000,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599918000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"In einem Café lernt Charlie die schöne Ballettlehrerin Mia kennen, die allerdings nicht an ihm interessiert ist. Das heizt Charlies Interesse an ihr jedoch nur noch mehr an. Um Mia nahe sein zu können, besticht Charlie Jake, damit er sich zu ihrem Ballettunterricht anmeldet. Als Jake Mia sieht, verliebt er sich auch in sie und wird wütend, als sich Mia schließlich doch mit Charlie verabredet.","image":"https:\/\/images.tvtv.de\/tvbild\/c51d722b2b9816d7e966f8395f6d6f7818060af1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599918000,"stop":1599919500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599919500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Es ist ein Angebot, dass man nicht ausschlagen kann ... obwohl es von Norma kommt, der übermäßig reichen, aber auch übermäßig betagten Nachbarin von Charlie und Alan. Nachdem Alan sie zu einem Friseurtermin gefahren hat, bietet sie ihm an, ihm ein komplettes Gesundheitszentrum einzurichten – als Gegenleistung für Liebesdienste! Alan sagt tatsächlich zu. Dann kommt aber alles anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/f31e6d8e495909d8376f45762c1693b2b8d7e140.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599919500,"stop":1599921300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599921300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein Besuch Evelyns führt Alan wieder einmal vor Augen, dass seine Mutter die Schuld daran trägt, dass alle seine bisherigen Beziehungen mit Frauen von Demütigungen und der Angst vor Zurückweisung geprägt waren. Charlie hat dasselbe Trauma wie Alan, aber er hat einen anderen Weg gefunden, damit klar zu kommen – als offensiver Frauenheld. Das will er nun auch seinem Bruder beibringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3d83327d576754c93c4dd73b5dc72697051280c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599921300,"stop":1599922800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599922800":{"channel":"PROSIEBEN","title":"The Orville","descr":"Seit Ewigkeiten schon befinden sich die Bruidianer und Navarianer, die denselben Planeten bewohnen, im Krieg. Wer war zuerst da und hat den größeren Anspruch auf den Planeten? Ein Archäologe soll das Rätsel lösen. Dabei handelt es sich just um Darulio, Kellys Ex, mit dem sie Ed betrogen hat. Die ohnehin verzwickte Situation wird noch komplizierter, als sich auch Ed in Darulio zu verlieben scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/471c2f368feb1751e3f5d4b9b89a46e203b44f5e.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1599922800,"stop":1599926400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599926400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599926400,"stop":1599927000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599927000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisas neues Meerschweinchen hat das Bild über dem Sofa der Simpsons zerstört. Als die Van Houtens einen Garagenflohmarkt veranstalten, erwerben Marge und Homer dort für lächerliche 20 Dollar ein neues Gemälde. Als sich dieses Kunstwerk als äußerst wertvoll entpuppt, steht die Freundschaft der Simpsons und der Van Houtens auf des Messers Schneide, denn die Van Houtens wollen das Bild zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599927000,"stop":1599928500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599928500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Zum Thema \"persönliche Helden\" hat Lisa für die Schule einen Vortrag über Marie Curie vorbereitet, doch ihr Vorredner Martin schnappt ihr das Thema weg. Lisa muss improvisieren und spricht einfach über ihren Vater Homer. Als die bejubelte Rede online gestellt wird, avanciert Homer zum Internet-Star, und bald wird sogar die FIFA auf den Simpson aus Springfield aufmerksam und engagiert ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599928500,"stop":1599930300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599930300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599930300,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"PROSIEBEN","title":"Spy – Susan Cooper Undercover","descr":"Bradley Fine ist der Star unter den Geheimagenten der CIA. Kaum jemand weiß, dass der Spion den Erfolg seiner Missionen Susan Cooper verdankt, die ihren Helden vom Schreibtisch aus zielsicher durch die gefährlichsten Manöver dirigiert. Als Fine in Paris von der bulgarischen Waffenhändlerin Rayna Boyanov getötet wird und ein weiterer Agent ausfällt, schickt die CIA-Chefin Susan nach Europa.","image":null,"genre":"Film, Actionfilm","start":1599934500,"stop":1599943500,"country":"USA\/GB\/F\/H\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599943500":{"channel":"PROSIEBEN","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1599943500,"stop":1599950400,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599950400":{"channel":"PROSIEBEN","title":"Stirb langsam – Jetzt erst recht","descr":"In New York wird ein Kaufhaus in die Luft gesprengt. Doch das war nur der Anfang. Mit telefonisch übermittelten Rätseln jagt der psychopathische Bombenleger Simon den suspendierten Cop John McClane und dessen Partner wider Willen, den Ladenbesitzer Zeus Carver, durch New York City – von einer Bombe zur nächsten. Der Bombenterror ist in Wahrheit jedoch nur ein geschicktes Ablenkungsmanöver.","image":null,"genre":"Film, Actionfilm","start":1599950400,"stop":1599958500,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599958500":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Toni übergibt die Führung des Clans an seinen Bruder Abbas und führt von nun an ein normales Leben in Berlin. Die Vergangenheit holt ihn jedoch schnell wieder ein. Während sich Abbas um die Geschäfte kümmert, hat Ewa eine Überraschung für ihn ...","image":"https:\/\/images.tvtv.de\/tvbild\/cfe29112cc93d1432d103847f73d03d5e18ec932.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599958500,"stop":1599961500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599961500":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Drogen, Schutzgeld, Glücksspiel – der Kampf um Berlins Unterwelt tobt und mittendrin ist der libanesische Hamady-Clan, der vier Blocks in Neukölln kontrolliert. Der Clan-Älteste Toni will die kriminellen Machenschaften seiner Familie hinter sich lassen, doch der Ausstieg wird ihm schwer gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/aa48126b234ee545c2183b7a025f4bb62fe65b08.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599961500,"stop":1599964500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599964500":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Abbas sucht fieberhaft den Verräter in den eigenen Reihen. Er vermutet ihn in Kemal, Tonis engstem Vertrauten. Derweil träumt Zeki weiterhin von Reichtum und Macht, während Amara nach einem heftigen Streit mit Latif bei Toni um Asyl bittet.","image":"https:\/\/images.tvtv.de\/tvbild\/004fd4f09100389a8f6dbf8159b4bfd79255021f.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1599964500,"stop":1599967200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599967200":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/6ec54d648e376f4f46af745a22db6a6a73b17fe0.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1599967200,"stop":1599968700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599968700":{"channel":"PROSIEBEN","title":"Undateable","descr":"Danny Burton – 30, Single und sorglos – steht vor einem Problem: Alle seine Freunde befinden sich mittlerweile in festen Beziehungen und schmieden Zukunftspläne. Nun will auch der letzte gebliebene Freund und Mitbewohner ausziehen und heiraten. Es muss also ein neuer Wohnpartner her. Da kommt ihm Barbesitzer Justin gerade recht – doch Danny hat nicht mit dessen schrägen Freunden gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/07a074fb23e33e564fe6e127e76799768774a918.jpg?x=548&y=366\/undateable","genre":"Serie, Comedyserie","start":1599968700,"stop":1599969900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}