{"1598328000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Erneut hat es Sue nicht in eine Schul-AG geschafft. Doch dann scheint Frankie eine Lösung gefunden zu haben: Die beiden machen bei einer Musical-Aufführung mit, bei der jeder teilnehmen darf. Jedoch wird Sue nach kurzer Zeit wieder rausgeworfen","image":"https:\/\/images.tvtv.de\/tvbild\/9875f414b00137da37c908d7ada62a88ad4c3389.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598328000,"stop":1598329200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598329200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Thanksgiving steht vor der Tür und Sue ist die einzige, die sich auf das gemeinsame Wochenende mit den Großeltern und der Familie von Frankies Schwester Janet freut: Endlich kann sie beim Klatsch und Tratsch der Frauen dabei sein. Der Rest der Familie gerät schon bald in Streit.","image":"https:\/\/images.tvtv.de\/tvbild\/8751a617694fb1b65c00bc116c7270f7744e13c4.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598329200,"stop":1598331000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598331000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden will herausfinden, ob die Frauen nur sein vieles Geld lieben. Er nennt sich Sam, zieht Billigklamotten an und durchstreift die Stadt. Schon bald macht er die Bekanntschaft der schönen Kate. Die lustige Lady ist überzeugt, dass \"Sam\" völlig pleite ist. Die beiden verlieben sich ineinander und fangen eine Beziehung an. Kates einzige Bedingung hat es in sich, sie dürfen sich niemals belügen.","image":"https:\/\/images.tvtv.de\/tvbild\/b238d6b5aefd07a28d332405e0bc0bc5a7c6b3ec.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598331000,"stop":1598332500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598332500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden alias \"Sam\" lebt mit Kate in ihrer kleinen Wohnung. Kate ahnt immer noch nicht, dass sie mit einem Millionär zusammenlebt. Als das Geld knapp wird, sucht sich Walden einen Job. Er beginnt als Verkäufer für Weihnachtsbäume. Alan plant das bevorstehende Weihnachtsfest, allerdings hat am Heiligen Abend niemand außer Berta Zeit für ihn. Alle anderen sind bereits anderweitig verabredet.","image":"https:\/\/images.tvtv.de\/tvbild\/d9ae60df28a54f1b3f529f851f45d884694aeda5.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598332500,"stop":1598334000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598334000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Mittlerweile hat ein Rollentausch stattgefunden. Walden alias Sam ist zu seiner Freundin, der Verkäuferin Kate, gezogen. Nebenbei verdient sie sich als Schneiderin etwas dazu. Alan genießt derweil sein Leben auf \"Alancrest\" in vollen Zügen. Kate ist ganz unzufrieden, zeigt doch niemand ein Interesse an ihren Entwürfen. Der einfallsreiche Walden überweist darauf 100 000 Dollar auf Alans Konto.","image":"https:\/\/images.tvtv.de\/tvbild\/2d392e752311ff5f3d82036d4661f6a69ce94837.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598334000,"stop":1598335500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598335500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy hat einen Wasserschaden in der Wohnung, also schlägt Penny vor, dass sie bei Sheldon einziehen soll, während Leonard zu Penny übersiedelt. Sheldon ist skeptisch. Erst als Penny ihre Wohnung als Versuchsumgebung anbietet, lässt er sich auf das Experiment ein. Howard und Bernadette wollen das Geschlecht ihres Babys nicht wissen, doch Raj hat beim gemeinsamen Arztbesuch in die Akte gelinst.","image":"https:\/\/images.tvtv.de\/tvbild\/f9966addcb6239758804e2c1a7cca8b3dacb8c80.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598335500,"stop":1598337000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598337000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy und Sheldon haben ihre liebe Not, sich im gemeinsamen Apartment miteinander zu arrangieren: Sheldon besteht auf seinen absurden Regeln, und Amy sieht gar nicht ein, weshalb sie sich an seinen Badezimmer-Plan halten sollte. Howard und Bernadette wollten eigentlich verreisen, entscheiden sich dann aber doch, zu Hause zu bleiben. Das hat zur Folge, dass sie eine interessante Entdeckung machen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd71048d173916edc35f4a4e460326568eba3322.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598337000,"stop":1598338500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598338500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny hat eine Einladung zu einer ComicCon erhalten, wo sie Autogramme für ihre Rolle in den \"Serial Ape-ist\"-Filmen geben soll. Leonard drängt sie, teilzunehmen. Schließlich wird die Veranstaltung doch noch recht interessant. Amy und Sheldon versuchen sich in ihrem Apartment zum ersten Mal als Gastgeber. Die Gäste sind ebenso verschroben wie illuster. Howard fühlt erstmals sein Baby treten.","image":"https:\/\/images.tvtv.de\/tvbild\/3143543c7061bd40f1a05a4573fec708bf68ab1c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598338500,"stop":1598339700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598339700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted steht total auf Tiffany und würde alles für sie tun. Tiffany interessiert sich nicht besonders für Ted, hält ihn aber hin, weil sie ihn gelegentlich gut gebrauchen kann. Andererseits muss Ted sich eingestehen, dass auch er jemanden am Haken hat: Henrietta, die sich wiederum eine Zukunft mit ihm erhofft und von ihm hingehalten wird. Bei seinen Freunden ist es ähnlich: Robin hält Kameramann Mike hin, und Lily lässt schon seit Jahren einen Freund aus dem College zappeln.","image":"https:\/\/images.tvtv.de\/tvbild\/4fa524faeeeb06889dac727590de46ff295841a8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598339700,"stop":1598341200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598341200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat die schöne Anita kennengelernt, doch er schafft es einfach nicht, mit ihr eine Nacht zu verbringen. Ted entdeckt einen Beziehungsratgeber, den Anita geschrieben hat und stellt fest, dass sie offenbar genau den von ihr aufgestellten Regeln folgt. Als Barney davon erfährt, sieht er eine Möglichkeit, Anita immer um zwei Schritte voraus zu sein und studiert das Buch ganz genau.","image":"https:\/\/images.tvtv.de\/tvbild\/f133e31f353fffd4f2ea1bc97fe2f6def144126a.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598341200,"stop":1598343000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598343000":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Als Mikes Mutter Peggy vergisst, einen Wasserhahn abzudrehen, wird das erste Stockwerk überflutet und die Badewanne stürzt durch die Decke ins Esszimmer. Doch das ist nicht die einzige Schusseligkeit, die Peggy sich leistet. Mike befürchtet, dass seine Mutter langsam senil wird. Er und Molly sind sich einig, dass Peggy sich untersuchen lassen sollte. Doch wie bringt man ihr das nur bei?","image":"https:\/\/images.tvtv.de\/tvbild\/f5875763ff38ac13690bae8f5e5a5e3e7349ba9e.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598343000,"stop":1598344200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598344200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam plant mit seinem Bruder Don eine Motorrad-Tour. Seine Frau Andi ist von dieser Idee allerdings ganz und gar nicht begeistert. Als sein 50. Geburtstag ansteht, zerrt sich der Familienvater den Rücken. Doch Adam will seine Altersprobleme einfach nicht akzeptieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a88bfbc25527f036f19fe1bfccfd375e6b0394.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598344200,"stop":1598345700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598345700":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Teddy hat für die Schule einen Aufsatz über seinen Helden geschrieben. Als Adam erfährt, dass sein Sohn über Andi und nicht über ihn geschrieben hat, ist er erschüttert. Das eifersüchtige Familienoberhaupt versucht Teddy kurzerhand mit allen Mitteln zu beweisen, wer sein wahrer Held ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3708bcb6325105c9849afe476844c0e6ba431ba2.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598345700,"stop":1598347200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598347200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Zum Valentinstag schenkt Mike seiner Frau Vanessa ein Elektroschockgerät. Entgegen seiner üblichen Gewohnheiten hat er auch einen Strauß roter Rosen für sie bestellt, weil aber die dazugehörige Karte verschwunden ist, denkt Vanessa, die Blumen wären nicht von ihrem Mann, sondern von ihrem Chef. Derweil sucht Eve nach einer Begleitung für den Valentinstag und organisiert dafür ein Casting.","image":"https:\/\/images.tvtv.de\/tvbild\/ea5ce1085a2a727d370edb937559c93f7787b7e4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598347200,"stop":1598349000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598349000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Tierische Aufregung bei den Baxters: Muffin, der Familienhund, hat die Hündin der Larabees geschwängert. Die Nachbarn der Baxters haben aber momentan ganz andere Sorgen, stecken sie doch in einer Ehekrise. Die Baxters versuchen, zwischen den Partnern vermitteln. Derweil fährt Mandy aus Versehen in ein parkiertes Auto. Daraufhin hinterlässt Eve einen Zettel mit Mandys Telefonnummer.","image":"https:\/\/images.tvtv.de\/tvbild\/e82f99d24041577966ad698ed4f27220fcccf1fa.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598349000,"stop":1598350500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598350500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Bei der Premiere ihres Films will Caroline auf dem roten Teppich glänzen und schmeißt sich in einen sündhaft teuren Fummel, den sie sich geliehen hat. Außerdem beschließt sie, ihren Job im Diner zu kündigen. Als sie jedoch ihr Zehntausend-Dollar-Kleid versehentlich zerstört, wird sie eines Besseren belehrt. Derweil trifft Max bei der Veranstaltung auf ihren Exfreund Randy.","image":"https:\/\/images.tvtv.de\/tvbild\/f91e4cda576bde8494f5976448ce78b4dd42eb67.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598350500,"stop":1598352000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598352000":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Christy entdeckt, dass Bonnie Schwierigkeiten hat, mit Alvins Tod fertig zu werden und sogar einen Schrein für ihn errichtet hat, überredet sie ihre Mutter, sich von einem Therapeuten helfen zu lassen. Doch dann haben die beiden eine Autopanne und müssen sich von einem Abschleppdienst helfen lassen. Dabei lernt Bonnie den Mechaniker Bill kennen, den sie zu einem \"neuen Alvin\" machen will.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a4f1fdce09148649736da44bcdb8ad6253f6aa.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598352000,"stop":1598353500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598353500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy steigt zur Restaurantmanagerin auf. Sie will es allen recht machen, doch ihre Angestellten danken es ihr damit, dass sie Christy auf der Nase herumtanzen. Währenddessen muss Bonnie gegen den Widerstand der Hausparteien ankämpfen. Eine Mieterin glaubt, dass Bonnie sich ihren Job als Hausbesorgerin nur erschwindelt hat und sammelt deshalb Unterschriften für Bonnies Kündigung.","image":"https:\/\/images.tvtv.de\/tvbild\/ecfcbbf97be73aaa9af04f4db10e09770f322894.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598353500,"stop":1598355000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598355000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Kate sich beruflich in New York aufhält, besucht Alan Walden. Was er sieht schockiert ihn. Walden macht einen verwahrlosten Eindruck und ist innerlich zerrissen, weil er Kate nach wie vor seine wahre Identität verschweigt. Alan gelingt es ihn zu überzeugen ihr sein Geheimnis preiszugeben. Walden folgt seinem Rat und offenbart sich Kate kurz vor ihrer Modenschau. Sie ist betroffen.","image":"https:\/\/images.tvtv.de\/tvbild\/eaccf7f80121924fc9bccb2504f52538d40326ea.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598355000,"stop":1598356500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598356500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"An einem dynamischen Abend streiten Alan und Lyndsey mit dem Ergebnis, dass Lyndsey diesen Abend mit ihrem Frauenarzt verbringt. Kurz darauf treffen sich Alan und Herb. Er ist der Mann von Alans Ex-Frau Judith. Sie hat Herb gerade verlassen. Walden leidet unter seiner Trennung von Kate. Auch Billy, Waldens Kompagnon wurde verlassen. Alle vier Männer finden sich in Waldens Strandhaus zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/93bae2e93b8c9b85a209ab8baf11edd1384f38f2.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598356500,"stop":1598358000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598358000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake besucht seinen Vater Alan und hat seine Freundin Tammy, eine 36-jährige Mutter von drei Kindern und Besitzerin eines Tattoo-Studios, im Schlepptau. Alan unterhält sich mit Tammy und ist beruhigt, denn sie erscheint ihm viel vernünftiger, als er befürchtet hatte. Die Lage spitzt sich zu, als Jake Walden im Vertrauen erzählt, er wolle Tammy in Vegas heiraten. Walden posaunt das Geheimnis aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce105c495277585918284d0c8daf6bc3c55aac7.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598358000,"stop":1598359800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598359800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie hat zu tief ins Glas geschaut – und verspürt den Drang, am Vorabend von Weihnachten, eine Party für alle Nachbarn zu schmeißen. Doch dafür möchte sie eine neue Geschirrspülmaschine haben. Was sie nicht weiß: Mike will ihr eine zu Weihnachten schenken und hat große Probleme, seinen Plan geheim zu halten.","image":"https:\/\/images.tvtv.de\/tvbild\/f0da75acb7a5e2305727fe5f3436e9d192be6f66.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598359800,"stop":1598361300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598361300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zum Start ins neue Jahr hat Frankie eine ganz besondere Idee: Jeder soll sich für ein anderes Familienmitglied einen guten Vorsatz überlegen. Kann das gut gehen? Sue interpretiert ihren Vorsatz auf eigene Weise und gründet deshalb ein Cheerleader-Team.","image":"https:\/\/images.tvtv.de\/tvbild\/c135ac68214a68d43aa14aff6c62d18d91152927.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598361300,"stop":1598362800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598362800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amys Apartment ist schon seit einiger Zeit wieder bewohnbar – allerdings hat sie Sheldon nichts davon gesagt. Der erfährt durch Leonard davon und ist nun hin- und hergerissen: Soll er weiterhin mit Amy zusammenleben, oder bricht er das Experiment ab? Auch Leonard erhält eine Information über Penny, die ihm so gar nicht gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5258d10107d46cd619a980875a1a9e114ef40f2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598362800,"stop":1598364600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598364600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Neurobiologin Amy führt mit ihren und Sheldons Hautzellen ein Experiment durch: Sie will aus dem Gewebe funktionierende Neuronen züchten. Da sie außergewöhnliche Resultate erzielt, kommt Sheldon auf eine verrückte Idee. Raj verliebt sich in Isabelle, die Putzfrau der Universität, und versucht, ihr Herz für sich zu gewinnen, indem er ihr beim Saubermachen hilft. Doch er macht einen Fehler.","image":"https:\/\/images.tvtv.de\/tvbild\/0f39f3f5bad6d20578a4584338c54f18493836fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598364600,"stop":1598365800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598365800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon platzt fast vor Neid: Bert hat einen hochdotierten Preis für seine Forschung gewonnen – und das in einer bedeutungslosen Wissenschaft wie der Geologie. Als Sheldon feststellt, dass Berts Forschungsergebnisse tatsächlich bahnbrechend sind, wird er nur noch wütender. Howard hat einen ferngesteuerten Stephen Hawking gebaut und kann nicht verstehen, dass Bernadette das geschmacklos findet.","image":"https:\/\/images.tvtv.de\/tvbild\/0f39f3f5bad6d20578a4584338c54f18493836fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598365800,"stop":1598367600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598367600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598367600,"stop":1598371200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598371200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598371200,"stop":1598371800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598371800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Springfield werden Partys gefeiert, nur Bart hat kein Date. Lisa verspottet ihren Bruder und behauptet, dass kein Mädchen es mit ihm aushalten könne. Tief verletzt will Bart das Gegenteil beweisen und macht sich auf die Suche nach seinen Ex-Freundinnen, die ihn vielleicht noch mögen. Das Ergebnis ist ernüchternd. Barts letzte Hoffnung ist Mary Spuckler, die jetzt offenbar in New York lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598371800,"stop":1598373600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598373600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der Springfield-Subatomic-Supercollider, eine Erfindung von Professor Frink, funktioniert leider nicht nach Plan. Als ebenso unerwarteter wie unangenehmer Nebeneffekt setzt der Teilchenbeschleuniger ein Schwarzes Loch frei. Lisa ist völlig fasziniert und nimmt es mit nach Hause. Bald beginnt das Schwarze Loch, alles aufzusaugen, was in seinen Umkreis gerät. Springfield droht der Untergang.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598373600,"stop":1598375100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598375100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598375100,"stop":1598379300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"PROSIEBEN","title":"Darüber seufzt die Welt: Die emotionalsten Augenblicke","descr":"Es gibt Geschehnisse, Pannen, Überraschungen und Erinnerungen, die große Gefühle auslösen können und die uns hörbar ein- und ausatmen lassen. Fernseh-Ereignisse ganz unterschiedlicher Art und diverse Stars und deren Gefühle stehen im Mittelpunkt dieser mit Emotionen aufgeladenen Ranking-Show.","image":"https:\/\/images.tvtv.de\/tvbild\/cb990253c7d2e254c18df26ca19af425966b17f5.jpg?x=548&y=366\/darueber-seufzt-die-welt-die-emotionalsten-augenblicke","genre":"Unterhaltung, Show","start":1598379300,"stop":1598388000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598388000":{"channel":"PROSIEBEN","title":"o2 Music Hall","descr":"Die in Berlin geborene Soul- und R&B-Sängerin Joy Denalane will heute Abend nicht nur ihre Qualität als Sängerin beweisen. Die dreimal für den Echo nominierte und schon mal \"Queen of German Soul\" genannte Künstlerin berichtet auch über die wichtigsten Stationen ihrer Karriere. Dabei spart sie die emotionalen Momente nicht aus, zu denen sicher auch ihre Arbeit mit südafrikanischen Musikern zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/8f322c9c3696cd3b6617bf84c9dc90838829d42a.jpg?x=548&y=366\/o2-music-hall","genre":"Unterhaltung, Show","start":1598388000,"stop":1598391600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598391600":{"channel":"PROSIEBEN","title":"Die Besten: Die 33 größten Erfolgsgeschichten made in Germany","descr":"Im Mittelpunkt der Ranglisten-Show stehen Schauspieler mit deutschen Wurzeln, die mittlerweile Hollywood-Stars sind. Deutsche Vorfahren haben auf jeden Fall Charlize Theron, Angelina Jolie, Terence Hill, Kirsten Dunst, Michael Fassbender, Wolfgang Petersen, Diane Kruger, Roland Emmerich, Sandra Bullock und Leonardo DiCaprio. Seine Großmutter Helene stammt aus Oer-Erckenschwick bei Recklinghausen.","image":"https:\/\/images.tvtv.de\/tvbild\/70612a893c07a82fba7ef73dc85eb1195239d549.jpg?x=548&y=366\/die-besten-die-33-groessten-erfolgsgeschichten-made-in-germany","genre":"Unterhaltung, Show","start":1598391600,"stop":1598400300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598400300":{"channel":"PROSIEBEN","title":"Mission Wahnsinn – Für Geld zum Held","descr":"Heute spielen Imer (21) aus Oer-Erkenschwick und Jasmin (25) aus Gevelsberg bei Hagen mit Ingmar Stadelmann ihre ganz persönliche \"Mission Wahnsinn\". Als Kellner mit Gips-Arm bedienen und unter Elektroschocks Getränke am Tisch servieren oder im Vergnügungspark Hotdogs während einer Achterbahnfahrt verspeisen. Werden alle Missionen erfolgreich gemeistert, winken am Ende bis zu 5.000 Euro für die wahnsinnigen Geld-Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/d04dda708480e0c766c9843f3e241760fb97e517.jpg?x=548&y=366\/mission-wahnsinn-fuer-geld-zum-held","genre":"Unterhaltung, Show","start":1598400300,"stop":1598403600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598403600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1598403600,"stop":1598403900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598403900":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Ein Klassentreffen steht an. Al will auf keinen Fall zu dem verhassten Wiedersehen alter Schulkollegen gehen Peggy ist da anderer Meinung. Mit allen Mitteln versucht sie, ihren Göttergatten davon zu überzeugen, dem Klassentreffen beizuwohnen. Peggy macht Al immer noch dafür verantwortlich, dass sie damals nicht zur Ballkönigin gewählt wurde...","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598403900,"stop":1598405100,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598405100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy ist sauer: Ihre ewige Rivalin Connie hat durch einen Trick eine Stimme Vorsprung bei der Wahl zur Schulkönigin herausgeschlagen. Sie versucht verzweifelt, Connie einige Stimmen abzujagen. Währenddessen haben die Kinder ein echtes Bundy-Problem: Sie haben Hunger. Sie beschließen, sich als Hippies verkleidet auf die Schulparty der Eltern einzuschleichen. Auch Al hat ein Problem: Er trifft seinen alten Erzfeind Jack wieder. Und dieser hat noch eine Schlägerei gut.","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1598405100,"stop":1598406300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598406300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Bei der Premiere ihres Films will Caroline auf dem roten Teppich glänzen und schmeißt sich in einen sündhaft teuren Fummel, den sie sich geliehen hat. Außerdem beschließt sie, ihren Job im Diner zu kündigen. Als sie jedoch ihr Zehntausend-Dollar-Kleid versehentlich zerstört, wird sie eines Besseren belehrt. Derweil trifft Max bei der Veranstaltung auf ihren Exfreund Randy.","image":"https:\/\/images.tvtv.de\/tvbild\/f91e4cda576bde8494f5976448ce78b4dd42eb67.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598406300,"stop":1598407500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598407500":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Als Mikes Mutter Peggy vergisst, einen Wasserhahn abzudrehen, wird das erste Stockwerk überflutet und die Badewanne stürzt durch die Decke ins Esszimmer. Doch das ist nicht die einzige Schusseligkeit, die Peggy sich leistet. Mike befürchtet, dass seine Mutter langsam senil wird. Er und Molly sind sich einig, dass Peggy sich untersuchen lassen sollte. Doch wie bringt man ihr das nur bei?","image":"https:\/\/images.tvtv.de\/tvbild\/f5875763ff38ac13690bae8f5e5a5e3e7349ba9e.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598407500,"stop":1598408700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598408700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney nimmt die Herausforderung an, eine Woche lang jeden Abend eine andere Frau aufzureißen. In einem eingebildeten Interview blickt er auf diese Woche zurück, während er auf ein Gespräch mit seinem Chef wartet. Auch die Clique nimmt regen Anteil an diesem Unternehmen. Ähnlich wie Barney, der um seinen Job fürchtet, versuchen die anderen, sich von ihren eigenen Ärgernissen abzulenken.","image":"https:\/\/images.tvtv.de\/tvbild\/40bc33c31340dd32845b908bf07f222330129577.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598408700,"stop":1598409900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598409900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hält während der Übertragung des Superbowls ein Schild hoch, auf dem seine Handynummer steht. Nun bekommt er ständig Anrufe und Kurznachrichten von Frauen und weiß nicht, welche von den Damen er treffen soll. Ted fleht Lily und Marshall an, ihm eine Frau zu suchen, denn er will eine Familie gründen. Die beiden arrangieren ein Blind Date mit einer der Frauen, die Barney laufend anrufen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c28bfa8c7267737ba7b71672f4f09d9569cb0c.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598409900,"stop":1598412300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598412300":{"channel":"PROSIEBEN","title":"Mom","descr":"Als Christy entdeckt, dass Bonnie Schwierigkeiten hat, mit Alvins Tod fertig zu werden und sogar einen Schrein für ihn errichtet hat, überredet sie ihre Mutter, sich von einem Therapeuten helfen zu lassen. Doch dann haben die beiden eine Autopanne und müssen sich von einem Abschleppdienst helfen lassen. Dabei lernt Bonnie den Mechaniker Bill kennen, den sie zu einem \"neuen Alvin\" machen will.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a4f1fdce09148649736da44bcdb8ad6253f6aa.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598412300,"stop":1598413500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598413500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy steigt zur Restaurantmanagerin auf. Sie will es allen recht machen, doch ihre Angestellten danken es ihr damit, dass sie Christy auf der Nase herumtanzen. Währenddessen muss Bonnie gegen den Widerstand der Hausparteien ankämpfen. Eine Mieterin glaubt, dass Bonnie sich ihren Job als Hausbesorgerin nur erschwindelt hat und sammelt deshalb Unterschriften für Bonnies Kündigung.","image":"https:\/\/images.tvtv.de\/tvbild\/ecfcbbf97be73aaa9af04f4db10e09770f322894.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598413500,"stop":1598414400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}