{"1601266200":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Adam haben sich wieder versöhnt – und daran lassen sie die gesamte Nachbarschaft teilhaben. Sie stören nicht nur mit ihren Beischlafgeräuschen ihre Umgebung, sondern auch mit ihren Streitgesprächen, denn Bonnie ist eifersüchtig: Sie hat erfahren, dass Adam offiziell noch verheiratet ist und sich mit seiner Ehefrau Danielle treffen will. Christy versucht, ihrer Mutter beizustehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601266200,"stop":1601267700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601267700":{"channel":"PROSIEBEN","title":"Mom","descr":"Nachdem Christy mal wieder alle Warnhinweise ihres Autos ignoriert hat, steht sie plötzlich ohne Benzin da. Adam fährt sie in die Stadt. Dabei haben die beiden allerdings einen Unfall, der auch Auswirkungen auf Bonnie hat. Denn diese will sich zwar einerseits um ihre Tochter kümmern, doch anderseits möchte sie auch für ihren Freund da sein und nicht dessen Noch-Ehefrau das Feld überlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601267700,"stop":1601269200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601269200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und Kelly kommen am Abend erledigt von der Arbeit nach Hause. Peggy ist in Ausgehlaune. Sowohl Tochter als auch Ehemann sind von ihrer Idee gar nicht begeistert. Bud gibt den anderen das Gefühl, zum alten Eisen zu gehören. Daraufhin kauft sich Kelly ein Motorrad – gegen den Willen ihrer Eltern. Bald wird die Maschine zur Projektionsfläche diverser Fantasien aller. Peggy ergötzt sich an der Vibration des laufenden Motors und Al träumt von der Freiheit ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601269200,"stop":1601271000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601271000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al bringt Peggy in ihren Schönheitssalon, weiß jedoch nicht, dass sie ihm zuvor die Geldbörse geklaut hat. Um sich im Salon die Zeit zu vertreiben, geht Peg ihrem Hobby nach und zeichnet. Heraus kommt eine Karikatur von Al, die sie \"Der Mann mit der leeren Hose\" nennt. Überraschenderweise kauft ein Frauenmagazin ihren Cartoon und dieser wird bald zu einem großen Erfolg. Al ahnt noch nichts davon.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1601271000,"stop":1601272800,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601272800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Als eine feindliche Übernahme droht, geraten Mike und Ed über die zukünftige Ausrichtung des \"Outdoor-Man\" in einen heftigen Streit. Werden sich die Dickköpfe doch noch einig werden? Vanessa ist derweil vollkommen aus dem Häuschen, denn sie vermutet, dass Mandy und Kyle versuchen, ein Baby zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/286d975fc9930b929940fc1f22f453605c2d3e10.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601272800,"stop":1601274300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601274300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Happy Halloween: Mike und Chuck wollen Joe einen richtig miesen Streich spielen und installieren deshalb ein spezielles Sicherheitssystem im \"Outdoor-Man\". Mandy, Kyle, Kristen und Ryan führen eine Séance durch. Ob es ihnen gelingt, mit den Toten zu kommunizieren?","image":"https:\/\/images.tvtv.de\/tvbild\/efa378930bdb1a06c5f3a3bf38fb356d1d49e75d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601274300,"stop":1601276100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601276100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney begleitet Ted in einen Club und lernt dort die attraktive Quinn kennen. Er zieht sofort die üblichen Register, um sie ins Bett zu kriegen – ohne Erfolg. Frustriert fahren Barney und Ted mit dem \"Saufzug\", mit dem das Partyvolk von New York City nach Hause fährt. Die beiden wollen dort den einen oder anderen Aufriss landen, denn Ted wiederum hat die Suche nach \"der Einen\" aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/72a871e583511ea356f030bc1fd46f2ea8ef0be8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601276100,"stop":1601277600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601277600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Robin hat sich mittlerweile von Kevin getrennt. Kurz bevor sie für eine Woche nach Moskau reist, gesteht ihr Ted, dass er sie liebt – Robin fällt aus allen Wolken und weiß nicht damit umzugehen. Sie beschließt, Ted erst eine Antwort zu geben, wenn sie aus Russland zurückkehrt. Währenddessen ist Barney heimlich in Lilys und Marshalls Haus auf der Suche nach einem Sexvideo von den beiden. Dabei findet er eine Metallkassette mit ominösem Inhalt ...","image":"https:\/\/images.tvtv.de\/tvbild\/6288a5a6c5850b4343f2b745f6da33c2eb1d3247.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601277600,"stop":1601279100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601279100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney muss unentwegt an Quinn denken. Tatsächlich entdeckt er eines Abends bei einem Besuch in seinem Stamm-Striplokal, dass Quinn dort als Tänzerin arbeitet. Barney bittet sie um ein erneutes Date, aber sie will sich mit ihm nur im Club treffen, was zur Folge hat, dass Barney für ein paar Minuten Gespräch jedes Mal bezahlen muss. Ted ist immer noch traurig wegen Robins Auszug. Um sich abzulenken, sucht er sich ein Hobby, das er in Robins Zimmer ausüben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c227c97c1cc8e76544696cb0f4421371b62ecc05.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601279100,"stop":1601280900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601280900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Weihnachten ist zwar erst in drei Wochen, aber Andi dreht vor Vorfreude schon jetzt völlig durch. Dafür hat Adam gar kein Verständnis und ist extrem genervt. Don kommt mit der rettenden Idee: Weihnachten bei Andis Eltern. Ein schlimmer Schneesturm sorgt jedoch dafür, dass keine Flugzeuge mehr abheben und alle Straßen gesperrt sind. Adam und Andi stehen nun ohne Weihnachtsbaum und Geschenke da.","image":"https:\/\/images.tvtv.de\/tvbild\/300dc8356022a075d2d6eec6845aa8f11cd88e63.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601280900,"stop":1601282400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601282400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Kate in der Schule von einem Jungen angesprochen wird, missfällt das Adam. Andi hingegen ärgert sich, weil sie so wenig Zeit für die Familie hat. Als Andi mit Emme und Teddy in den Zoo fährt, will Adam Kate zu einer Monster Truck Show mitnehmen, um die Beziehung zu ihr wieder zu verbessern. Kate weigert sich jedoch. Schließlich stellt sich heraus, dass sie erstmals ihre Periode hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601282400,"stop":1601283900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601283900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kyle macht sich Sorgen um Dave, einen Obdachlosen, der hinter dem Outdoor Man kampiert. Jetzt scheint er jedoch verschwunden zu sein. Also bittet Kyle Mike um Hilfe bei der Suche nach ihm. Und tatsächlich: Plötzlich meldet sich Dave bei den beiden, und Kyle bietet ihm an, in dessen Wohnung zu übernachten. Das rächt sich allerdings, denn Dave bestiehlt ihn und taucht ab. Mandy hat das Geschehen verfolgt, entscheidet sich aber trotzdem, der obdachlosen Morgan zu helfen ...","image":"https:\/\/images.tvtv.de\/tvbild\/acad0ef99a01ba0f05d5ac37d655c5e18630f5e7.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601283900,"stop":1601285700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601285700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Vanessa feiern ihren 27. Hochzeitstag – und Ed möchte ihnen anlässlich ihres Jubiläums etwas ganz Besonderes schenken: eine Übernachtung im Hotel Four Seasons. Doch ein einsetzender Schneesturm macht ihnen einen Strich durch die Rechnung, und sie müssen umkehren. Die Zeit hat Eve allerdings genutzt, um eine Party vorzubereiten. Als Mike und Vanessa überraschend nach Hause kommen, steht Mandy ihrer Schwester bei und nimmt die Schuld auf sich – nicht ohne Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe47da474d5e8906abc193d47d94208d5fbdf9a2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601285700,"stop":1601287200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601287200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max und Caroline wollen zum Modeball des Metropolitan Museums gehen, um dort der Küchengöttin Martha Stewart ihre Idee für das Cupcake-Geschäft samt Kostprobe zu präsentieren. Für das Event benötigen die Freundinnen allerdings festliche Garderobe, Sophie hilft ihnen mit einigen Kleidern aus. Am großen Tag will Oleg die beiden mit dem Wagen zum Museum kutschieren. Doch das Auto streikt.","image":"https:\/\/images.tvtv.de\/tvbild\/96f74fc6c2661604ca7b43542c4fe97dc3e441c0.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601287200,"stop":1601288700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601288700":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill erzählt ihren Freundinnen, dass sie als Pflegemutter abgelehnt wurde. Christy beschließt, ihr zu helfen – mit Erfolg: Jill erhält einen Anruf, dass sie die Pflegschaft für ein 14-jähriges Mädchen übernehmen kann. Jill ist hin- und hergerissen. Bonnie will ihre Nachbarn davon überzeugen, dass sie ihrer Hausmeistertätigkeit gewachsen ist und alle Aufgaben zufriedenstellend erledigen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601288700,"stop":1601290500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601290500":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnies Mutter ist gestorben. Allerdings scheint sie das wenig zu interessieren. Christy und die anderen wundern sich über ihre Haltung und wollen mit ihr über den Verlust reden. Gemeinsam mit Christy erklärt sich Bonnie bereit, das Apartment ihrer Mutter zu räumen. Als sie gerade einen interessanten Fund machen, taucht plötzlich ein fremder Mann auf und behauptet, Bonnies Bruder zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601290500,"stop":1601292000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601292000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan besucht seine Exfrau Judith. Als ihm Dr. Melnick, der Kinderarzt seines Sohnes Jake, im Bademantel die Tür öffnet und auch Judith im Bademantel erscheint, muss Alan realisieren, dass es einen neuen Mann im Leben seiner Exfrau gibt. Sein Freund Charlie kann Alan von der positiven Seite der Lage überzeugen: Alan müsse keine Unterhaltszahlungen mehr leisten, sollte Judith Dr. Melnick heiraten.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601292000,"stop":1601293500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601293500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake hat seiner Lehrerin Miss Pasternak den Finger gezeigt – jetzt droht ihm ein Schulverweis. Um seinen Neffen zu retten, lässt Charlie seinen ganzen Charme bei ihr spielen – mit Erfolg. Doch die Nebenwirkungen lassen nicht lange auf sich warten: Miss Pasternak spricht bald nur noch von Liebe und einem gemeinsamen Weg. Also ergreift Charlie verzweifelt die Flucht und die Folgen sind verheerend.","image":"https:\/\/images.tvtv.de\/tvbild\/e94d81a0aa0efceff38cff441cbf865cdd17899e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601293500,"stop":1601295300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake nimmt sich Dr. Melnick zum Vorbild, den neuen Freund seiner Mutter Judith. Alan leidet sehr darunter, denn er kann seinem Sohn keine Tauchgänge, tollen Autos oder einen Pool bieten. Er versucht, Jakes Zuneigung mit anderen Mitteln zurückzugewinnen – doch nichts hilft. Alan freut sich deshalb umso mehr, als er erfährt, dass Judith mit Melnick Schluss gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/92e32b2760a5f0ee7062c12e63ce47c140cbab23.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601295300,"stop":1601296800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601296800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue findet heraus, dass sie dank Axl den albernen Hühnerkopf als Schulmaskottchen tragen muss. Sie beschließt, sich dafür bei ihm zu rächen. Indessen möchte sich Frankies Boss Dr. Goodwin mit ihr anfreunden und Brick versucht ein Buch über Debbie Reynolds zu lesen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601296800,"stop":1601298600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601298600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weil die Busfahrer streiken, müssen die Eltern vorübergehend Fahrgemeinschaften für ihre Kinder bilden. Da Zeitmanagement aber nicht gerade Frankies Stärke ist, drohen den Kindern bald sogar Abmahnungen wegen Zuspätkommens. Unterdessen wird Axl zum Astronomie-Experten, um einer attraktiven Mitschülerin zu imponieren.","image":"https:\/\/images.tvtv.de\/tvbild\/af895ac0b53782c3d949cffac912d9566fa07c4a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601298600,"stop":1601300100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601300100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist hochgradig von ihrer Freundin Christy genervt. Die Lady aus Omaha ist zu Besuch und macht sich in Pennys Wohnung breit. Außerdem baggert Christy gnadenlos Howard an, der als unersättlicher Sexmaniac natürlich hocherfreut ist. Die beiden sind kaum zu ertragen, da geht auch noch Sheldon Penny auf die ohnehin gereizte Nerven. Dieser sieht das Gleichgewicht in der Vierer-Gruppe in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/3e7a01776b09f91cbea7b1415aaff6c04688c510.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601300100,"stop":1601301900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601301900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Da Raj immer noch keine Frau hat, arangieren seine Eltern eine Ehe für ihn. Die schöne Zahnmedizinerin Lalita, die ebenfalls in Kalifornien wohnt, soll die Glückliche werden. Raj, der nüchtern nicht mit Frauen sprechen kann, vermasselt das erste Treffen mit ihr. Lalita ist an Raj nicht interessiert, ihr Herzbube ist ausgerechnet Sheldon, der noch nie als Womanizer in Erscheinung getreten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c357761850943799fd68d3dfdb9b8dbec07c569f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601301900,"stop":1601303400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601303400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Leonard bekommen eine Einladung zu einer Konferenz, bei der sie eine gemeinsame Forschungsarbeit vorstellen sollen. Sheldon ist empört, ist er doch der Meinung, die sei allein sein Werk. Leonard fühlt sich geehrt und reist mit Penny, Howard und Raj zur Konferenz. Dort angekommen hagelt es Lob von den Kollegen – doch nicht von Sheldon. Es kommt zu einer handfesten Auseinandersetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/e46125d059b200b50e8df440a2844544cb41db82.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601303400,"stop":1601305200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601305200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1601305200,"stop":1601308800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601308800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601308800,"stop":1601309400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601309400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als die Simpsons bei der Geburtstagsfeier von Marges Mutter erfahren, dass Pattys und Selmas Vater an Lungenkrebs gestorben ist, beschließen die beiden leidenschaftlichen Nikotin-Schwestern, dem Rauchen abzuschwören. Doch dann findet Patty heraus, dass Selma heimlich weiterraucht; sie ist schwer enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601309400,"stop":1601311200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601311200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem Lisa zum ersten Mal an der Halloween-Horror-Nacht im Krustyland teilgenommen hat, ist sie schwer traumatisiert. Fortan kann sie nichts mehr ertragen, was sie an Halloween erinnert. Darum beschließt Marge, die komplette Halloweendekoration aus dem Haus zu entfernen. Das missfällt nicht nur Homer, der viel Zeit und Liebe aufgebracht hat, den Nippes anzubringen, auch Bart ist verärgert.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601311200,"stop":1601312700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601312700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601312700,"stop":1601316900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"PROSIEBEN","title":"Django Unchained","descr":"Im Jahr 1858 wird der Sklave Django von dem deutschen Kopfgeldjäger Dr. Schultz befreit, weil er in der Lage ist, die von Schultz gesuchten Brittle-Brüder zu identifizieren. Da sich der Kopfgeldjäger für Django verantwortlich fühlt, bildet er ihn als eine Art Lehrling aus, und erklärt sich bereit, Djangos Frau Broomhilda zu befreien, die sich im Besitz des brutalen Calvin Candie befindet.","image":null,"genre":"Film, Western","start":1601316900,"stop":1601328900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601328900":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1601328900,"stop":1601333100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601333100":{"channel":"PROSIEBEN","title":"Django Unchained","descr":"Im Jahr 1858 wird der Sklave Django von dem deutschen Kopfgeldjäger Dr. Schultz befreit, weil er in der Lage ist, die von Schultz gesuchten Brittle-Brüder zu identifizieren. Da sich der Kopfgeldjäger für Django verantwortlich fühlt, bildet er ihn als eine Art Lehrling aus, und erklärt sich bereit, Djangos Frau Broomhilda zu befreien, die sich im Besitz des brutalen Calvin Candie befindet.","image":null,"genre":"Film, Western","start":1601333100,"stop":1601343600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601343600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1601343600,"stop":1601343900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601343900":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es ist das Jahr 2022, und Phil Miller ist der letzte Mensch auf Erden. Früher war er ein durchschnittlicher Mann, der seine Familie liebte und seinen Job hasste. Jetzt ist er alleine und zieht durch die USA, auf der Suche nach anderen Menschen – immer in der Hoffnung, dass es vielleicht doch einen weiteren Überlebenden gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/a1ba2f081a4e047500d7820bb35687e8539193c0.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1601343900,"stop":1601345400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601345400":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es ist das Jahr 2022, und Phil Miller ist der letzte Mensch auf Erden. Früher war er ein durchschnittlicher Mann, der seine Familie liebte und seinen Job hasste. Jetzt ist er alleine und zieht durch die USA, auf der Suche nach anderen Menschen – immer in der Hoffnung, dass es vielleicht doch einen weiteren Überlebenden gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/ec76e20e69a60059815baced5f66d7f370e1af46.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1601345400,"stop":1601346600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601346600":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess hat ein Date mit Fred. Als sich herausstellt, dass er bei seinen Eltern wohnt, ist sie verwundert. Flip und Nancy sind so nett, dass sich Jess zu ihnen hingezogen fühlt. Sie nutzt eine Gelegenheit, mit Freds Eltern allein zu sein, um ihnen zu gestehen, dass sie zwar an ihnen, nicht aber an ihrem Sohn interessiert ist. Flip und Nancy haben dafür Verständnis und bieten ihr einen Deal an.","image":"https:\/\/images.tvtv.de\/tvbild\/ee9c0875ba015f4d55d43b7654e7912b085869cd.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1601346600,"stop":1601348400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601348400":{"channel":"PROSIEBEN","title":"Mom","descr":"Jill erzählt ihren Freundinnen, dass sie als Pflegemutter abgelehnt wurde. Christy beschließt, ihr zu helfen – mit Erfolg: Jill erhält einen Anruf, dass sie die Pflegschaft für ein 14-jähriges Mädchen übernehmen kann. Jill ist hin- und hergerissen. Bonnie will ihre Nachbarn davon überzeugen, dass sie ihrer Hausmeistertätigkeit gewachsen ist und alle Aufgaben zufriedenstellend erledigen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601348400,"stop":1601349300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601349300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnies Mutter ist gestorben. Allerdings scheint sie das wenig zu interessieren. Christy und die anderen wundern sich über ihre Haltung und wollen mit ihr über den Verlust reden. Gemeinsam mit Christy erklärt sich Bonnie bereit, das Apartment ihrer Mutter zu räumen. Als sie gerade einen interessanten Fund machen, taucht plötzlich ein fremder Mann auf und behauptet, Bonnies Bruder zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601349300,"stop":1601350500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601350500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue findet heraus, dass sie dank Axl den albernen Hühnerkopf als Schulmaskottchen tragen muss. Sie beschließt, sich dafür bei ihm zu rächen. Indessen möchte sich Frankies Boss Dr. Goodwin mit ihr anfreunden und Brick versucht ein Buch über Debbie Reynolds zu lesen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601350500,"stop":1601351700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601351700":{"channel":"PROSIEBEN","title":"The Middle","descr":"Weil die Busfahrer streiken, müssen die Eltern vorübergehend Fahrgemeinschaften für ihre Kinder bilden. Da Zeitmanagement aber nicht gerade Frankies Stärke ist, drohen den Kindern bald sogar Abmahnungen wegen Zuspätkommens. Unterdessen wird Axl zum Astronomie-Experten, um einer attraktiven Mitschülerin zu imponieren.","image":"https:\/\/images.tvtv.de\/tvbild\/af895ac0b53782c3d949cffac912d9566fa07c4a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601351700,"stop":1601352900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}