{"1599711300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden bringt die betrunkene Stacey nach einer Verabredung nach Hause. Ihre Großmutter Linda öffnet ihnen die Tür. Walden ist augenblicklich von ihrem blendenden Aussehen und Charme fasziniert. Währenddessen erfährt Alan, dass sein Sohn Jake für einige Zeit nach Japan versetzt wird. Bevor die beiden sich trennen müssen, unternehmen sie einen gemeinsamen Wochenendausflug zum Grand Canyon.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599711300,"stop":1599713100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599713100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Walden trauen ihren Augen kaum, als eines Tages die selbstbewusste Jenny, Charlies 25-jährige Tochter, urplötzlich in Malibu auftaucht. Umso größer ist die Überraschung, als sie erfahren, dass Jenny mit dem, was von ihrer Familie übrig ist, zusammenleben will. Schon bald stellt sich heraus, dass sie ihrem verstorbenen Vater sehr ähnlich ist: Nicht nur Charlie liebte alle Frauen – Jenny tut es auch.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599713100,"stop":1599714600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599714600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Waldens Traum, Vater zu werden, scheint sich endlich zu erfüllen, als die Sozialarbeiterin Miss McMartin ihm und seinem Ehemann Alan den sechsjährigen Louis präsentiert. Zunächst ist Walden ob der großen Verantwortung für ein Kind besorgt, doch als der Junge für das Wochenende ins Strandhaus kommt, schließt er ihn sofort ins Herz – ebenso wie Alan und Berta. Diese ist geradezu vernarrt in Louis.","image":"https:\/\/images.tvtv.de\/tvbild\/a91b9d48396b14e32f4c7f59c98aebeee320e3f3.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599714600,"stop":1599716100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599716100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette hat die Schwangerschaft gründlich satt und unternimmt alles Mögliche, um Wehen einzuleiten – ohne Erfolg. Amy rutscht unterdessen gegenüber Howard heraus, dass Bernadette den kleinen Michael nennen will, nach ihrem Vater. Howard lehnt den Namen rigoros ab und stellt Bernadette zur Rede. Irgendwann diskutiert die gesamte Clique über einen passenden Vornamen für das zweite Wolowitz-Baby.","image":"https:\/\/images.tvtv.de\/tvbild\/7cb870f5f7d60c12ac797a848a9dc934f8d6b2f0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599716100,"stop":1599717600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599717600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Bernadette genießen die Zeit mit ihrem Nachwuchs. Als es darum geht, wieder in den Job zurückzukehren, bricht ein Konkurrenzkampf zwischen ihnen aus. Amy und Sheldon suchen eine geeignete Location für ihre Hochzeit. Ihre Wahl fällt auf einen exklusiven Club – leider hat Barry Kripke den Saal schon am geplanten Hochzeitsdatum gebucht und will partout nicht von seinem Termin abrücken.","image":"https:\/\/images.tvtv.de\/tvbild\/c48f3ba5e63395085766cd44a0367bb9424864e6.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599717600,"stop":1599719100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599719100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny wird im Rahmen ihres Jobs Bill Gates treffen. Während Sheldon die Ankündigung für einen Aprilscherz hält, sind die anderen Jungs ganz aufgeregt: Sie wollen ihn ebenfalls kennenlernen, weshalb sie in seinem Hotel auf ihn warten. Ein Fehler – zumindest für Leonard. Amy versucht unterdessen, etwas mit Bernadette zu unternehmen, ohne jedes kleinste Detail über ihre Kinder zu erfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/cc53dad6fd9df7c81ca27275f26db5d5e6e13f87.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599719100,"stop":1599720600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599720600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nach dem Tod seines Vaters ist Marshall noch in Minnesota geblieben, um für seine Mutter dazusein. Lily will ihn mit einem Besuch am Valentinstag überraschen und nach Hause holen. Bei ihrer Ankunft muss sie allerdings feststellen, dass Marshall sich zurückentwickelt hat. Er lässt sich nach Strich und Faden von seiner Mutter verwöhnen und bedienen und behauptet, ihr damit helfen zu wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/33c5ab8026cce2cddee3bda174109cef14cb4da9.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599720600,"stop":1599722400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599722400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall zweifelt nach dem Tod seines Vaters an seinem Job und sieht seine Zukunft nun doch eher im Bereich Umweltschutz. Doch als er seinem Boss Vorschläge macht, wie er mit der Firma zu einer saubereren Umwelt beitragen kann, ist der nicht begeistert. Barney ärgert sich, als Nora nicht mit zu ihm gehen will. Das kann er natürlich nicht zugeben und behauptet, kein Interesse an ihr zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ed951d4e9410334ab20883b38a9a95b101f12174.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599722400,"stop":1599723900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599723900":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Mike freut sich auf das Wochenende, denn alle sind ausgeflogen und er ist mit Molly endlich einmal ganz alleine im Haus. Doch als er erfährt, dass seine Frau seit einiger Zeit heimlich die Antibabypille nimmt, ist die gute Laune dahin. Mike wünscht sich seit langem, Vater zu werden und er dachte, auch Molly teilt diesen Traum von einem gemeinsamen Kind. Der Streifenpolizist ist enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/f19203ac63baa31bc9c98d680af6e6542c47f5b9.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599723900,"stop":1599725400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599725400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Nachdem Don bei einer Auktion ohne Adams Wissen auf ein Haus bietet, geraten die Brüder in einen Streit. Auf Beverlys Geburtstagsparty eskaliert die Auseinandersetzung und Don kündigt. Kurzerhand schicken Andi und Marcy ihre Männer zur Paartherapie ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599725400,"stop":1599727200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599727200":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andis Mutter Alice kommt spontan zu Besuch. Leider haben die Frauen die Angewohnheit, ihre persönlichen Probleme immer über Adam zu regeln. Der Familienvater hat es jedoch satt, bei jeder Angelegenheit der Mittelmann zu sein und zwingt die beiden zu einer Aussprache. Adams Taktik geht auf und die beiden vertragen sich – doch für seinen Geschmack fast ein wenig zu gut ...","image":"https:\/\/images.tvtv.de\/tvbild\/3eca3d22affaddcc4daa46b083afc85954339c18.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599727200,"stop":1599728700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599728700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Um in Politikwissenschaften ein wenig besser dazustehen, beschließt Mandy am Wahltag, in einem Wahllokal in der Schule auszuhelfen. Unter anderem soll über die Schließung einer sozial schlechter gestellten Schule abgestimmt werden ... Unterdessen fasst Vanessa, die sich bei ihrer aktuellen Arbeit nicht mehr wohl fühlt, den Entschluss, Lehrerin zu werden. Und auch Carol möchte gerne wieder unterrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/469263c784e8879923f3fd694700ec549378dcf8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599728700,"stop":1599730500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599730500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy steht vor einem enormen Problem: Sie hat für ihre Einnahmen keine Steuern abgeführt – und nun muss sie die Behörden fürchten. Mike schlägt ihr eine Preiserhöhung auf ihrer Webseite vor, doch das bringt zumindest keinen schnellen Erfolg. Also versucht Mandy ihr Glück im Grasladen von Grandpa Bud ...","image":"https:\/\/images.tvtv.de\/tvbild\/8e36dcbc1518f0656fcabd99b14dd27168a0dfa3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599730500,"stop":1599732000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max ist verzweifelt: Ihr Ofen hat den Geist aufgegeben und sie muss ihre Cupcake-Produktion einstellen. Um ihrer Freundin aus der Patsche zu helfen, entscheidet sich Caroline, ein paar ihrer alten Schmuckstücke in Zahlung zu geben. Doch sie muss feststellen, dass weder ihre Ringe noch ihr Name so viel wert sind wie früher. Derweil stellt Han die Qualität seiner Mitarbeiter auf den Prüfstand.","image":"https:\/\/images.tvtv.de\/tvbild\/76415964be997b3be67592802d6b9b9cc9cabf61.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599732000,"stop":1599733800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599733800":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy erfährt von Roscoe, dass Baxter und Candace sich ständig streiten. Christy spricht ihren Exmann darauf an. Sie merkt, dass Baxter nicht sicher ist, ob er Candace heiraten will. Als die beiden über alte Zeiten reden, kommen sie sich näher. Christy ist verwirrt, und auch Bonnie rät ihr, die Finger von ihm zu lassen. Eines Nachts steht Baxter vor Christys Tür und macht ihr einen Antrag.","image":"https:\/\/images.tvtv.de\/tvbild\/554113ccb138f669beca3df24f61b1c96f6db909.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599733800,"stop":1599735300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599735300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie bekommt einen Telefonanruf von Adam, der zunächst denkt, er habe sich verwählt. Als sich herausstellt, dass ihm eine Frau absichtlich die falsche Nummer gegeben hat, anscheinend um ihn abzuwimmeln, kommt er mit Bonnie ins Gespräch. Die beiden sind sich sympathisch, führen endlos lange Telefonate und beschließen, sich zu treffen. Am Treffpunkt wartet Bonnie jedoch vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/8adb5b4076a55dc20cd4739aab9263ad8a8bd537.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599735300,"stop":1599736800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599736800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Der kleine Louis ist glücklich bei Alan und Walden. Die Pflegeväter haben allerdings unterschiedliche Auffassungen über die Erziehung, was der clevere Sechsjährige schamlos ausnutzt. Er spielt die beiden gegeneinander aus. Als Alan mit dem Kleinen eine Lasertag-Arena besucht und Louis mit einer Kopfverletzung nach Hause kommt, ist Walden so sauer, dass es zu einem ernsthaften Streit kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf65b63059c7b6834a6c95f080151d475d847030.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599736800,"stop":1599738300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599738300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Auf der Suche nach passenden Spielkameraden für den kleinen Louis treffen Alan und Walden auf die drei attraktive Mütter Laurel, Julie und Danielle und verabreden mit den Frauen einen gemeinsamen Nachmittag im Strandhaus. Vor dem vermeintlich schwulem Paar reden die jungen Mütter offen über intimste Dinge. Bald ist Walden hingerissen von Laurel, und Alan weiß nicht wohin mit seiner Lust auf Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/ea40e254fb05a2c9a713e5be311bd111a235fe57.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599738300,"stop":1599739800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599739800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kurz vor Weihnachten kommt heraus, dass der sechsjährige Louis nicht an den Weihnachtsmann glaubt. Daher engagieren Walden und Alan kurzerhand den Schauspieler Frank, der Santa Claus spielen soll. Doch wie sich herausstellt, ist Frank mehr am Eggnog und an Alans Mutter Evelyn interessiert. Dann steht auch noch Rose vor der Tür und bietet an, bei den Weihnachtsvorbereitungen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/81caa60937a1edcf3a427d5bae1fbfe4bc3b75f5.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599739800,"stop":1599741600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599741600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl ist total genervt, er muss mit seiner Schwester Sue den gleichen Schulkurs besuchen. Noch schlimmer kommt es jedoch für ihn, als die Geschwister für ein gemeinsames Projekt eingeteilt werden. Indessen versucht der Therapeut Dr. Fulton, Bricks Sozialkompetenzen auszubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6aad6b3c49f44dee9cf40b49864bff03decb4d4.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599741600,"stop":1599743400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599743400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie und Mike stellen fest, dass sie nicht genug Zeit mit ihren Kindern verbringen. Das soll sich ändern, und deshalb bitten sie ihre Söhne und die Tochter, sich Gedanken zu machen, bei welchen Aktivitäten sie ihre Eltern dabei haben möchten: Axl wählt einen Paintball-Match, Sue will sie zu siebzehn verschiedenen Events schleppen und Brick möchte eine Science-fiction-Vereinigung besuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8379e2796f6aa4cfc0ad8b51dfe718f1951244b.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599743400,"stop":1599744900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599744900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Vor dem Wohnhaus der Clique steht neuerdings ein Food Truck, der leckere Sandwiches verkauft. Das irritiert Sheldon in vielfältiger Weise, weswegen er bei der Mietervereinigung Beschwerde einlegt. Der Truck verschwindet, sehr zum Ärger von Penny. Als sie herausbekommt, wer der Präsident der Mietervereinigung ist, stehen die Zeichen auf Streit. Howard und Raj machen eine Drohne flott.","image":"https:\/\/images.tvtv.de\/tvbild\/ba780e8ee21b2d1c7cbb2590fd23346e6895e999.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599744900,"stop":1599746700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599746700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon erhält eine Einladung von Dr. Robert Wolcott, einem Physiker, der alleine in einer Berghütte lebt. Er will sich mit dem Nerd über die String-Theorie austauschen. Amy besteht darauf, dass Leonard Sheldon begleitet. Auch Raj und Howard werden zu dem Kurztrip verdonnert, denn die Mädels wollen Amys Junggesellinnen-Abschied feiern. Der verläuft völlig anders, als Amy es erwartet hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/4c95872310a0b9a6583c8677935633e0ab9e6517.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599746700,"stop":1599748200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599748200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Clique auf dem Dach mit Rajs Teleskop Merkur beobachten will, entdeckt Penny einen unbekannten Kometen. Zu ihrem großen Ärger reklamiert Raj den Himmelskörper für sich und will die ganzen Lorbeeren einstreichen. Das lässt sie nicht auf sich sitzen. Stuarts Comic-Laden erlebt einen Boom, denn Neil Gaiman hat ihn gut bewertet. Das bringt Veränderungen mit sich, die Sheldon nicht gut findet.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a0b23a8129e7f09d0c7c6785c49717f69b0a1a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599748200,"stop":1599750000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599750000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599750000,"stop":1599753600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599753600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599753600,"stop":1599754200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599754200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Burns hat für seine Angestellten ein ganz besonderes Weihnachtsgeschenk: Homer und alle Kollegen im Kernkraftwerk erhalten eine hochmoderne Datenbrille. Doch das wertvolle Präsent hat einen Haken: Mr. Burns kann durch die Brille seine Angestellten ausspionieren. Das wird Homer klar, als er die an Marge ausgeliehene Brille zurückerhält und entdeckt, dass sie jeden Mittwoch zum Psychiater geht.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599754200,"stop":1599755700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart trifft in der Schule einen Jungen namens Diggs, der ihm von seinem außergewöhnlichen Hobby, der Falknerei, vorschwärmt. Die beiden freunden sich an. Eines Tages landet Diggs im Krankenhaus. Er war in der Annahme, fliegen zu können, aus einem Baum gesprungen. Daraufhin wird Diggs in einer psychiatrischen Klinik untergebracht. Das tut Barts Bewunderung für Diggs allerdings keinen Abbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599755700,"stop":1599757500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599757500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599757500,"stop":1599761700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"PROSIEBEN","title":"Big Countdown! Die 50 größten Skandale der 2000er","descr":"Auch das erste Jahrzehnt des 21. Jahrhunderts war reich an Skandalen. Nicht nur in der Welt des Showbusiness und der High Society kam es zu Fehlverhalten und bösen Ausrastern. Auch bekannte Sportler gerieten in die Schlagzeilen der Titelseiten. Und in der Fleischbranche gab es hässliche Vorkommnisse, die so manchen Anhänger von Wurst und Fleisch zum überzeugten Vegetarier werden ließen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f792f34700e45c9f91c7e1f208b7b61fa3ff04f.jpg?x=548&y=366\/big-countdown-die-50-groessten-skandale-der-2000er","genre":"Unterhaltung, Show","start":1599761700,"stop":1599770400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599770400":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1599770400,"stop":1599774000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599774000":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Sie sind Rivalen, und dennoch müssen sie gemeinsam antreten, und zwar gegen einen sehr mächtigen Gegner, gegen das gesamte Universum des Senders Pro 7, das sogar die Spielregeln und die Aufgaben bestimmt. Scheitern Joko und Klaas, bestimmt der Sender, was sie für ihn machen müssen, ohne dass sie intervenieren können. Gewinnen sie, haben sie 15 Minuten Sendezeit zur freien Verfügung, und zwar live.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1599774000,"stop":1599782700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599782700":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599782700,"stop":1599783000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599783000":{"channel":"PROSIEBEN","title":"American Football: NFL","descr":"Die Kansas City Chiefs gehen als Titelverteidiger in die 101. NFL-Saison. Cheftrainer Andy Reid kann auf eine fast unveränderte Mannschaft zurückgreifen. Wie bei anderen Clubs verzichten bei den Chiefs einige Spieler wegen der Corona-Pandemie darauf, in dieser Saison zu spielen. Der wichtigste Spieler bleibt aber in Kansas City: Quarterback Patrick Mahomes verlängerte seinen Vertrag – bis 2031!","image":"https:\/\/images.tvtv.de\/tvbild\/709d322827605324b8c2d26a0a14789b1dafd370.jpg?x=548&y=366\/american-football-nfl","genre":"Sport, Sonstige Sportarten","start":1599783000,"stop":1599795600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599795600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl ist total genervt, er muss mit seiner Schwester Sue den gleichen Schulkurs besuchen. Noch schlimmer kommt es jedoch für ihn, als die Geschwister für ein gemeinsames Projekt eingeteilt werden. Indessen versucht der Therapeut Dr. Fulton, Bricks Sozialkompetenzen auszubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6aad6b3c49f44dee9cf40b49864bff03decb4d4.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599795600,"stop":1599796800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}