{"1603512900":{"channel":"PROSIEBEN","title":"Mom","descr":"Adams Bar ist ein kompletter Reinfall. Er sitzt jeden Tag allein und deprimiert in seinem Laden und wartet auf Kundschaft. Um ihn aufzuheitern, hat Jill eine besondere Idee: Sie engagiert eine professionelle \"Umarmerin\", die mit ihren Umarmungen alle Sorgen vergessen machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/3dbc999c1bb3aff1aafab98e7359631e2f76c139.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603512900,"stop":1603514700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603514700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und seine 24-jährige Freundin besuchen einen angesagten Club. Sie lädt auch Alan ein, sie zu begleiten und vor Ort eine Freundin von ihr zu treffen. Dort angekommen stellen die Brüder schockiert fest, dass sie in den Augen der beiden Frauen bereits alte Herren sind. Charlie stolpert daraufhin geradewegs in eine Lebenskrise. Er fühlt sich mit seinen 40 Jahren wie ein alter Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/e7b18760883d2462080f268aecbaec53ee244f05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603514700,"stop":1603516200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603516200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn ist zutiefst getroffen, als ihre Söhne ihr mitteilen, dass sie unausstehlich sei und keiner zu ihrer Beerdigung kommen werde. Sie zieht sich beleidigt zurück. Als Alan, Charlie und Jake sie anlässlich ihres Geburtstages besuchen, müssen sie feststellen, dass ihre Mutter kurzerhand ein schwules Paar und dessen Adoptivsohn in ihr Haus aufgenommen hat, um die sie sich liebevoll kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1d995dfc60b9fdc2181787388cbb778ffabcff.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603516200,"stop":1603517700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603517700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Charlie begeistert ist, dass Jake langsam in die Pubertät kommt, fürchtet Alan, dass sein Sohn ihm entgleitet und will ihm bei einem Campingausflug wieder näher kommen. Zurück zu Hause beschließt Alan, dass er gern noch ein Kind hätte. Als Mutter seines zukünftigen Kinders soll Kandi fungieren, die sich gerade auf ein Casting vorbereitet und Alan bittet, ihr beim Textlernen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c87e08f9c5621a6c3c158ba486dd1e69b5baaf.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603517700,"stop":1603519200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard hat für die Raumstation ISS einen Roboterarm konstruiert und präsentiert Sheldon und Leonard voller Stolz seine Erfindung. Als Penny kommt, lassen sich die Freunde gerade von dem Arm ihr Essen servieren. Im Gespräch erfährt Penny, dass Sheldon offenbar seit vier Monaten eine Freundin hat, mit der er ständig kommuniziert. Penny rät ihm dringend zu einem persönlichen Treffen mit Amy.","image":"https:\/\/images.tvtv.de\/tvbild\/493ee6163c724525b65dace5674bd2606c5cca47.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603519200,"stop":1603520700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603520700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon arbeitet an einem Algorithmus, um das Datum seines Todes zu berechnen. Als er bemerkt, dass er kurz vor der möglichen Entdeckung der Übertragung der menschlichen Persönlichkeit auf eine Maschine sterben könnte, will er alles tun, um seinen Tod möglichst weit hinauszuzögern. Gesunde Ernährung und Sport sollen die Lösung sein. Der neue Plan geht dann aber seinen Freunden auf die Nerven.","image":"https:\/\/images.tvtv.de\/tvbild\/dac187eff82e46e11701e14fbc8e68a3e7e7dc39.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603520700,"stop":1603522200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603522200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Raj und Howard sind genervt von Sheldon und Amy. Sheldon allein ist schon ziemlich anstrengend, aber im Doppelpack sind sie unausstehlich. Da Sheldon sich weigert, mit Amy woanders hinzugehen, flüchten die drei Freunde in Pennys Wohnung. Die will das aber zu keinem Dauerzustand werden lassen. Hoffnung keimt auf, als Amy und Sheldon sich über eine wissenschaftliche Frage zerstreiten.","image":"https:\/\/images.tvtv.de\/tvbild\/05e91089e683def5efc9547e72de734d16cae461.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603522200,"stop":1603523700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603523700":{"channel":"PROSIEBEN","title":"Speechless","descr":"Ray ist noch immer todtraurig, weil Maya ihn vor zehn Jahren versetzt hat und nicht mit ihm zum Wasserpark gefahren ist, wie sie es versprochen hatte – zumindest tut er so, um Geschenke von seiner Mutter zu bekommen. Doch Mayas schlechtes Gewissen weicht langsam aber sicher purer Wut. Und um das Thema ein für alle Mal aus der Welt zu schaffen, schleppt Maya ihren Sohn endlich in den Wasserpark.","image":"https:\/\/images.tvtv.de\/tvbild\/4a42e0fc9609d5b81e219caa8720797332b297d4.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603523700,"stop":1603525500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603525500":{"channel":"PROSIEBEN","title":"Speechless","descr":"Bei einem Ausflug in die Stadt steckt eine Passantin JJ Geld zu. Seine Geschwister finden das ihm gegenüber diskriminierend. Nur weil er im Rollstuhl sitzt, ist er nicht auf Almosen angewiesen. Als er dann auch noch staatliche Unterstützung in Form eines großzügigen Schecks erhält, wittert Dylan die Chance auf das große Geld.","image":"https:\/\/images.tvtv.de\/tvbild\/bd460000d85a0c35b6d4417088c12bbc8ac5a2a8.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603525500,"stop":1603527000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603527000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"In dieser Episode versammeln sich noch einmal alle Darsteller der Kultserie \"Eine schrecklich nette Familie\" vor der Kamera: Amanda Bearse alias Marcy D'Arcy, Katey Sagal alias Peggy Bundy, Christina Applegate alias Kelly Bundy, Ted McGinley, der Jefferson D'Arcy verkörpert, David Faustino in der Rolle des Bud Bundy und natürlich Hauptdarsteller Ed O'Neill alias Al Bundy. Sie erinnern sich gemeinsam an die Folgen der Serie, bei denen sie am meisten Spaß hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603527000,"stop":1603528500,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603528500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Bud begibt sich auf Wohnungssuche. Doch die gestaltet sich schwieriger als gedacht. Leider findet er einfach keine Unterkunft, die er sich leisten kann sehr zum Missfallen von Al. Doch für Al kommt es noch schlimmer: Pegs Mutter stürmt das Haus der Bundys. Sie hat sich wieder einmal mit ihrem Mann gestritten und ausgerechnet Al soll die beiden Streithähne wieder miteinander versöhnen...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603528500,"stop":1603530240,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603530240":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1603530240,"stop":1603530300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603530300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Glück im Unglück: Als Kühlschrank ist kaputt, und zur Reparatur taucht eine attraktive Mechanikerin auf. Sommerlich bekleidet, stellt sie ihre körperlichen Vorzüge zur Schau. Auch Nachbar Steve ist bald zur Stelle, um sich an dem Anblick zu ergötzen. Der Spaß hat jedoch schnell ein Ende, als Marcy auftaucht. Um die lüsternen Kerle abzustrafen, besucht sie mit Peggy eine Herrenstrip-Bar.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603530300,"stop":1603532100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603532100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Die Frauen besuchen Troys Männerstrip-Laden. Dabei stellt sich heraus, dass Peggy hier Stammgast ist. Sogar die Stripper kennen sie mit Namen. Marcy findet das Ganze zunächst unmoralisch und erniedrigend. Nur wenig später jedoch steckt auch sie den Strippern Geldscheine in die Hose. Leider verliert sie dabei ihren Ehering im Slip eines Strippers namens Zorro. Sie schreibt ihm unter Peggys Namen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603532100,"stop":1603533600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"PROSIEBEN","title":"The Orville","descr":"Bortus vergnügt sich im Simulationsraum mit kleinen Lustspielen. Er belügt die Crew und seinen Freund Klyden, der zu drastischen Maßnahmen greift. Indessen entdecken Ed und Kelly einen bewohnten Planeten, der droht, von seiner Sonne zerstört zu werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/e69c8ad4a1a26625a9b8f33fddce1295e3d80166.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1603533600,"stop":1603537200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603537200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Burns muss zu einem Gesundheits-Check ins Krankenhaus. Die Simpsons sollen in der Zwischenzeit auf sein Haus aufpassen. Homer schmeißt vor lauter Glück erstmal eine Party auf der Yacht von Burns. Dummerweise wird das Schiff von Piraten überfallen, wobei auch der berausche Homer in Gefahr gerät. Derweil bestaunen Marge und Lisa die noble Burns-Villa und bringen sie ganz nebenbei auf Hochglanz.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603537200,"stop":1603538700,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603538700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Apu glaubt, dass nun die Zeit reif für Kinder ist. Doch Manjula wird einfach nicht schwanger, bis Homer ihnen einen besonderen Tipp gibt. Neun Monate später bringt Manjula Achtlinge zur Welt! Zuerst erhält die Familie viele Spenden, doch dann bekommt eine aus Shelbyville kommende Frau Neunlinge, und die Spenden bei Apus Familie bleiben nun aus. Da macht der Besitzer des Zoos ein Angebot.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603538700,"stop":1603540500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603540500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Greasers Café nehmen Homer und Marge an einem Tanzwettbewerb teil und gewinnen eine Harley Davidson. Nachdem Bart seinem Vater beigebracht hat, wie man mit so einer Maschine umgehen muss, ist Homer nicht zu bremsen: Zusammen mit Moe, Carl, Lenny und Ned Flanders gründet er eine Motorrad-Gang namens \"Hell's Satans\". Wegen dieses Namens geraten sie mit einer anderen Gang aneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603540500,"stop":1603542000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603542000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge liegt mit einer Beinverletzung im Krankenhaus, und Homer und Bart gehen ganz selbstverständlich davon aus, dass Lisa als einzige Frau im Hause nun alle häuslichen Arbeiten wie Kochen, Einkaufen, Waschen und Putzen übernimmt. Lisa sieht das natürlich ganz anders und nimmt böse Rache. Nachts bemalt sie die Gesichter von Vater und Bruder, um sie am nächsten Morgen als Leprakranke zu outen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603542000,"stop":1603543800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603543800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Ein Schönheitschirurg vollbringt ein Wunder: Er macht aus Moe einen gutaussehenden Mann. Der Erfolg lässt auch nicht lange auf sich warten, Frauen umschwärmen den neuen Moe, außerdem erhält er die Rolle in einer Fernsehserie, die ihm vor der Operation noch verwehrt wurde. Als der Beau erfährt, dass er schon bald aus der Serie herausgeschrieben werden soll, plant er mit Homer eine besondere Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603543800,"stop":1603545300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603545300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Ein Wanderprediger kommt nach Springfield. Bart lauscht seinen Worten und ist begeistert, als ihm der Fremde in ihm einen Menschen mit besonderen Kräften erkennt. Zuhause angekommen sieht Bart seinen Vater Homer, dessen Kopf unter einem Eimer gefangen ist und kann ihn auf wundersame Weise davon befreien. Fortan gilt Homer im Ort als Wunderheiler und beschließt, eine Sekte zu gründen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603545300,"stop":1603547100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603547100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Freundin Michelle hat seine Familie kennengelernt und sich von deren äußerst unkonventionellen Eigenheiten nicht abschrecken lassen. Doch als jetzt auch noch Charlies Exfreundin Rose auf der Bildfläche erscheint, die Charlie seit geraumer Zeit nachstellt und versucht, ihn für sich zurückzugewinnen, ist das Maß voll. Michelle zieht die Reißleine und zieht sich von Charlie zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/e6cccd811a8fe51b7e5f9ae1b11ecd198e0b66db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603547100,"stop":1603548600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603548600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake ist sauer auf seinen Onkel Charlie rächen, weil der ihm sturzbetrunken ein Date ruiniert hat. Seine Rache besteht darin, dass er Evelyn an ihrem Geburtstag in Charlies Haus einlädt. Natürlich ist Charlie darüber alles andere als begeistert. Um Evelyn ruhig zu stellen, versucht er, sie mit seinem Apotheker Russell zu verkuppeln. Doch der erscheint zum Dinner mit seiner jungen Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/02edff4f7fef0dca90f71141f3c73897b74d8e2e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603548600,"stop":1603550100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603550100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bertas Freundin Esmeralda soll während ihre Urlaubs den Haushalt von Charlie in Ordnung halten. Der findet die Vertretung bald besser als das Original, und er überlegt, ob er Esmeralda als Haushälterin behalten sollte. Währenddessen bekommt Alan Probleme mit Lyndsays Ex-Mann Chris. Der ist hinter seine heimlichen Treffen mit der Exgattin gekommen. Rasend vor Eifersucht droht er Alan Rache an.","image":"https:\/\/images.tvtv.de\/tvbild\/4fd71526f523416284a881dfce77dff42817363c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603550100,"stop":1603551600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603551600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem passenden Weihnachtsgeschenk für Ed. Kein leichtes Unterfangen, denn was schenkt man einem Mann, der scheinbar alles hat? Vanessa ist außer sich vor Freude, denn Eve wird über die Feiertage nach Hause kommen. So steht dem traditionellen Baxter-Weihnachtsfest nichts im Wege. Wenn Vanessa da mal nicht die Rechnung ohne ihre Familie gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/33b757c71f20fca74e084076e2c9f130a82be2d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603551600,"stop":1603553400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603553400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike plant einen Angelausflug mit seinem Enkel Boyd. Ryan ist damit nicht einverstanden, wollte er doch zur gleichen Zeit mit seinem Sohn verreisen. Boyd schlägt kurzerhand vor, sich zu dritt auf den Weg zu machen. Mike und Ryan sehen dem Trip allerdings mit gemischten Gefühlen entgegen. Indes haben Mandy und Kyle den Verdacht, dass Ed in einen längst verjährten Mord verwickelt ist. Ihr detektivischer Sinn ist geweckt und sie beginnen zu ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc57fcff5526b71a8a5fca54a50a8fa98a93c5e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603553400,"stop":1603555200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603555200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603555200,"stop":1603555800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603555800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bei einem Ausflug fällt Bart in einem Waldstück in den Schacht einer Raketenabschussbasis. Die Stadt stellt einen Suchtrupp zusammen, um ihn zu finden. An der Suchaktion nimmt unter anderem auch eine Gruppe Häftlinge teil. Unterdessen verbreitet sich die Nachricht, dass Bart bereits Tod ist. Der Kriminelle Tingeltangel-Bob glaubt, dass Bart noch lebt und macht sich allein auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603555800,"stop":1603557300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Simpsons besuchen eine Ausstellung. Dort lernt Lisa Brendan kennen, einen Jazzmusiker, in den sie sich trotz seiner arroganten Art Hals über Kopf verliebt. Auch Nelson entdeckt seine Liebe für Lisa wieder, und plötzlich sieht sie sich gezwungen, zwischen beiden zu entscheiden. Bart entdeckt derweil seine Leidenschaft für Chemie. Er plant, bei einer Talent-Show ein Experiment vorzuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603557300,"stop":1603559100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603559100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603559100,"stop":1603563300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"Zwei Prominente treten in jeder Sendung in einem Duell gegeneinander an. Mit abwechselnden Spielen müssen die Kandidaten mit ihrem Wissen, Können und Geschicklichkeit so viele Punkte wie möglich erreichen, um die Siegesprämie in Höhe von 100.000 Euro zu gewinnen. Die ehrgeizigen Spieler müssen unter anderem bekannte Songs raten, die rückwärts abgespielt werden. Durch den Abend führt Elton.","image":"https:\/\/images.tvtv.de\/tvbild\/19cbeb7940ea05e54e08102b1132f22f0a1b0864.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1603563300,"stop":1603577700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603577700":{"channel":"PROSIEBEN","title":"Schlag den Star","descr":"In \"Schlag den Star\" treten zwei Promis in mehreren Runden im direkten Duell gegeneinander an. Dabei geht es um Wettkampf und Fitness, um Blamieren oder Kassieren, um Alles oder Nichts. Nur einer gewinnt die Siegesprämie, der andere geht leer aus. Elton führt bei \"Schlag den Star\" durch den Abend.","image":"https:\/\/images.tvtv.de\/tvbild\/4939a2df1048c8c8dcdcd22100ffa0b63c0372af.jpg?x=548&y=366\/schlag-den-star","genre":"Unterhaltung, Show","start":1603577700,"stop":1603589100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603589100":{"channel":"PROSIEBEN","title":"Zombies","descr":"Karen Tunney zieht nach dem Tod ihres Ehemanns mit ihren Töchtern Emma und Sarah in ein altes abgelegenes Haus in einem kleinen Nest in Pennsylvania. Was die Familie nicht ahnt: Nicht unweit des Grundstücks befindet sich der Zugang zu der Mine, in der 1913 Dutzende von Kindern lebendig eingeschlossen wurden. Als rachsüchtige Untote machen sie die Umgebung der ehemaligen Mine unsicher.","image":null,"genre":"Film, Horrorfilm","start":1603589100,"stop":1603590600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603590600":{"channel":"PROSIEBEN","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1603590600,"stop":1603598700,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603598700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall hat seiner Lily einen Heiratsantrag gemacht. Ted merkt, dass ihm als Single etwas Entscheidendes fehlt, die große Liebe, mit der er durch dick und dünn geht. Um so größer ist seine Freude, als er die aparte Fernsehmoderatorin Robin kennenlernt. Ted ist Feuer und Flamme für die Lady, und vereinbart mit ihr ein Date. Dieses verläuft allerdings anders als Ted sich das vorgestellt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5586f22d62c79eefddf107ec60a3ded1d274bcff.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603598700,"stop":1603599900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603599900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted kann die aparte Fernsehmoderatorin Robin nicht vergessen. Er ist sogar felsenfest davon überzeugt, dass Robin seine zukünftige Frau sein könnte. Als Ted erfährt, dass seine Angebetete an keiner festen Beziehung interessiert ist, versucht er alles, um sich nach außen betont locker zu geben. Insgeheim entwickelt er jedoch einen Plan, um zu einem zweiten Date mit Robin zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf558d0ab035ab54afbc5b7e44a60af158d9b5e2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603599900,"stop":1603601100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603601100":{"channel":"PROSIEBEN","title":"The Orville","descr":"Bortus vergnügt sich im Simulationsraum mit kleinen Lustspielen. Er belügt die Crew und seinen Freund Klyden, der zu drastischen Maßnahmen greift. Indessen entdecken Ed und Kelly einen bewohnten Planeten, der droht, von seiner Sonne zerstört zu werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/e69c8ad4a1a26625a9b8f33fddce1295e3d80166.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1603601100,"stop":1603604400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}