{"1604725500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hört nicht auf Charlie und geht parallel mit zwei Frauen aus, da er davon überzeugt ist, dass eine von beiden ihn früher oder später abserviert und er dann noch ein \"Backup\" hat und nicht mit einer anderen von vorne anfangen muss. Daher kann sich Alan am Wochenende nicht um Jake kümmern, und er besticht ihn mit 20 Dollar. Die gibt Jake für sein erstes Bier aus, das ihm nicht gut bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/98cee1d0659af1062dba2b9ce4bb64889c54053c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604725500,"stop":1604727300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604727300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Da Alans Auto in der Werkstatt ist, muss Charlie ihn zur Arbeit fahren. Dort lernt er Alans Vorzimmerdame Melissa kennen und verliebt sich in die junge Frau. Alan bittet seinen Bruder, die Finger von ihr zu lassen, da er ein böses Erwachen befürchtet. Trotzdem lädt Charlie Melissa in das Haus der Harpers ein. Als sich Charlies Gefühle verflüchtigen, muss Alan in den sauren Apfel beißen.","image":"https:\/\/images.tvtv.de\/tvbild\/81c391056f890eac0698c8a59008c1cac9f6dff0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604727300,"stop":1604728800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604728800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begegnet mal wieder einer ehemaligen Liebschaft. Diesmal handelt es sich um Jakes ehemalige Sportlehrerin, Miss Pasternak. Sie ist ziemlich heruntergekommen. Die Trennung von Charlie ist daran schuld. Sie darf nicht mehr als Lehrerin arbeiten und muss ihr Brot mühsam als Stripperin verdienen. Charlie fühlt sich schuldig und quartiert sie in Jakes Zimmer ein. Das hat schwerwiegende Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/425d20332503c2536dda18ed7b316e35d2c20b48.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604728800,"stop":1604730600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604730600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard spielen Sheldon einen Halloween-Streich, bei dem er nicht nur in Ohnmacht fällt, sondern sich auch noch in die Hose macht. Daraufhin versucht Sheldon sich bei seinen Freunden zu rächen. Leonard lernt im Comicbuchladen die hübsche Alice kennen und trifft sich mit ihr. Doch schon bald wird er von heftigen Gewissensbissen geplagt, schließlich ist er ja mit Priya liiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d3b066318339ef0b3c3bf5e9931188d72fdbb2ec.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604730600,"stop":1604732100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604732100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist schwer genervt davon, dass Bernadette, Amy und Penny nur noch von so etwas Banalem wie den Kleidern für die Hochzeit reden. Am nächsten Tag ziehen Bernadette und Penny ohne Amy los, um die Kleider für die Brautjungfern auszusuchen. Sheldon und Leonard treffen auf die deprimierte Amy, die traurig vor ihrer Harfe sitzt. Sheldon ist allerdings nicht besonders gut darin, Amy zu trösten.","image":"https:\/\/images.tvtv.de\/tvbild\/98b591035d51a19c653358ffad783783ad6c4896.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604732100,"stop":1604733900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604733900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny will mit Leonard ins Kino gehen. Dieser sagt zu, weil er den hysterischen Sheldon nicht ertragen kann – Sheldon fürchtet sich nämlich panisch vor einem Vogel, der sich auf dem Fenstersims niedergelassen hat. Während der Abend im Kino ganz anders verläuft, als Penny es gewohnt ist, versucht Sheldon vergeblich, den Vogel zu verscheuchen. Schließlich fliegt der Vogel sogar in die Wohnung.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7e8432578a24fe1ad9b466ad0897a082dc54b7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604733900,"stop":1604735400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604735400":{"channel":"PROSIEBEN","title":"Speechless","descr":"Als JJ eine Mail vom College bekommt, ist seine ganze Familie aufgeregt – und tatsächlich erhält er endlich seine erste Zusage. Der Auszug rückt also immer näher. Vorher will er aber noch Izzys Vater kennenlernen. Das Treffen gestaltet sich dann aber ganz anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/1475b9902ce06c91ad78856c84f11de45d3e9853.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604735400,"stop":1604737200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604737200":{"channel":"PROSIEBEN","title":"Speechless","descr":"Nachdem JJ eine Absage von der NYU erhalten hat, beschließt er, an einem College in der Nähe seiner Eltern zu studieren. Maya kann ihr Glück kaum fassen. Und auch Ray darf sich freuen: Durch einen Zwischenfall ist er der einzige Junge bei einem Schulausflug. Dadurch erhofft er sich gute Chancen bei den Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d64c6b0b255cba976b62c9d1b0eb1a25fee51e.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604737200,"stop":1604738700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604738700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy veranstaltet einen Frauenabend – mit dem Ergebnis, dass sich alle Frauen über ihre sexuell abgeschlafften Männer beschweren. Bud hat inzwischen eine neue Flamme: die bildhübsche Kunststudentin Tiffany. Da sie zurzeit keine Bleibe hat, bietet ihr der alte Lüstling Al sofort Unterkunft im Hause Bundy an. Zunächst ist Peggy sauer, doch plötzlich läuft Al im Bett zur Hochform auf.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604738700,"stop":1604740500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604740500":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es weihnachtet bei den Bundys. Doch als Al dann sein Weihnachtsgeld abholen will, geht er leer aus. Sein Geschäft leidet stark unter der neuen Konkurrenz – der glitzernden Einkaufsmeile von Lakeside. Dort springt der Weihnachtsmann mit einem Sack voller Geschenkgutscheine ab. Aber sein Fallschirm öffnet sich nicht – er schlägt in Als Garten ein. Um den Kindern ihre Illusionen nicht zu nehmen, muss Al nun den Weihnachtsmann spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604740500,"stop":1604742240,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604742240":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1604742240,"stop":1604742300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604742300":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und Peggy denken über ein sinnvolles Hobby für Bud nach. Zusammen mit seinem Kumpel Steve hat Al dann den Gedankenblitz: Bud soll in Zukunft Baseballspielerkarten sammeln. Doch schon bald zeigen Steve und Al mehr Begeisterung für die Sache als Bud. Peggy und Marcy sind entsetzt über das infantile Hobby ihrer Männer. Im Gegenzug holt Marcy dann ihre alten Barbie-Puppen aus dem Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604742300,"stop":1604744100,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604744100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Mäusealarm im Hause Bundy: Peggy entdeckt eine Maus in der Küche und verlangt von Al sofort den Kammerjäger zu rufen. Doch stur wie Al ist, nimmt er die Sache selbst in die Hand, es handelt sich doch schließlich nur um ein kleines Nagetier. Al stellt im ganzen Haus Mausefallen auf. Doch die Maus ist zu clever und tappt nicht in die Falle, was dem Familienoberhaupt gar nicht gefällt...","image":"https:\/\/images.tvtv.de\/tvbild\/70f548a4706e9f7676cfd3c0e55552f67a8a4533.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604744100,"stop":1604745900,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604745900":{"channel":"PROSIEBEN","title":"The Orville","descr":"Der verliebte Captain Ed Mercer schickt sich an, mit seiner neuen Flamme, der Kartografin Lt. Janel Tyler, einen entspannten Urlaub zu verbringen. Doch dann findet er sich nach dem Absturz auf einen mysteriösen Planeten hinter den feindlichen Linien wieder. Währenddessen fragt sich Commander Kelly Grayson, warum sich Gordon Malloy für das Programm zur Ausbildung als Commander beworben hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e6ccb4e57c8b436790e458557ca05903f09b64d5.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1604745900,"stop":1604749500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Völlig überraschend erscheint Sophie bei Krusty, dem Clown, und gibt an, seine Tochter zu sein. Anfangs ist Krusty, der nicht wusste, dass er Vater ist, noch abweisend, doch dann freundet er sich mit ihr an. Als Krusty beim Pokern Sophies Geige an den Gangster Fat Tony verliert, ist Sophie furchtbar enttäuscht. Mit Homers Hilfe bricht Krusty bei Fat Tony ein, um das Musikinstrument zurückzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604749500,"stop":1604751300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa möchte unbedingt Steppen lernen und nimmt Unterricht. Doch leider reicht ihr Talent nicht, um öffentlich aufzutreten. Da hat Professor Frink eine ungewöhnliche Idee: Er erfindet für Lisa elektronische Steppschuhe, die ihr Können ein wenig aufpeppen. Und siehe da: Lisas Auftritt wird ein ganz großer Erfolg. Doch Lisa lernt bald, dass Lügen keine allzu langen \"Stepp-Beine\" haben.","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604751300,"stop":1604752800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604752800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer glaubt, nur noch drei Jahre zu leben, und fährt er mit seiner Familie nach Florida, um sich auszuspannen. Versehentlich überfährt er Captain Jack, einen berühmten und schon sehr alten Alligator. Die gesamte Familie wird festgenommen. Als sich herausstellt, dass der Alligator den Unfall überlebt hat, werden die Simpsons wieder freigelassen, dürfen aber nicht mehr nach Florida zurückkehren.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604752800,"stop":1604754600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604754600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge und Homer nehmen an einem Tanzwettbewerb teil, werden unverhofft Sieger und gewinnen eine Harley Davidson. Sofort gründet der begeisterte Homer eine Motorradgang, der er aber dummerweise den Namen einer bereits bestehenden Gang gibt. Deren aufgebrachter Anführer taucht bei den Simpsons auf und entführt zur Strafe Marge. Während Homer seine Frau sucht, mischt Marge die Gangmitglieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604754600,"stop":1604756400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604756400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Kind hat sich Homer aus Langeweile dauernd Buntstifte in die Nase geschoben, die sein Hirn verstopft haben. Homer wurde dadurch ein wenig einfältig und langsam. Als Erwachsener werden ihm nun die Stifte entfernt, und schlagartig wird aus dem alten Homer ein wahres Genie! Nachdem er aufgrund seiner neuen Intelligenz all seine alten Freunde verliert, bittet er Moe um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/f0e7caa3df78fdca2fc647d2b7cbcb736bbcbf4e.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604756400,"stop":1604757900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604757900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bei den Simpsons hat das Internet-Zeitalter begonnen: Homer kauft sich einen Computer, löst auf seiner Homepage Verbrechen und kommt Ganoven auf die Spur. Als Dank wird ihm der Pulitzer-Preis verliehen. Eines Tages wird Homer entführt und auf eine Insel gebracht, auf der nur zu viel wissende Menschen sind. Die Machthaber werden von zwei von Homer erfundenen Geschichten aus der Fassung gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604757900,"stop":1604759700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604759700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und Lyndsey verstehen sich gut, zu gut für Alans Geschmack. Er ist davon überzeugt, dass zwischen den beiden mehr läuft als nur eine platonische Freundschaft. Genervt von seinen Verdächtigungen, nimmt Lyndsey Alan den eben erst geschenkten Schlüssel zu ihrem Haus wieder ab. Daraufhin versucht Charlie, die Wogen zu glätten, indem er Lyndsey bittet, seinem Bruder noch eine Chance zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604759700,"stop":1604761500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604761500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie, der fest überzeugt ist, dass seine einstige Stalkerin Rose inzwischen verheiratet ist, begegnet ihr zufällig. Neugierig geworden und auch eifersüchtig, möchte er sie gerne besuchen, um ihren angeblichen Gatten kennen zu lernen. Ihr Plan, den Spieß umzudrehen, scheint aufzugehen. Währenddessen testet Jake mit seinem Kumpel Eldridge eine ungewöhnliche Idee, um im Internet Geld zu verdienen.","image":"https:\/\/images.tvtv.de\/tvbild\/47baae60628da35d23920ac8f1d5a60eba22e388.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604761500,"stop":1604763000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604763000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alans Praxis läuft nicht gut. Eine Werbekampagne soll ihm neue Kunden verschaffen. Es gelingt ihm, Charlie, aber auch seine Mutter Evelyn und Herb dazu zu überreden, ihm Geld zu leihen. Doch Alans finanzielle Situation bessert sich durch die Aktion nicht, was nicht lange verborgen bleibt. Charlie, der sich heimlich mit Rose trifft, ahnt nicht, dass ihr vermeintlicher Gatte nur eine Puppe ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d8ef8f9264c8efc14ccb30bd5ea2430becfb931f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604763000,"stop":1604764800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604764800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/a6a493c16f7d924d215795c2baca29496ab1ec37.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604764800,"stop":1604766600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604766600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristins und Mandys endlose Streitereien sind ein Mysterium für Jen, die als Einzelkind keine Erfahrung mit dem Umgang zwischen Geschwistern hat. Nachdem Vanessa ihr erklärt, was es mit dem Verhalten der beiden auf sich hat, beteiligt auch Jen sich an den Sticheleien.","image":"https:\/\/images.tvtv.de\/tvbild\/e8fb87805745866298ca372286aa6ce2e7d46787.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604766600,"stop":1604768400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604768400,"stop":1604769000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604769000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa knüpft eine neue Freundschaft und ist begeistert vom Intellekt von Sams Familie. Doch als sie beginnt, Unwahrheiten ihre eigene Familie zu erzählen, verstrickt sie sich immer mehr in einem Netz aus Lügen ...","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604769000,"stop":1604770500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604770500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Obwohl Marge ihn gebeten hat, sich die neueste Folge ihrer Lieblingsshow \"Odder Stuff\" nicht ohne sie anzusehen, hat Homer nicht widerstehen können. Jetzt muss er ganz schnell eine gute Idee haben, um Marges Wut zu besänftigen. Er will sie zum Tanzen ausführen, doch sein Gefühl für Takt und Rhythmus lässt zu wünschen übrig, also nimmt Homer Tanzstunden, die ganz schön anstrengend sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604770500,"stop":1604772300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604772300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604772300,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"PROSIEBEN","title":"Hangover 2","descr":"Das chaotische Wochenende in Las Vegas liegt mittlerweile zwei Jahre zurück. Diesmal begleiten Phil, Doug und Alan ihren Freund Stu nach Bangkok, wo der seine thailändische Freundin Lauren heiraten will. Zum Polterabend will Stu mit Laurens 16-jährigem Bruder Teddy und seinen Kumpels seine künftige Ehe mit einem fröhlichen Umtrunk feiern. Doch wie in Las Vegas endet alles in einem Riesenchaos.","image":"https:\/\/images.tvtv.de\/tvbild\/59200d982f4e86ba6d6576c4b8f9b6878f02af7e.jpg?x=548&y=366\/hangover-2","genre":"Film, Komödie","start":1604776500,"stop":1604784300,"country":"USA\/THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604784300":{"channel":"PROSIEBEN","title":"Hangover","descr":"Nach einem wilden Junggesellenabschied in Las Vegas erwachen Stu, Phil und Alan verkatert in einer demolierten Hotelsuite – doch vom Bräutigam Doug fehlt jede Spur. Um ihn rechtzeitig zur bevorstehenden Hochzeit zu bringen, müssen die übernächtigten Freunde erst herausfinden, was sich in jener Nacht zugetragen hat. Im Bad sitzt ein Tiger, ein Baby schläft im Schrank, und Stu fehlt ein Zahn.","image":null,"genre":"Film, Komödie","start":1604784300,"stop":1604791200,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604791200":{"channel":"PROSIEBEN","title":"Hangover 2","descr":"Das chaotische Wochenende in Las Vegas liegt mittlerweile zwei Jahre zurück. Diesmal begleiten Phil, Doug und Alan ihren Freund Stu nach Bangkok, wo der seine thailändische Freundin Lauren heiraten will. Zum Polterabend will Stu mit Laurens 16-jährigem Bruder Teddy und seinen Kumpels seine künftige Ehe mit einem fröhlichen Umtrunk feiern. Doch wie in Las Vegas endet alles in einem Riesenchaos.","image":"https:\/\/images.tvtv.de\/tvbild\/59200d982f4e86ba6d6576c4b8f9b6878f02af7e.jpg?x=548&y=366\/hangover-2","genre":"Film, Komödie","start":1604791200,"stop":1604797800,"country":"USA\/THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604797800":{"channel":"PROSIEBEN","title":"Hangover","descr":"Nach einem wilden Junggesellenabschied in Las Vegas erwachen Stu, Phil und Alan verkatert in einer demolierten Hotelsuite – doch vom Bräutigam Doug fehlt jede Spur. Um ihn rechtzeitig zur bevorstehenden Hochzeit zu bringen, müssen die übernächtigten Freunde erst herausfinden, was sich in jener Nacht zugetragen hat. Im Bad sitzt ein Tiger, ein Baby schläft im Schrank, und Stu fehlt ein Zahn.","image":null,"genre":"Film, Komödie","start":1604797800,"stop":1604804400,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604804400":{"channel":"PROSIEBEN","title":"Surfer, Dude","descr":"Der Surf-Profi Steve Addington ist zurück in seiner Heimat Malibu, doch die Zeiten haben sich geändert. Es geht nicht mehr darum, Mädchen kennenzulernen und am Strand abzuhängen, bis man die perfekte Welle erwischt. Surfen ist ein knallhartes Geschäft geworden. Um überleben zu können, muss sich Steve an die Fernseh- und Videospielbranche verkaufen, dazu gehören auch allerlei peinliche Auftritte.","image":"https:\/\/images.tvtv.de\/tvbild\/ab92a7234d8ab5c74bb32bab4b807c728419ddd1.jpg?x=548&y=366\/surfer-dude","genre":"Film, Komödie","start":1604804400,"stop":1604810100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604810100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted versucht alles, um hinter das Geheimnis zu kommen, warum Robin Einkaufszentren hasst. Indes stellen die Freunde die wildesten Spekulationen über Robins Abneigung an: Während Barney sexuelle Gründe vermutet, ist Marshall überzeugt, dass Robin mal in einem Einkaufszentrum geheiratet hat. Doch dann findet Ted den wahren Grund heraus und ist völlig irritiert. Marshall hingegen stellt weitere Nachforschungen an und entdeckt, dass Robin noch immer etwas verheimlicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c45e8a2a01788915fb2c7ad101be90a32fff1f6.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604810100,"stop":1604811300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604811300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und Lyndsey verstehen sich gut, zu gut für Alans Geschmack. Er ist davon überzeugt, dass zwischen den beiden mehr läuft als nur eine platonische Freundschaft. Genervt von seinen Verdächtigungen, nimmt Lyndsey Alan den eben erst geschenkten Schlüssel zu ihrem Haus wieder ab. Daraufhin versucht Charlie, die Wogen zu glätten, indem er Lyndsey bittet, seinem Bruder noch eine Chance zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604811300,"stop":1604812500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}