{"1582866900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn hat wieder einmal einen neuen Freund – Teddy. Alan und Charlie stehen dem Neuen ihrer Mutter zunächst kritisch gegenüber. Dieser umwirbt die zwei Brüder jedoch nach allen Regeln der Kunst: Er lädt sie zu einem Boxkampf nach Las Vegas ein, zu dem sie mit Teddys Privatjet fliegen, und zeigt sich auch sonst spendabel. Er will Evelyn nämlich heiraten. Charlie und Alan sind begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/b3e629eb68766e849d8860915ff3354e459d6504.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582866900,"stop":1582868400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582868400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake kommt in die Junior High School. Bei Charlie und Alan ruft dies schlimme Erinnerungen an ihre eigene Schulzeit hervor. Vor allem Alan warnt Jake vor den Schikanen seiner Mitschüler. Dabei jagt er seinem Sohn solche Angst vor der neuen Schule ein, dass der sich gar nicht erst hintraut und gleich den ersten Schultag schwänzt. Das bringt Charlie und Alan zu einer wesentlichen Erkenntnis.","image":"https:\/\/images.tvtv.de\/tvbild\/4f5a1691c639cfed8d62be750ebbe3a92a8f8d49.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582868400,"stop":1582869900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582869900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie begleitet seine Mutter zu einer Wohltätigkeitsveranstaltung. Die Immobilienmaklerin zieht dort genüsslich über alle Anwesenden her – so erfährt Charlie, dass sich eine gewisse Margaret jede Nacht mit einem anderen Mann vergnügt. Charlie ist sofort interessiert, auch wenn er seiner Mutter versprechen muss, dass er nichts mit Margaret anfängt, weil ihr Mann einer ihrer besten Kunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2875f7e49230c4d0b8dd23120b60f8f01f0f9d7b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582869900,"stop":1582871700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582871700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy werden von ihren Freunden nur noch Shamy genannt; im Doppelpack sind sie unausstehlich. Während Amy mit ihrer Libido kämpft, versucht Howard, nach einem pikanten Missgeschick mit einem Roboterarm, Bernadette zurück zu erobern. Er macht ihr sogar einen Heiratsantrag. Von Penny getrennt, fängt der gedemütigte Leonard eine Beziehung mit Rajs jüngerer Schwester Priya an.","image":"https:\/\/images.tvtv.de\/tvbild\/49a84443ac54c9acfbef6470db055ef0da1c6df5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582871700,"stop":1582873200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582873200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Mit der Mitteilung, dass sie nicht nur ihren Doktortitel in der Tasche, sondern auch eine hoch bezahlte Anstellung in einem Pharmakonzern hat, überrascht Bernadette alle. Einzig Howard kann sich nicht so recht freuen, da er sich minderwertig fühlt. Raj ist vom nächtlichen Lautstärkepegel gestresst, den Leonard und Priya verursachen. Leonard bietet ihm an, sein Zimmer bei Sheldon zu beziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f7b43890f5ba032c259c050f4c873aa19fb2f85.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582873200,"stop":1582874700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582874700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Freunde nach Hause kommen und den halbnackten Raj und Penny im Wohnzimmer überraschen, scheint klar zu sein: die beiden hatten Sex miteinander. Penny dementiert zwar, schämt sich aber so über den ungerechtfertigten Verdacht, dass sie zu ihrer Freundin Amy flüchtet. Raj allerdings hätte gerne eine Beziehung mit ihr und macht sich auf die Suche, um ihr die Frage aller Fragen zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/110af86cc2cf5c2aeafbbbb22310fb908347251a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582874700,"stop":1582876500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582876500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem Barney und Robin die Nacht miteinander verbracht haben, beschließen sie, niemandem etwas zu erzählen, schließlich hat Barney gegen den \"Bro-Kodex\" verstoßen. Das von ihm verfasste Regelwerk besagt, dass man nie etwas mit der Ex eines Kumpels anfangen darf. Er muss einen Weg finden, seinen Ausrutscher Ted zu gestehen. Auf dem Weg zu Teds Überraschungsparty platzt diesem der Kragen.","image":"https:\/\/images.tvtv.de\/tvbild\/18d4888b9ea8fb83db839ae404fcfd993e6929af.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582876500,"stop":1582878000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582878000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Stella sind bereits seit zwei Monaten zusammen, hatten aber noch keinen Sex. Stella hat seit fünf Jahren mit keinem Mann geschlafen, Ted hingegen hat Angst, Stellas Erwartungen nicht zu erfüllen. Deshalb blasen sie das gemeinsame Wochenende in einem Hotel ab. Stattdessen lernt Ted Stellas Tochter Lucy kennen. Barney befindet sich derweil auf der Suche nach einem neuen \"Bro\".","image":"https:\/\/images.tvtv.de\/tvbild\/847537304bab419d26d19982b9766205d76cf1a0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582878000,"stop":1582879500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582879500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall und Lily haben nicht genug Geld, um ihren alten Holzboden zu reparieren. Lily versucht deshalb, ihre Bilder an den Mann zu bringen. Als das nicht klappt, findet sie über Umwege eine neue Absatzquelle. Barney ist hinter seiner Rächerin Abby her, die ihm sein Leben zur Hölle zu machen versucht. Die beiden ziehen eine Riesenshow ab, da Abby eigentlich Ted eifersüchtig machen will.","image":"https:\/\/images.tvtv.de\/tvbild\/847537304bab419d26d19982b9766205d76cf1a0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582879500,"stop":1582881300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582881300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted bekommt Zweifel, was seine Beziehung mit Stella betrifft. Als er, kurz nachdem er mit ihr Schluss gemacht hat, einen Unfall hat, macht auch Stella sich auf den Weg ins Krankenhaus, um nach ihm zu sehen. Barney, der ebenfalls von dem Unfall gehört hat, will auch schnell ins Hospital und wird prompt von einem Bus angefahren. Gemeinsam kommen alle Freunde an das Krankenbett des Weiberhelden.","image":"https:\/\/images.tvtv.de\/tvbild\/4ca9a7002fabe91f8c95d3eb74ab38f48a2c261b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1582881300,"stop":1582882800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582882800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly will momentan einfach nichts einfallen, sie leidet unter einer Schreibblockade. Nicht einmal die erotischen Erfahrungsberichte ihrer Mutter und Schwester können ihr aus dem Tief helfen. Carl rät zu sexueller Enthaltsamkeit, also flüchtet Molly zu Peggy, wo sie hofft, in Ruhe schreiben zu können. Als sie Peggys erotische Literatur findet, hat sie eine Idee, wie sie ihre Blockade lösen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/f9b64c7ca974144187f3597f3678d32535e15dbd.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1582882800,"stop":1582884300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582884300":{"channel":"PROSIEBEN","title":"Fresh Off the Boat","descr":"Die taiwanesische Familie Huang, die bisher in Chinatown in Washington lebte, zieht nach Florida, um ein Steakhouse zu eröffnen. Der Vater Louis ist absoluter Fan des American Way of Life, seine Frau Jessica jedoch möchte ein gewisses Maß an kultureller Identität bewahren. Die Söhne Eddie, Emery und Evan müssen sich erst an die neue Heimat gewöhnen, und auch das Geschäft macht Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/bdc824d805d230fe0a75fd765e178462ce9ec8e6.jpg?x=548&y=366\/fresh-off-the-boat","genre":"Serie, Comedyserie","start":1582884300,"stop":1582885800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582885800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristin hat das Gefühl, im Leben nicht voranzukommen. Ihre arbeitsscheue Schwester Mandy wird gleich von zwei Colleges angenommen, und einer ihrer ehemaligen Kollegen ist mittlerweile Eigentümer eines angesagten Restaurants. In Kristins Leben passiert dagegen nichts, findet sie. Mike und Vanessa machen sich derweil Gedanken, ob Mandys Wahl des Colleges tatsächlich eine gute Idee ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ce37fd5a932e0dbc66e458e65a07f921e86b0121.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1582885800,"stop":1582887600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582887600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Während Max und Caroline überlegen, wie sie zu mehr Geld kommen, da das Ersparte geringer ausgefallen ist, als sie erwartet hatten, bietet ihnen ihre neue Nachbarin einen Job an. Die beiden Kellnerinnen lehnen das Angebot allerdings entsetzt ab, denn sie sind der Überzeugung, dass die offenherzige Blondine namens Sophie Kachinsky einer moralisch zweifelhaften Beschäftigung nachgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/7c006338fa8cea12be583a9c35c85d4c996d3d7a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1582887600,"stop":1582889100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582889100":{"channel":"PROSIEBEN","title":"Mom","descr":"Phyllis Munschnick, Violets Schwiegermutter in spe, hat ihren Besuch angekündigt. Christy Plunkett plant, eine Dinnerparty für sie auszurichten. Doch bereits vor ihrer Ankunft ist Christy einem Nervenzusammenbruch nahe, denn Phyllis ist nur sehr schwer zufrieden zu stellen. Bonnie stellt Steve vor die Wahl, entweder sie bekennt sich endlich offiziell zu ihm oder er gibt ihr den Laufpass.","image":"https:\/\/images.tvtv.de\/tvbild\/279924a2cc23ff854d462e9a402a6f021344c6f0.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582889100,"stop":1582890600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582890600":{"channel":"PROSIEBEN","title":"Mom","descr":"Fred, der wohlhabende und liebenswürdige Vater von Candace, macht Christy Plunkett den Hof. Candace und Baxter gefällt dies überhaupt nicht. Bonnie, Christys Mutter, ist ganz angetan von der Situation. Sie rät ihrer Tochter, Fred eine Chance zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/9d0973365a1c6cde64d3d3b8c97b497ff4af8569.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1582890600,"stop":1582892100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582892100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist es im Grunde leid, sich immer mit naiven, ungebildeten Frauen zu treffen, mit denen man kein Gespräch führen kann. Er lässt sich von Alan überreden, mit ihm, dessen Freundin Donna und deren Freundin Linda, einer Richterin, essen zu gehen. Doch bei dem Essen lässt Charlie kaum ein Fettnäpfchen aus und verspielt so schon früh seine Karten bei Linda. Aber so schnell gibt er nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/cf7bad3a9d09a25b4f88fe089aad3a78f8845e79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582892100,"stop":1582893900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582893900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Innerhalb von kurzer Zeit lassen drei Frauen, denen Charlie begegnet, Erinnerungen an seine Stalkerin Rose hochkommen. Er ist so verwirrt, dass er sogar im Bett versagt. Er fliegt er nach London, um zu überprüfen, ob Rose noch dort lebt. In ihrer Wohnung bemerkt er leider nicht, dass sie tatsächlich drei verschiedene Perücken hat, die den drei Frauen, die er gesehen hat, verdammt ähnlich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/af3b35f1ca137e71827ab5c3e27426af48526d0d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582893900,"stop":1582895400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582895400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat große Angst, dass bald nicht mehr genug Geld da sein könnte. Aus diesem Grund stellt er sich der Pharmaindustrie als Proband zur Verfügung. Charlie versteht die Sorge seines Bruders nicht. Er macht die Bekanntschaft des Sohnes seiner neuen Freundin Linda. Der kleine Brandon ist erst vier Jahre alt und möchte ständig bei Laune gehalten werden, nicht ganz einfach für Charlie.","image":"https:\/\/images.tvtv.de\/tvbild\/578d756dd80915c4b2eabcd3da0ba1340b47e902.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1582895400,"stop":1582897200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582897200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie will es einfach nicht gelingen, die Oberhand über Haushalt und Kinder zu gewinnen: Die gesamte Familie Heck verschläft bereits am ersten Schultag und das Chaos könnte größer nicht sein. Zu allem Überfluss hat Brick mit einer neuen Lehrerin zu kämpfen, die seine Eigenheiten weder gewohnt ist, noch vorhat, diese in Zukunft hinzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f29d415313abe53cedc4167663c3976a463c12e5.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582897200,"stop":1582899000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582899000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Eigentlich haben Frankie und Mike nicht oft Grund, auf ihre Kinder stolz zu sein, doch dann geschieht das Unfassbare: Axl schafft es in die Football-Mannschaft. Die Eltern sind natürlich völlig aus dem Häuschen, wäre da nicht Sophies Langstreckenlauf, der am selben Tag wie das Spiel stattfindet. Frankie versucht nun alles, um ihren Sohn nicht enttäuschen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf2af9f9a77b180e8c783f4210be191744c2fa44.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1582899000,"stop":1582900500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582900500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard vermisst Priya, die mittlerweile im fernen Indien ist. Die beiden skypen ständig miteinander, um am Alltag des Anderen teilnehmen zu können. Und genau das stinkt Sheldon gewaltig, denn Leonard hat überhaupt keine Zeit mehr für ihn. Also flüchtet er zu Penny, wo er einen neuen, sehr bequemen Sessel entdeckt. Als er allerdings erfährt, dass der vom Müll stammt, ist er entsetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce47111aa81424f82635faf78c144ffc80036f32.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582900500,"stop":1582902300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582902300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette erfährt, dass Howard davon ausgeht, dass sie nach der Hochzeit bei ihm und seiner Mutter einzieht, und ist entsetzt. Daher schlägt Howard vor, dass sie probeweise das Wochenende bei ihm verbringt. Amy bittet Leonard, sie zu einer Hochzeit zu begleiten, und obwohl er sich anfangs nicht ganz wohl dabei fühlt, amüsiert er sich, und Sheldon entdeckt seine eifersüchtige Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/616812e8e64dd5cffc913edf1b9fc7c2a73d81b3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582902300,"stop":1582903800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582903800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj bläst Trübsal: Seine Freunde haben alle eine Partnerin, aber er ist weiterhin einsamer Single. Penny und Bernadette beschließen, eine Freundin für ihn zu finden. Das Vorhaben gestaltet sich jedoch sehr schwierig, denn Rajs Unfähigkeit, mit Frauen zu sprechen, erweist sich als großes Problem. Emily, eine Bekannte von Penny aus dem Fitness-Studio, scheint die ideale Frau zu sein: Sie ist taub.","image":"https:\/\/images.tvtv.de\/tvbild\/f0fbce1d66d1d2c9bfb0dec8357b56bdc071ca24.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1582903800,"stop":1582905600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582905600":{"channel":"PROSIEBEN","title":"taff","descr":"Das Boulevardmagazin widmet sich den neuesten Meldungen aus der Welt der Reichen und Schönen, der großen Stars und der kleinen Sternchen. Berichtet wird aber nicht nur vom Hollywood-Klatsch, auch die neuesten Trends aus den Themenbereichen Mode, Kosmetik und Internet finden in der Sendung Erwähnung. Außerdem nimmt die Berichterstattung zu den neuesten Kinohits einen breiten Raum ein.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1582905600,"stop":1582909200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus dem Berliner Studio: im Wechsel präsentieren Hauptmoderator Michael Marx, der weibliche Ancor Laura Dünnwald, sowie Leslie Nachmann und Stephanie Puls verständlich und grafisch aufbereitet sowohl die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1582909200,"stop":1582909800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582909800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist nicht gut drauf, weil ein ehemaliger Mitschüler, Vance Connor, mit großem Bohei von der Stadt Springfield geehrt wird. In ihrer gemeinsamen Kindheit hatte Homer eine Wahl zum Schülersprecher gegen diesen Vance verloren. Nun fantasiert er, was wohl aus alles ihm geworden wäre, wenn er diese Wahl gewonnen hätte. Dann erfährt er, dass die Wahl damals manipuliert worden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1582909800,"stop":1582911600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582911600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Für die Schule steht ein Ranking an. Damit die leistungsschwachen Schüler die Schule nicht in Misskredit bringen, schickt Chalmers sie mit Seymour auf einen Ausflug in die Hauptstadt. Dort wird Seymour zum Helden für die Jungs, als er Ralph vor einer drohenden Gefahr bewahrt. Derweil ist Homer schuld daran, dass die Familie keinen Versicherungsschutz hat, weil er vergisst, die Prämie zu bezahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/610a3ead86179b57515b4a628e6f3d8b1465f48c.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1582911600,"stop":1582913100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582913100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Das Magazin mit Aiman Abdallah und Stefan Gödde, das am 30. November 1998 erstmalig ausgestrahlt wurde, vermittelt Wissen. Auch komplexe Themen werden dabei unterhaltsam und für jeden verständlich aufbereitet. So wird zum Beispiel das Für und Wider von E-Autos erklärt, gezeigt, wie Waldbrände entstehen, oder Menschen begleitet, die auf Kreuzfahrtschiffen für das Wohl der Passagiere sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1582913100,"stop":1582917300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"PROSIEBEN","title":"Pompeii","descr":"Im Jahr 79 n. Chr. wird der Sklave Milo in Pompeii in der Gladiatorenschule zum Kämpfer ausgebildet. Er verliebt sich in Cassia, die Tochter eines reichen Kaufmanns. Als Corvus, der einst Milos Eltern ermordete, in die Stadt kommt, um mit Cassias Vater Geschäfte zu machen, sieht Milo die Stunde der Rache gekommen. Doch dann bricht der Vesuv aus, und Milo setzt alles daran, Cassia zu retten.","image":null,"genre":"Film, Actionfilm","start":1582917300,"stop":1582925400,"country":"D\/CDN\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582925400":{"channel":"PROSIEBEN","title":"Planet der Affen: Prevolution","descr":"Der Forscher Will Rodman sucht mit Versuchen an Affen nach einem Medikament gegen die Alzheimer-Krankheit. Einer der genmanipulierten Affen, der Schimpanse Caesar, wächst im Hause Rodmans auf. Durch widrige Umstände landet Caesar in einem Tierheim, in dem furchtbare Zustände herrschen. Dort hetzt er seine Artgenossen gegen die Menschen auf, die auf einen Aufstand der Affen nicht vorbereitet sind.","image":null,"genre":"Film, SciFi-Film","start":1582925400,"stop":1582932900,"country":"USA\/GB\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582932900":{"channel":"PROSIEBEN","title":"Pompeii","descr":"Im Jahr 79 n. Chr. wird der Sklave Milo in Pompeii in der Gladiatorenschule zum Kämpfer ausgebildet. Er verliebt sich in Cassia, die Tochter eines reichen Kaufmanns. Als Corvus, der einst Milos Eltern ermordete, in die Stadt kommt, um mit Cassias Vater Geschäfte zu machen, sieht Milo die Stunde der Rache gekommen. Doch dann bricht der Vesuv aus, und Milo setzt alles daran, Cassia zu retten.","image":null,"genre":"Film, Actionfilm","start":1582932900,"stop":1582939500,"country":"D\/CDN\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582939500":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1582939500,"stop":1582940100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582940100":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1582940100,"stop":1582940400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582940400":{"channel":"PROSIEBEN","title":"Planet der Affen: Prevolution","descr":"Der Forscher Will Rodman sucht mit Versuchen an Affen nach einem Medikament gegen die Alzheimer-Krankheit. Einer der genmanipulierten Affen, der Schimpanse Caesar, wächst im Hause Rodmans auf. Durch widrige Umstände landet Caesar in einem Tierheim, in dem furchtbare Zustände herrschen. Dort hetzt er seine Artgenossen gegen die Menschen auf, die auf einen Aufstand der Affen nicht vorbereitet sind.","image":null,"genre":"Film, SciFi-Film","start":1582940400,"stop":1582946700,"country":"USA\/GB\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582946700":{"channel":"PROSIEBEN","title":"Saw VI","descr":"FBI-Agent Strahm wird fälschlicherweise für den Jigsaw-Erben gehalten. Somit hat Detective Hoffman, der wahre Täter, freie Bahn für seine perversen Spielchen. Die konzentrieren sich diesmal auf den skrupellosen Krankenkassen-Direktor William Easton. Mit Sprengsätzen an Armen und Beinen bestückt, bleibt William genau eine Stunde, um vier blutige Aufgaben zu erledigen, die nicht nur ihn bedrohen.","image":null,"genre":"Film, Horrorfilm","start":1582946700,"stop":1582952400,"country":"USA\/CDN\/GB\/AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}