{"1598500800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tante Ginny ist gestorben. Nach ihrer Beerdigung nimmt sich Frankie vor, dass die Familie ab jetzt das Leben mehr genießen sollte. Axl isst aus Versehen Bricks Schulprojekt – eine aus Teig geformte Karte von Indiana. Indessen entdeckt Sue, dass jemand für sie schwärmt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca32a729b5174e48e0b0b900d1a2332fc6d517cd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598500800,"stop":1598502000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598502000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mütter sind die wahren Helden! Das beweist Frankie sich und ihrer Familie jeden Tag. Ohne sie wären Mann Mike und die drei Kinder aufgeschmissen. Gemeinsam kämpfen die fünf in Orson, Indiana, mit den großen und kleinen Tücken des Alltags. Und das sind nicht wenige, wenn die Kinder im Teenie-Alter sind und die Mutter nebenher auch noch einen Job als Auto-Verkäuferin auf die Reihe kriegen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/195587be5e30aadabf27cd66a17de9b92fb8866a.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598502000,"stop":1598503800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598503800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Herb trauert weiterhin seiner Exfrau Judith nach. Walden gibt ihm den Rat, sich eine Freundin zuzulegen. Wenig später lernen sie gemeinsam zwei Pharmavertreterinnen kennen und feiern exzessive Nächte in Waldens Strandhaus. Was zu viel ist, ist zu viel und Alan und Walden setzen Herb schließlich vor die Tür. Kurze Zeit später finden sie ihn in einem Motel in der Gesellschaft von Schafen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab8d28d970b47f6ccb8edbe38999c45badf7bdfe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598503800,"stop":1598505300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598505300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake besucht seinen Vater Alan. Er berichtet, dass er die Beziehung zu seiner Freundin Tammy beendet hat. Umso überraschter ist Alan über deren plötzlich Auftauchen. Tammy ist in schlechter Stimmung und fordert Jake auf, sie über seine Beziehung zu ihrer Tochter Ashley aufzuklären. Als dann noch Ashleys Ex-Lebensgefährte auftaucht und Ashley um eine zweite Chance bittet, ist das Chaos perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc8af66c14fd18ea9176c48ca8a3f0f5c81019ae.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598505300,"stop":1598506800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598506800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Versehentlich geht Alan Waldens Toaster kaputt. Mit dem Billigmodell, welches Alan als Ersatz kauft, gibt sich Walden nicht zufrieden. Er besteht auf das ursprüngliche Modell. Es kommt zum Streit zwischen den beiden mit der Folge, dass Alan auszieht. Vorübergehend kann er bei Lyndsey unterkommen, muss dort auch wieder raus, da Alan sich nicht an den anteiligen Kosten beteiligen will.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598506800,"stop":1598508300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598508300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy möchten Pennys Apartment gemütlich machen und umdekorieren. Dafür will er einige Sachen aus seiner alten Wohnung holen. Allerdings ist Sheldon nicht in der Lage, sich vernünftig mit Leonard über das Aufteilen des gemeinsamen Hab und Guts zu einigen. Stuart und Raj führen einen Konkurrenzkampf: Beide möchten Howard und Bernadette helfen und versuchen, sich dabei zu übertrumpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea54e47c47fb8cb3709e4f6195bb6c982394a600.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598508300,"stop":1598509800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598509800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy hat Geburtstag, und der alljährliche Sex mit Sheldon steht an. Allerdings ist ihr dieses Vergnügen dieses Mal scheinbar nicht vergönnt, denn Bernadette liegt in den Wehen und könnte jeden Moment ihr Baby bekommen. Das versetzt die gesamte Clique natürlich in helle Aufregung. Nur Raj ist außen vor – er hat sich einen Fauxpas erlaubt und Howard und Bernadette das Geschlecht des Babys verraten.","image":"https:\/\/images.tvtv.de\/tvbild\/376cbad7173020507d27e2283dc5f1bfaee41193.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598509800,"stop":1598511000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598511000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach den Weihnachtsfeiertagen kommt die Clique das erste Mal wieder zusammen, um sich auszutauschen. Jeder hat etwas zu erzählen: Sheldon und Amy waren bei Sheldons Mutter Mary in Texas und mussten eine Krise der besonderen Art durchstehen. Penny und Leonard haben sich wegen des Christbaums in die Wolle bekommen, und Bernadette und Howard hatten mit ihrem Nachwuchs alle Hände voll zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/d70107a131c6742f4bd9f3ed3b8aa7829aeeae46.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598511000,"stop":1598512500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598512500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Teds Mutter Virginia heiratet zum zweiten Mal. Ted ist mit seinen Freunden auf der Hochzeitsfeier, und ihm geht der neue Mann seiner Mutter und dessen Hippie-Freunde ziemlich auf die Nerven. Ihm wird klar, dass ihm ein Leben mit Frau und Familie fehlt. Er taucht drei Tage ab und präsentiert den Freunden anschließend seinen neuesten Erwerb: Ein eigenes Haus, das er im Internet ersteigert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/655d5364592c65d86d482bc31e9a0ff38d285a00.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598512500,"stop":1598514000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598514000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Don fragt, ob Robin nicht zu ihm ziehen will, glaubt sie, dass es nun wohl an der Zeit ist, ihren Ex-Freunden Ted und Barney ihren neuen Freund vorzustellen. Bei besagtem Treffen erfährt Don erstmals, dass Robin früher mit den beiden liiert war, und ist etwas irritiert. Ted und Barney hingegen haben die Befürchtung, dass Robin es mit Don ernst meint und reagieren wie eifersüchtige Liebhaber.","image":"https:\/\/images.tvtv.de\/tvbild\/f8af29db6d67f1905e1f00dc4edc785107913333.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598514000,"stop":1598515800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598515800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Nach einem achtwöchigen Autoren-Workshop kehrt Molly mit guten Neuigkeiten nach Hause zurück: Sie hat einen Verleger gefunden und sogar schon einen großzügigen Vorschuss erhalten. Mike ist glücklich, seine Frau wiederzuhaben und hofft, dass sie mit dem Vorschuss ein paar Schulden zurückzahlen können. Dann überrascht ihn Molly mit einem Sportwagen, wovon er allerdings nicht begeistert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fafe67cadf21fbfcebe2dacf7cfa1edb2b9dda70.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598515800,"stop":1598517000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598517000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam, Don und Vater Joe sind startklar für ihren alljährigen Ausflug zu einer Hütte. Die wichtigste Regel dabei: keine Frauen. Doch die fernzuhalten, scheint diesmal nicht zu funktionieren, denn Andi will auch mit. Nun setzt Adam alles daran, seine Frau von ihrer Entscheidung abzubringen, aber der Versuch geht nach hinten los ...","image":"https:\/\/images.tvtv.de\/tvbild\/93a9f59fc9359916e2d6f8ab2af4537653cba9e5.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598517000,"stop":1598518500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598518500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi und Adam bekommen überraschenden Besuch von Andis Schwester Kelly. Leider gibt der ungebetene Gast seiner Schwester ständig zu verstehen, etwas Besseres zu sein. Als Adam merkt, wie sehr die Situation seiner Frau zusetzt, bittet er Marcy, Kelly eine Ansage zu machen. Der Überraschungsgast reagiert jedoch ganz und gar nicht wie erwartet ...","image":"https:\/\/images.tvtv.de\/tvbild\/7d87cb8ed084c17a87c9a8df4be04cfcfd01e8f5.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1598518500,"stop":1598520000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598520000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Der Militärwettbewerb, für den Eve ein Jahr lang trainiert hat, steht kurz bevor. Doch als ihre Eltern erfahren, dass Eves neuer Freund auch mit in das Zeltlager fährt, verbieten sie Eve die Teilnahme. Eve ist stinksauer, dass ihre Eltern ihr nicht vertrauen, und fährt trotzdem ...","image":"https:\/\/images.tvtv.de\/tvbild\/fed4387bb595557b87547800dba97114833b4c3e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598520000,"stop":1598521800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598521800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Für ein Schulprojekt führt Mandy ihre Entwürfe im Rahmen einer Modenschau vor, Eve fungiert dabei als Model. Die Show wird ein riesiger Erfolg und ihre Eltern sind unglaublich stolz auf ihre Tochter. Die Emotionen schlagen aber schnell um, als Mandy ihre Pläne enthüllt, von der Schule abzugehen, um ihren Weg im Mode-Business einzuschlagen ...","image":"https:\/\/images.tvtv.de\/tvbild\/ea5760b134f65b49a05801ba73141db673d2e34a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598521800,"stop":1598523300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598523300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max trennt sich von ihrem Freund Robbie. Caroline glaubt, ihr einen Gefallen tut, indem sie ihn bittet, seine Klamotten heimlich aus der Wohnung zu schaffen. Doch Max ist stinksauer: Sie hatte sich die Trennungsszene bereits genüsslich ausgemalt und kann nicht glauben, dass sich Caroline einmischt. Ist damit der Plan der beiden, gemeinsam ein Cupcake-Geschäft zu eröffnen, schon wieder gestorben?","image":"https:\/\/images.tvtv.de\/tvbild\/c3e48a826dc800e7f9ef1165b1cf76dd6565dc3c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598523300,"stop":1598524800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598524800":{"channel":"PROSIEBEN","title":"Mom","descr":"Violet ist überglücklich, denn sie ist frisch verliebt – in ihren Professor. Der ist allerdings um einiges älter als Violet. Doch wie es scheint, hat er sich auch in sie unsterblich verliebt und zu Christys Unmut zieht sie auch noch bei ihm ein. Es kommt sogar noch schlimmer: Der Professor hält um Violets Hand an ...","image":"https:\/\/images.tvtv.de\/tvbild\/d3787b1cae23337eb82728d30c79e67f77827916.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598524800,"stop":1598526300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598526300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie verrenkt sich beim Duschen den Rücken. Da sie starke Schmerzen hat, bringt Christy ihre Mutter zum Arzt, der Entwarnung gibt, ihr aber Tabletten verschreibt, die die Schmerzen lindern sollen. Kurz gerät Christy in Versuchung, wegen der Medikamente wieder tablettensüchtig zu werden, kann sich aber im letzten Moment am Riemen reißen. Das trifft auf Bonnie leider gar nicht zu.","image":"https:\/\/images.tvtv.de\/tvbild\/914487d39143986715671bc4940050525af533f5.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598526300,"stop":1598527800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598527800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lindsay hat Alan verlassen. Der fühlt sich vor allem dadurch zutiefst verletzt, dass Lindsay sich gleich wieder mit einem anderen Mann verabredet hat. Walden befürchtet, nun mit Alan allein zu bleiben. Deshalb ist er nur zu gern bereit, alles zu tun, damit Lindsay zu seinem Mitbewohner zurückkehrt. So macht er sich daran, Lindsays Neuen auszuspähen und dessen negative Seiten aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598527800,"stop":1598529300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598529300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat Liebeskummer. Walden möchte mit ihn überreden sich einen neuen Look zuzulegen und mit ihm auszugehen. Alan folgt den Ratschlägen zögerlich und kleidet sich schließlich im Stil der 70er Jahre ein und besucht gemeinsam mit Walden eine Bar. Tatsächlich lernt er dort Meghan kennen. Sie ist die Frau eines wohlhabenden Mannes, der sich im Wachkoma befindet und im Rollstuhl sitzt. Alan verliebt sich in Maghan.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598529300,"stop":1598530800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598530800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden bringt die betrunkene Stacey nach einer Verabredung nach Hause. Ihre Großmutter Linda öffnet ihnen die Tür. Walden ist augenblicklich von ihrem blendenden Aussehen und Charme fasziniert. Währenddessen erfährt Alan, dass sein Sohn Jake für einige Zeit nach Japan versetzt wird. Bevor die beiden sich trennen müssen, unternehmen sie einen gemeinsamen Wochenendausflug zum Grand Canyon.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1598530800,"stop":1598532600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598532600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike und Frankie beschließen, den Valentinstag diesmal mit Freunden zu feiern. Als Mike als einziger Mann seiner Frau keine Rose kaufen möchte, ist Frankie traurig. Indes schreibt Brick einen Aufsatz über die Liebe seiner Eltern – zu Axls Gunsten.","image":"https:\/\/images.tvtv.de\/tvbild\/f6018dcf14b8a52eb2a16b630a9be39198ddd06f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598532600,"stop":1598534100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598534100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie macht es zu ihrer Mission, der aufgeregten Sue Karten für ein Justin Bieber-Konzert zu besorgen. Unterdessen erleidet Brick eine für ihn schwere Niederlage: Er fliegt schon in der ersten Vorentscheidung des Buchstabierwettbewerbs raus.","image":"https:\/\/images.tvtv.de\/tvbild\/5174f6777e6d7665af0f30e3227c1c1fb46007af.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1598534100,"stop":1598535600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598535600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist zunehmend frustriert: Leonard gibt sich überhaupt keine Mühe mehr, ihr eine Freude zu machen und lässt sich immer mehr gehen. Um etwas Abstand zu gewinnen, flüchtet sie mit Amy in ein SPA-Wochenende. Leonard fährt ihr nach, und die beiden fassen schließlich einen ungewöhnlichen Entschluss. Howard und Raj versuchen unterdessen ein Kinderzimmer-Problem zu lösen und werden extrem kreativ.","image":"https:\/\/images.tvtv.de\/tvbild\/eedcee536a38c2e44e591d4b0735af9cf8b32ee0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598535600,"stop":1598537400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598537400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat mal wieder Probleme, die Gefühle seiner Freunde richtig zu deuten. Also will er sich als Beta-Tester für einen neu entwickelten Emotionen-Detektor zur Verfügung stellen. Die Maschine funktioniert – doch Sheldons Frust wächst. Raj will unterdessen herausfinden, warum er immer von seinen Freundinnen abserviert wird. Also lädt er alle seine Ex-Liebschaften zu einer Gesprächsrunde ein.","image":"https:\/\/images.tvtv.de\/tvbild\/cafac58db801724515b6776a42142692d5d2d5d9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598537400,"stop":1598538600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598538600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Howard und Sheldon kommen im Gyroskop-Projekt gut voran. Doch dann findet Sheldon einen Weg, das Gyroskop noch kleiner zu bauen. Howard und Leonard wollen davon nichts wissen und verbannen ihn mit einem Trick aus dem Labor – zu voreilig, wie sich herausstellt. Bernadette hat genug vom Elternalltag, deswegen wollen Penny und Amy mit ihr ausgehen. Der Abend endet allerdings unerwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/4cdddc2462a23c030eb3ff76b155d03ea1ac20fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1598538600,"stop":1598540400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598540400":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1598540400,"stop":1598544000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598544000":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1598544000,"stop":1598544600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598544600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer, Moe und Apu haben einen neuen Bowlingkumpel namens Dan, einen etwas unscheinbaren Buchhalter. Was die Freunde nicht ahnen: Dan arbeitet bei der örtlichen Mafia unter Fat Tony. Als Fat Tony seinen Geschworenendienst antreten muss, ernennt er Dan zu seinem Vertreter – sehr zum Unmut der anderen Mafiosi. Doch die neue Aufgabe verändert Dan sehr – er hat Blut geleckt.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598544600,"stop":1598546400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598546400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer ist deprimiert, weshalb Lisa versucht, ihn aufzuheitern, indem sie ihm ein Los einer Charity-Aktion schenkt. Homer gewinnt ein Tablet, ist bald total besessen davon und legt es nicht mehr aus der Hand, bis er hinfällt und das Gerät zerbricht. Nun ist Homer noch deprimierter als vorher, bis Ned entdeckt, dass auf einem Baum im Garten der Simpsons das Wort \"Hoffnung\" erschienen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1598546400,"stop":1598547900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598547900":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1598547900,"stop":1598552100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"PROSIEBEN","title":"Die Besten! Die 22 lustigsten Momente der letzten 5 Jahrzehnte","descr":"Zahlreiche Ereignisse haben in den letzten fünf Jahrzehnten die Lachmuskeln der Fernsehzuschauer strapaziert. Im Mittelpunkt der ausgefallenen Gags, komischen Auftritte und überraschenden Begegnungen stehen Prominente aus Showbusiness und High Society. Dabei macht man sich hemmungslos über sein Gegenüber lustig. Niemand ist davor sicher, dass man ihn hereinzulegen versucht oder zum Gespött macht.","image":"https:\/\/images.tvtv.de\/tvbild\/d5399719514dce99f3cc4e01c2b340805f33f658.jpg?x=548&y=366\/die-besten-die-22-lustigsten-momente-der-letzten-5-jahrzehnte","genre":"Unterhaltung, Show","start":1598552100,"stop":1598559600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598559600":{"channel":"PROSIEBEN","title":"Die Besten! Die 20 größten Duelle aus 5 Jahrzehnten","descr":"Nicht jede Freundschaft ist auf festem Grund gebaut. Manchmal entwickeln sich die Vorstellungen so weit auseinander, dass man zu erbitterten Gegnern wird und sich in aller Öffentlichkeit in die Haare gerät oder wüst beschimpft. Davor sind auch Prominente nicht ausgenommen, wie ein Rückblick auf die heftigsten Auseinandersetzungen diverser Kampfhähne in den letzten fünf Jahrzehnten zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/66272f7637aa17ff814f6a88b6ab1527d2df9646.jpg?x=548&y=366\/die-besten-die-20-groessten-duelle-aus-5-jahrzehnten","genre":"Unterhaltung, Show","start":1598559600,"stop":1598566500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598566500":{"channel":"PROSIEBEN","title":"Darüber seufzt die Welt: Die emotionalsten Augenblicke","descr":"Es gibt Geschehnisse, Pannen, Überraschungen und Erinnerungen, die große Gefühle auslösen können und die uns hörbar ein- und ausatmen lassen. Fernseh-Ereignisse ganz unterschiedlicher Art und diverse Stars und deren Gefühle stehen im Mittelpunkt dieser mit Emotionen aufgeladenen Ranking-Show.","image":"https:\/\/images.tvtv.de\/tvbild\/1d37011bdb8d490339bf6cbbe3912efde18bc232.jpg?x=548&y=366\/darueber-seufzt-die-welt-die-emotionalsten-augenblicke","genre":"Unterhaltung, Show","start":1598566500,"stop":1598574000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598574000":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1598574000,"stop":1598574300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598574300":{"channel":"PROSIEBEN","title":"Mission Wahnsinn – Für Geld zum Held","descr":"Haben Sie schon einmal einen Hotdog in der Achterbahn gegessen? Oder versucht, mit einer betäubten Zunge als Stadionsprecher eine Rede zu halten, die tausende von Eishockey-Fans motivieren soll? Die zunächst völlig arglosen Kandidaten dieser von dem Comedian Ingmar Stadelmann moderierten Show, müssen sich Missionen stellen, die sie bis an ihre Grenzen bringen. Wer die bewältigt, bekommt 5000 Euro.","image":"https:\/\/images.tvtv.de\/tvbild\/d04dda708480e0c766c9843f3e241760fb97e517.jpg?x=548&y=366\/mission-wahnsinn-fuer-geld-zum-held","genre":"Unterhaltung, Show","start":1598574300,"stop":1598577600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598577600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max trennt sich von ihrem Freund Robbie. Caroline glaubt, ihr einen Gefallen tut, indem sie ihn bittet, seine Klamotten heimlich aus der Wohnung zu schaffen. Doch Max ist stinksauer: Sie hatte sich die Trennungsszene bereits genüsslich ausgemalt und kann nicht glauben, dass sich Caroline einmischt. Ist damit der Plan der beiden, gemeinsam ein Cupcake-Geschäft zu eröffnen, schon wieder gestorben?","image":"https:\/\/images.tvtv.de\/tvbild\/c3e48a826dc800e7f9ef1165b1cf76dd6565dc3c.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1598577600,"stop":1598578800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598578800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Nach einem achtwöchigen Autoren-Workshop kehrt Molly mit guten Neuigkeiten nach Hause zurück: Sie hat einen Verleger gefunden und sogar schon einen großzügigen Vorschuss erhalten. Mike ist glücklich, seine Frau wiederzuhaben und hofft, dass sie mit dem Vorschuss ein paar Schulden zurückzahlen können. Dann überrascht ihn Molly mit einem Sportwagen, wovon er allerdings nicht begeistert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fafe67cadf21fbfcebe2dacf7cfa1edb2b9dda70.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1598578800,"stop":1598579700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598579700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat die schöne Anita kennengelernt, doch er schafft es einfach nicht, mit ihr eine Nacht zu verbringen. Ted entdeckt einen Beziehungsratgeber, den Anita geschrieben hat und stellt fest, dass sie offenbar genau den von ihr aufgestellten Regeln folgt. Als Barney davon erfährt, sieht er eine Möglichkeit, Anita immer um zwei Schritte voraus zu sein und studiert das Buch ganz genau.","image":"https:\/\/images.tvtv.de\/tvbild\/f133e31f353fffd4f2ea1bc97fe2f6def144126a.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598579700,"stop":1598580900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598580900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily, die ihren Geburtstag nur mit ihren Freunden feiern will, ärgert sich über Ted, der schon wieder eine Frau mitgebracht hat, für die er angeblich die wahre Liebe empfindet. Lily schneidet die Fremde gnadenlos und lässt sie nicht mit auf das übliche Geburtstagsfoto Derweil ärgert sich Robin darüber, dass Barney auf allen Fotos brillant aussieht, und versucht, ein mieses Foto von ihm zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd2efc900abcf2a7460299cddf4507a69085f44.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598580900,"stop":1598582100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598582100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall, Lily und die anderen sind bei Ted und haben Pizza bestellt. Doch Marshall hat kein Bargeld, um die Lieferung zu bezahlen. Zögerlich erzählt er seinen Freunden, wie ihm ein Räuber auf dem Heimweg durch den Central Park die Geldbörse gestohlen hat. Die Geschichte flößt Lily soviel Angst ein, dass sie beschließt, sich eine Pistole zu kaufen. Das wiederum bringt Marshall zu dem Geständnis, dass er in Wirklichkeit von einem Äffchen aus dem Zoo beklaut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/6ecd939f9ad66391ca592ed5c9c7e8986dbeeabf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598582100,"stop":1598583300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598583300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Teds Mutter Virginia heiratet zum zweiten Mal. Ted ist mit seinen Freunden auf der Hochzeitsfeier, und ihm geht der neue Mann seiner Mutter und dessen Hippie-Freunde ziemlich auf die Nerven. Ihm wird klar, dass ihm ein Leben mit Frau und Familie fehlt. Er taucht drei Tage ab und präsentiert den Freunden anschließend seinen neuesten Erwerb: Ein eigenes Haus, das er im Internet ersteigert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/655d5364592c65d86d482bc31e9a0ff38d285a00.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598583300,"stop":1598585100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598585100":{"channel":"PROSIEBEN","title":"Mom","descr":"Violet ist überglücklich, denn sie ist frisch verliebt – in ihren Professor. Der ist allerdings um einiges älter als Violet. Doch wie es scheint, hat er sich auch in sie unsterblich verliebt und zu Christys Unmut zieht sie auch noch bei ihm ein. Es kommt sogar noch schlimmer: Der Professor hält um Violets Hand an ...","image":"https:\/\/images.tvtv.de\/tvbild\/d3787b1cae23337eb82728d30c79e67f77827916.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598585100,"stop":1598586300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598586300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie verrenkt sich beim Duschen den Rücken. Da sie starke Schmerzen hat, bringt Christy ihre Mutter zum Arzt, der Entwarnung gibt, ihr aber Tabletten verschreibt, die die Schmerzen lindern sollen. Kurz gerät Christy in Versuchung, wegen der Medikamente wieder tablettensüchtig zu werden, kann sich aber im letzten Moment am Riemen reißen. Das trifft auf Bonnie leider gar nicht zu.","image":"https:\/\/images.tvtv.de\/tvbild\/914487d39143986715671bc4940050525af533f5.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1598586300,"stop":1598587200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}