{"1599019200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wendet sich an ihre Vertrauenslehrerin Mrs. Marsh, damit endlich ein Foto von ihr im Jahrbuch erscheint – doch auch der Rat der Lehrerin führt nicht zum Erfolg. Unterdessen macht Brick ein Fitnesstest schwer zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb0dc483b6d3d784daecefff77ef3374829a631.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599019200,"stop":1599020400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599020400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl heckt einen scheinbar perfekten Plan aus, um nicht mit der verrückten Ashley zum Schulball zu gehen. Dummerweise funken ihm seine Freunde dazwischen. Frankie castet einen \"Aufpasser\" für Tante Edie, nachdem diese beinahe das Haus in Brand gesteckt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb0dc483b6d3d784daecefff77ef3374829a631.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599020400,"stop":1599021900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599021900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden und Alan sind der Meinung, es wäre wieder an der Zeit gemeinsam auszugehen und einen drauf zu machen. Sollte sich dabei die Möglichkeit ergeben, eine Damenbekanntschaft zu machen, wären beide nicht abgeneigt. Sie ziehen also mit ihrer gemeinsamen Freundin Jenny los in eine Bar. Wahrhaftig, sie haben Erfolg und lernen zwei Damen kennen. Es kommt zu einer Verabredung am nächsten Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/516ef4c06057626d0d8b73c9b53b78cec2b48425.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599021900,"stop":1599023400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599023400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Lyndsey mit dem reichen Larry einen festen Freund hat, trifft sie sich weiterhin heimlich mit Alan zum Sex. Beide genießen ihre Affäre, doch der eifersüchtige Larry hat längst einen Privatdetektiv engagiert. Und auf dessen Fotos vergnügt sich Walden mit Lyndsey. Die Situation gerät völlig außer Kontrolle, als auch noch Charlie Harpers alte Stalkerin Rose wieder im Strandhaus auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/101abd58a64a846f8e825d55f736bd5bb064a908.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599023400,"stop":1599024900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599024900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden hat ein Date mit Nadine, die er auf einer Geschäftsveranstaltung kennengelernt hat. Durch einen Zufall bricht sie sich das Bein, und Walden kümmert sich um sie. Bald ist er so von ihr genervt, dass er sie am liebsten vor die Tür setzen würde. Alan und Jenny gehen gemeinsam in einen Club, in dem Alan eine gewisse Paula kennenlernt. Das Erstaunliche: Paula behandelt ihn wie eine Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/5418a2679ba00300e304e4e1ab5a5639eba0e9b0.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599024900,"stop":1599026400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599026400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nachdem die Jungs bei einem Online-Spiel gegen Teenager verloren haben, ist Sheldon frustriert. Er nimmt sich fest vor, seine kognitiven Leistungen zu optimieren und stellt sich allen möglichen kniffligen Herausforderungen. Bei Penny und Leonard fliegen wieder einmal die Fetzen. Pennys ehemaliger Freund Zack hat ihr einen neuen Job in seiner Firma angeboten. Leonard hält überhaupt nichts davon.","image":"https:\/\/images.tvtv.de\/tvbild\/2f19ae9f6e48bcd9af94e3040bc1a9cd20738532.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599026400,"stop":1599027900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599027900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Jungs haben erfolgreich Phase eins ihres Gyroskop-Projekts abgeschlossen. Als sie am nächsten Tag ins Labor kommen, sind allerdings sämtliche Entwürfe und Unterlagen weg. Army hat sich alles unter den Nagel gerissen. Als ob das nicht schon schlimm genug wäre, verkündet Amy, dass sie für ein paar Monate zu Forschungszwecken nach Princeton geht. Für Sheldon bricht damit eine harte Zeit an.","image":"https:\/\/images.tvtv.de\/tvbild\/2f19ae9f6e48bcd9af94e3040bc1a9cd20738532.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599027900,"stop":1599029400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599029400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Amy in Princeton ist, trifft Sheldon eine alte Bekannte wieder: Dr. Ramona Nowitzki, die bereits als Studentin ein Auge auf ihn geworfen hatte und ihn nun ganz offensichtlich umgarnt. Bei der Clique schrillen alle Alarmglocken, auch Amy wittert Konkurrenz – nur Sheldon kapiert mal wieder gar nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/760fd3fa309aa86666539333fd8e0e151b67305a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599029400,"stop":1599030900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599030900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall erhält eine SMS von Max, einem Freund. Der teilt ihm mit, dass Woody Allen im gleichen Steakhouse wie er zu Mittag isst. Die Freunde beschließen, ein Wettrennen dorthin zu machen. Dabei benutzt jeder das Fortbewegungsmittel, von dem er glaubt, dass es im New Yorker Verkehr das schnellste ist. Lily entscheidet sich für die U-Bahn, Ted nimmt den Bus, Robin wählt das Taxi, Marshall läuft und Barney spielt einen Herzinfarkt, um mit dem Krankenwagen nach Downtown zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/795bb45766e72637e44573859e8a3d6aa6fc911f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599030900,"stop":1599032400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599032400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Als Ted erfährt, dass seine neue Bekannte Zoey sich gegen den Abriss des verwahrlosten Arcadian-Hotels engagiert, versucht er zu verhindern, dass die sympathische Aktivistin erfährt, dass er der Architekt des auf dem Grundstück geplanten Neubaus einer Bank ist. Er will sogar aus dem Projekt aussteigen. Währenddessen verfolgen Marshall und Lily weiterhin ihre Absicht, ein Baby zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0fac380b0a3eef14e8abf4645b10dc61dea4b2d8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599032400,"stop":1599033900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599033900":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly verkündet überglücklich, dass sie endlich ihr Buch vollendet hat. Doch dann bringt Vince sie auf eine Idee, und sie beginnt zum wiederholten Male, das ganze Buch umzuschreiben. Mike fragt sich, ob das jemals ein Ende haben wird, und schickt das Buch ohne Mollys Wissen an ihren Verleger. Molly ist darüber gar nicht glücklich, also versucht Mike mit Hilfe von Harry, das Buch zurückzubekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/e603673f90dc67b451e7cc3f129d29bc785deaad.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599033900,"stop":1599035400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599035400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam tischt Andi immer wieder kleine Lügen auf, woraufhin die Familienmutter ihren Mann bittet, das Flunkern zu unterlassen. Adam willigt ein. Als sein Vater ihm von seinen Herzproblemen erzählt, fleht er seinen Sohn an, Andi nichts davon zu erzählen. Er will um jeden Preis verhindern, dass seine Frau Beverly davon erfährt. Prompt findet sich Adam in einer Zwickmühe wieder ...","image":"https:\/\/images.tvtv.de\/tvbild\/59cdd28b97f71d388dc53d2ad89f04ca0513c59b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599035400,"stop":1599036900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599036900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/8d491eb1f2a84fc413f35f69daca8a6625909b83.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599036900,"stop":1599038400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599038400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Vanessas flatterhafte Schwester April überrascht alle mit ihrer Ankündigung, ein Baby bekommen zu wollen. Da sie nicht mehr fruchtbar ist, bittet sie um 6.000 Dollar, um sich eine gespendete Eizelle leisten zu können. Nach reiflicher Überlegung weist Vanessa diesen Wunsch zurück. Doch dann mischt sich ihre Tochter Mandy ein, die eine ihrer Eizellen spenden will ...","image":"https:\/\/images.tvtv.de\/tvbild\/ea5760b134f65b49a05801ba73141db673d2e34a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599038400,"stop":1599040200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599040200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Boyd soll beim \"Mutton Busting\" teilnehmen, einer Rodeo-Veranstaltung, bei dem die Kinder nicht auf wilden Rindern, sondern auf Schafen reiten. Ryan erhofft sich davon, dass sein Sohn endlich ein bisschen mehr Selbstbewusstsein aufbauen wird. Derweil hat Eve Probleme mit ihrem Freund, der überhaupt nicht davon begeistert ist, dass sie in ihrer JROTC-Uniform zum Abschlussball gehen will.","image":"https:\/\/images.tvtv.de\/tvbild\/f966a37979bb0f7d909d9d5b631848a97e2ed63c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599040200,"stop":1599041700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599041700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline will nicht länger auf dem alten Sofa schlafen. Sie leidet mittlerweile unter Rückenschmerzen. Ein neues Bett soll Abhilfe schaffen. Während Caroline alle Hände voll zu tun hat, die Bauanleitung für ihr Schrankbett zu studieren, will Max mit dem Cupcake-Verkauf durchstarten. Sie bietet Peach an, für die Geburtstagsfeier der Zwillinge zu backen. Und auch privat tut sich bei Max einiges.","image":"https:\/\/images.tvtv.de\/tvbild\/d2007837bfb6f0fc994f1104be60ada7673d0e02.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599041700,"stop":1599043200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599043200":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie sind auf den Geschmack gekommen. Nachdem es ihnen gelungen ist, Jodi, ein drogenabhängiges Mädchen, auf den rechten Weg zu bringen und erfolgreich vom Drogenkonsum abzuhalten, nehmen sie sich sofort eines anderen Mädchens an. Doch ihr neuer Zögling Michelle möchte die Hilfe von Christy und Bonnie nicht annehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/7204ddc611b637fa2df2ac06f696aa8435641cfb.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599043200,"stop":1599044700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599044700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist begeistert, als Violet beschließt, von nun an mehr Zeit mit ihrer Mutter zu verbringen und die Beziehung zu verbessern. Währenddessen versucht Bonnie alles, um der Fehde zwischen ihr und ihrer Erzfeindin Beverly, die im selben Gebäudekomplex wohnt, ein Ende zu setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/eee9cdb3187616443fb4c10a58e4c43a7e565179.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599044700,"stop":1599046200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599046200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jenny hat nach einer stürmischen Nacht mit Brooke ihr Herz verloren. Doch ein zweites Date scheint aussichtslos, denn die attraktive Brooke hat eine falsche Telefonnummer hinterlassen. Jenny weiß nur, dass die Angebetete in einem Waxing-Studio arbeitet. Derweil datet Alan weiterhin Paula, die früher mal ein Mann war. Als er Paulas Ex-Frau Rachel kennenlernt, hat das verhängnisvolle Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7113a32a0d4bc4aa8f7a15b5d8ed84b9caf1c46.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599046200,"stop":1599047700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599047700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden trifft in einem Café zufällig die hübsche Nicole, die früher für seine Firma Electric Suitcase gearbeitet hat, bis er sie selbst gefeuert hat. Mittlerweile ist sie Chefin ihres eigenen Startups und benötigt seine Hilfe. Kurzerhand sagt er zu. Die Zusammenarbeit gestaltet sich allerdings schwieriger als gedacht. In der Beziehung zwischen Jenny und Brooke gibt es eine erste Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd0a2f3fea3f61924ee865619acc28f3aeab42e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599047700,"stop":1599049200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599049200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Larry ahnt immer noch nicht, dass Lyndsey und Alan hinter seinem Rücken eine Affäre haben. Als Larry Alan zu einem Doppel-Date mit seiner attraktiven Kollegin Gwen und Lindsey einlädt, willigt er ein. Das Date nimmt jedoch eine verhängnisvolle Wendung. Walden hat sich Hals über Kopf in Nicole verknallt, die eine Software zur Gedankenerkennung entwickelt und aus diesem Grund kaum Zeit für ihn hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a8909945bc2158544a52bcb3bf3f1807f36c88db.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599049200,"stop":1599051000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599051000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie weiß immer ganz genau, was Sue und Axl auf dem Kerbholz haben. Mike findet heraus, dass Frankie Brick als Spitzel einsetzt und ist empört. Indessen erpresst Sue Axl, nachdem sie ihn bei einem nächtlichen Ausflug erwischt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d767a5ea713082ed25e74a46f7d39445275fc5ab.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599051000,"stop":1599052500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599052500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zu Frankies und Mikes Verwunderung will Mikes Bruder Rusty demnächst heiraten. Doch damit nicht genug, er eröffnet den beiden, dass die Hochzeitszeremonie bei ihnen im Haus stattfinden soll. Brick ist sauer auf seinen Vater, als er endlich eine Einladung zu einer Party bekommt und nicht hingehen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/820dc4610e3fe807d86b860116733675c013101d.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599052500,"stop":1599054000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599054000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Der Super-Nerd Dr. Dr. Sheldon Lee Cooper stellt seiner Freundin Dr. Amy Farrah Fowler die Frage aller Fragen. Obwohl die schlagfertige Wissenschaftlerin geradezu vor Freude platzt, lässt ein misslungenes Abendessen mit ihren Kollegen Zweifel bei ihr aufkommen, ob sie Sheldon wirklich heiraten soll. Bernadette vertraut Penny ein großes Geheimnis an, das ihr Leben komplett verändern soll.","image":"https:\/\/images.tvtv.de\/tvbild\/9a31b589b593269b17b2ca397ab85d0793db2900.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599054000,"stop":1599055800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599055800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Ein wichtiges Radiointerview steht Leonard Hofstadter bevor, doch anstatt von seiner Arbeit zu schwärmen, behauptet er in aller Öffentlichkeit, dass die Physik tot sei. Kein Wunder, dass sein Arbeitsplatz an der Universität nun in Gefahr ist. Währenddessen tauschen sich Amy und Bernadette über ihren beruflichen Erfolg aus, den sie vor ihren Liebsten Sheldon und Howard geheim halten müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/686fdfbda85dccf62da14ca46a1c85dbaa241b97.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599055800,"stop":1599057000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599057000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Im Schlaf zeigt Dr. Sheldon Cooper eine ganz neue Seite von sich. Er scheint entspannt und frei von seinen Zwängen zu sein. Als er wieder erwacht, ist dieser neue Wesenszug wie weggeblasen. In gewohnt pedantischer Manier begibt er sich weiterhin auf die Suche nach dem perfekten Hochzeitsdatum für sich und Amy. Stuart und Raj buhlen um die Gunst von Bernadettes neuer Arbeitskollegin.","image":"https:\/\/images.tvtv.de\/tvbild\/44b2fd202a659253f445423528838b6355c85947.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599057000,"stop":1599058800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599058800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599058800,"stop":1599062400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599062400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599062400,"stop":1599063000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599063000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer hat Marge mal wieder verärgert. Sämtliche Versuche, sich mir ihr zu versöhnen, scheitern. Auch die Anschaffung einer kompletten SM-Ausstattung hat bei Marge leider nicht den gewünschten Erfolg. Währenddessen hat auch Milhouse große Probleme, Lisa für sich zu gewinnen. Seine neue Taktik besteht darin, sie gemein zu behandeln, damit ihre abweisende Fassade endlich Risse bekommen möge.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599063000,"stop":1599064800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599064800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Seit die Familie Simpson in New York eine neue Couch erstanden hat, herrscht in Springfield eine Bettwanzen-Plage. Die verzweifelten Bewohner suchen Trost in der Kirche von Reverend Lovejoy, der bald schon überfordert ist und von dem Priester Elijah Hooper unterstützt wird. Hooper besänftigt die Gemeinde mit Twitter-Gottesdiensten und modernen Predigten. Lovejoy fühlt sich überflüssig und kündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599064800,"stop":1599066300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599066300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599066300,"stop":1599070500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Meredith hat ihre Arbeit am Grey Sloan Memorial wieder aufgenommen und trifft auf Dr. Cormac Hayes, den neuen Leiter der Pädiatrie. Er ist durch die Vermittlung Cristinas, die ihn wegen des Tods seiner Frau \"Mc Widow\" nennt, an die Klinik gekommen. Amelia und Bailey tauschen sich über ihre Schwangerschaft aus. Catherine erfährt, dass Jackson sich von Maggie getrennt hat und mit Vic zusammen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b0a372e0a96b74ab0d6f34d82289256dd630446b.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599070500,"stop":1599074100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599074100":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Andy und Sullivan leiten ein Team von Feuerwehrleuten, um die Menschen zu bergen, die schwer verletzt wurden, nachdem ein Auto in Joes Bar gekracht ist, die einzustürzen droht. Jackson, Levi und Nico vom Grey Sloan Memorial Hospital kümmern sich um die verletzten Barbesucher und die Autoinsassen. Zwischen Andy und Robert gibt es weiterhin starke Spannungen, bis Andy gebeten wird, Urlaub zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/93279ff5c0b4dd43695a389906cf75ede245422b.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599074100,"stop":1599077700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599077700":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Pruitt überlässt seinen Posten dem genesenen Sullivan, dabei gibt er ihm noch ein paar gutgemeinte Ratschläge mit auf den Weg. In der Folge verhindert Sullivan Mayas Versetzung auf Station 23 und bemüht sich um eine engere Beziehung zu seinem Team. Ben hat indessen vor, die Brandbekämpfung für Miranda aufzugeben. Pruitt bringt ihn auf den Gedanken, sich für einen Elite-Rettungsdienst zu bewerben.","image":"https:\/\/images.tvtv.de\/tvbild\/344cde3d5274197e35a7a9cd31b90d0fc300a66c.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599077700,"stop":1599081300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599081300":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Jack und Maya werden zu einem scheinbar alltäglichen Einsatz in eine U-Bahn gerufen, wo sie alles geben müssen. Maya hat allerdings ihre Zweifel, dass Jack nach seiner Therapie schon wieder einsatzfähig ist. Die U-Bahn musste notbremsen und mehrere Personen wurden dadurch leicht verletzt. Dann stößt Maya aber auf einen Jungen, der Symptome zeigt, die nichts mit der Bremsung zu tun haben können.","image":"https:\/\/images.tvtv.de\/tvbild\/fdd9c84715eb25a0df76138983745f51a5338720.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599081300,"stop":1599084600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599084600":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Auf Station 19 gibt eine unbekannte Person ein Baby ab. Vic und Travis kümmern sich um den Säugling. Derweil hat Jack genug von der Geheimniskrämerei und möchte die Beziehung mit Maya publik machen. Doch diese hat Angst davor, ihren Freund Andy zu verlieren. Indes rast ein Wohnmobil in die Feuerwache. Am Steuer sitzt die junge Ellie, deren Mutter schwere Krampfanfälle hat und von Warren behandelt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/997da1f2b582419a2858479845f7feb0f04985a4.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1599084600,"stop":1599087900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599087900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Lindsay hat Alan verlassen. Der fühlt sich vor allem dadurch zutiefst verletzt, dass Lindsay sich gleich wieder mit einem anderen Mann verabredet hat. Walden befürchtet, nun mit Alan allein zu bleiben. Deshalb ist er nur zu gern bereit, alles zu tun, damit Lindsay zu seinem Mitbewohner zurückkehrt. So macht er sich daran, Lindsays Neuen auszuspähen und dessen negative Seiten aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/a47454743df9b79f1bebc61ef7e3624199318970.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599087900,"stop":1599089400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599089400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat Liebeskummer. Walden möchte mit ihn überreden sich einen neuen Look zuzulegen und mit ihm auszugehen. Alan folgt den Ratschlägen zögerlich und kleidet sich schließlich im Stil der 70er Jahre ein und besucht gemeinsam mit Walden eine Bar. Tatsächlich lernt er dort Meghan kennen. Sie ist die Frau eines wohlhabenden Mannes, der sich im Wachkoma befindet und im Rollstuhl sitzt. Alan verliebt sich in Maghan.","image":"https:\/\/images.tvtv.de\/tvbild\/c303812c78c036ea07b4bdfcfba4e85a4e02ea74.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599089400,"stop":1599090900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599090900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jenny hat nach einer stürmischen Nacht mit Brooke ihr Herz verloren. Doch ein zweites Date scheint aussichtslos, denn die attraktive Brooke hat eine falsche Telefonnummer hinterlassen. Jenny weiß nur, dass die Angebetete in einem Waxing-Studio arbeitet. Derweil datet Alan weiterhin Paula, die früher mal ein Mann war. Als er Paulas Ex-Frau Rachel kennenlernt, hat das verhängnisvolle Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7113a32a0d4bc4aa8f7a15b5d8ed84b9caf1c46.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599090900,"stop":1599092400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599092400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden trifft in einem Café zufällig die hübsche Nicole, die früher für seine Firma Electric Suitcase gearbeitet hat, bis er sie selbst gefeuert hat. Mittlerweile ist sie Chefin ihres eigenen Startups und benötigt seine Hilfe. Kurzerhand sagt er zu. Die Zusammenarbeit gestaltet sich allerdings schwieriger als gedacht. In der Beziehung zwischen Jenny und Brooke gibt es eine erste Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd0a2f3fea3f61924ee865619acc28f3aeab42e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599092400,"stop":1599093900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599093900":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Als sie noch Kinder waren, kam die Mutter von Dean und Sam Winchester bei einem Brand ums Leben, den ein grausamer Dämon verursacht hatte. John Winchester hatte seine beiden Söhne in den folgenden Jahren zu Monsterjägern ausgebildet; sie sollten sich eines Tages an dem Mörder ihrer Mutter rächen. Gemeinsam mit ihrem Vater reisen Dean und Sam durch die USA und kämpfen gegen Dämonen und Geister.","image":"https:\/\/images.tvtv.de\/tvbild\/b71c2b9f77068abed418b02bbe1c510613dfdc17.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1599093900,"stop":1599096300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599096300":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599096300,"stop":1599096600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599096600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline will nicht länger auf dem alten Sofa schlafen. Sie leidet mittlerweile unter Rückenschmerzen. Ein neues Bett soll Abhilfe schaffen. Während Caroline alle Hände voll zu tun hat, die Bauanleitung für ihr Schrankbett zu studieren, will Max mit dem Cupcake-Verkauf durchstarten. Sie bietet Peach an, für die Geburtstagsfeier der Zwillinge zu backen. Und auch privat tut sich bei Max einiges.","image":"https:\/\/images.tvtv.de\/tvbild\/d2007837bfb6f0fc994f1104be60ada7673d0e02.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599096600,"stop":1599097800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599097800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly verkündet überglücklich, dass sie endlich ihr Buch vollendet hat. Doch dann bringt Vince sie auf eine Idee, und sie beginnt zum wiederholten Male, das ganze Buch umzuschreiben. Mike fragt sich, ob das jemals ein Ende haben wird, und schickt das Buch ohne Mollys Wissen an ihren Verleger. Molly ist darüber gar nicht glücklich, also versucht Mike mit Hilfe von Harry, das Buch zurückzubekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/e603673f90dc67b451e7cc3f129d29bc785deaad.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599097800,"stop":1599098700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599098700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall und Lily wollen endlich ein Kind haben und gehen die Sache ganz bewusst an. Da Marshall seinem Vater von der Absicht erzählt hat, ruft der täglich an, um sich über den Stand der Dinge unterrichten zu lassen und um seinem Sohn den einen oder anderen Tipp zu geben. Ted, immer noch auf der Suche nach der Frau fürs Leben, sieht im McLarens ein hübsches Mädchen. Leider ist er zu nervös, um sie anzusprechen. Ein gefundenes Fressen für Barney, der ihn sogleich damit aufzieht.","image":"https:\/\/images.tvtv.de\/tvbild\/8da597b7090bca29d43f6b3af555917747639853.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599098700,"stop":1599099900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599099900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney hat seine Freunde mobilisiert, denn seine Mutter Loretta möchte umziehen. Gemeinsam räumen sie das Haus aus und verpacken unzählige Kleinteile in Kartons. Dabei entdecken sie einen offenbar niemals verschickten Brief. Darin befindet sich ein Foto, das Barney und seinen Bruder James zeigt. Daraufhin suchen James und Barney nach Sam Gibbs, dem eigentlichen Empfänger des Briefes.","image":"https:\/\/images.tvtv.de\/tvbild\/45c179974d2ca5be9967900fb075f1deeaddeafc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599099900,"stop":1599101100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599101100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney unterbreitet Ted das Angebot, den neuen Hauptsitz der Goliath National Bank zu entwerfen. Eine große Sache, trotzdem sagt Ted sagt ab, denn er mag seinen Job als Architekturdozent. Barney will das nicht hinnehme. Um sich von Ted das \"Ja\" einzuholen, wendet er all seine Tricks an, mit denen er üblicherweise jede Frau rumkriegt. Derweil kämpft Robin mit der Trennung von ihrem Kollegen Don.","image":"https:\/\/images.tvtv.de\/tvbild\/396a734d7ead77ba4b237aa11175d5c909b033cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599101100,"stop":1599103200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599103200":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie sind auf den Geschmack gekommen. Nachdem es ihnen gelungen ist, Jodi, ein drogenabhängiges Mädchen, auf den rechten Weg zu bringen und erfolgreich vom Drogenkonsum abzuhalten, nehmen sie sich sofort eines anderen Mädchens an. Doch ihr neuer Zögling Michelle möchte die Hilfe von Christy und Bonnie nicht annehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/7204ddc611b637fa2df2ac06f696aa8435641cfb.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599103200,"stop":1599104400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599104400":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist begeistert, als Violet beschließt, von nun an mehr Zeit mit ihrer Mutter zu verbringen und die Beziehung zu verbessern. Währenddessen versucht Bonnie alles, um der Fehde zwischen ihr und ihrer Erzfeindin Beverly, die im selben Gebäudekomplex wohnt, ein Ende zu setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/eee9cdb3187616443fb4c10a58e4c43a7e565179.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599104400,"stop":1599105600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}