{"1603688400":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess kehrt zurück und berichtet ihren Mitbewohnern von ihrer Zeit als Geschworene, und dass sie einen Mann toll fand, aber keine Gelegenheit hatte, ihn näher kennenzulernen. Durch Nicks Einsatz erfährt sie, dass er Gary Garcia heißt. Allerdings leben über 900 Gary Garcias in der Stadt. Derweil steht Reagans Auszug bevor. Jess bemerkt, dass sie mehr für Nick empfindet, als sie zugeben will.","image":"https:\/\/images.tvtv.de\/tvbild\/7165cd2ee5df19bb677407f71f3898a2f62cf94c.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603688400,"stop":1603689900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603689900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wünscht sich, dass ihre gesamte Familie sie zum College bringt. Sie packt allerdings so viele Sachen zusammen, dass die Hecks zwei Autos brauchen. Nach einigen Pannen kommt die Familie an. Frankie und Mike bemerken, wie schwer es ihnen fällt, ihre Tochter ziehen zu lassen. Derweil möchte Cindy ihre Beziehung zu Brick auf das nächste Level heben, der versteht jedoch nicht, was gemeint ist.","image":"https:\/\/images.tvtv.de\/tvbild\/54db2fe053a972ad765b9fc833aaf84d1dba349b.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603689900,"stop":1603691400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603691400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue leidet unter Heimweh und heult sich rund um die Uhr bei Frankie und Mike aus. Sie beschließen, zu ihr zu fahren. Zum Erstaunen aller nimmt sich jedoch Axl ihrer an und macht ihr Mut. Brick findet indes keinerlei Beachtung bei seinen Eltern, auch in der Schule läuft es nicht rund. Wie gut, dass wenigstens Troy an seiner Seite ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8381fb57e18c35b240f18634c090ce081f5c22.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603691400,"stop":1603693200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603693200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Glück im Unglück: Als Kühlschrank ist kaputt, und zur Reparatur taucht eine attraktive Mechanikerin auf. Sommerlich bekleidet, stellt sie ihre körperlichen Vorzüge zur Schau. Auch Nachbar Steve ist bald zur Stelle, um sich an dem Anblick zu ergötzen. Der Spaß hat jedoch schnell ein Ende, als Marcy auftaucht. Um die lüsternen Kerle abzustrafen, besucht sie mit Peggy eine Herrenstrip-Bar.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603693200,"stop":1603694700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603694700":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Die Frauen besuchen Troys Männerstrip-Laden. Dabei stellt sich heraus, dass Peggy hier Stammgast ist. Sogar die Stripper kennen sie mit Namen. Marcy findet das Ganze zunächst unmoralisch und erniedrigend. Nur wenig später jedoch steckt auch sie den Strippern Geldscheine in die Hose. Leider verliert sie dabei ihren Ehering im Slip eines Strippers namens Zorro. Sie schreibt ihm unter Peggys Namen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1603694700,"stop":1603696500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603696500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem passenden Weihnachtsgeschenk für Ed. Kein leichtes Unterfangen, denn was schenkt man einem Mann, der scheinbar alles hat? Vanessa ist außer sich vor Freude, denn Eve wird über die Feiertage nach Hause kommen. So steht dem traditionellen Baxter-Weihnachtsfest nichts im Wege. Wenn Vanessa da mal nicht die Rechnung ohne ihre Familie gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/33b757c71f20fca74e084076e2c9f130a82be2d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603696500,"stop":1603698000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603698000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike plant einen Angelausflug mit seinem Enkel Boyd. Ryan ist damit nicht einverstanden, wollte er doch zur gleichen Zeit mit seinem Sohn verreisen. Boyd schlägt kurzerhand vor, sich zu dritt auf den Weg zu machen. Mike und Ryan sehen dem Trip allerdings mit gemischten Gefühlen entgegen. Indes haben Mandy und Kyle den Verdacht, dass Ed in einen längst verjährten Mord verwickelt ist. Ihr detektivischer Sinn ist geweckt und sie beginnen zu ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc57fcff5526b71a8a5fca54a50a8fa98a93c5e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603698000,"stop":1603699500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603699500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist gerade dabei, mit seinen Freunden seine vergangenen Bekanntschaften durchzugehen, um dadurch vielleicht seine zukünftige Frau und Mutter seiner Kinder zu finden. Seine Wahl fällt auf Natalie, von der er sich jedoch damals mittels einer Nachricht auf dem Anrufbeantworter getrennt hat. Ted gelingt es, Natalies Herz erneut zu erobern, teilt ihr aber wenig später mit, dass sie doch nicht die Richtige ist. Diesmal lässt sie das jedoch nicht ohne Weiteres auf sich sitzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/66c058a93bf0b4ef8e67bc67bb13400ba87ba9dc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603699500,"stop":1603701300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603701300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Barney gehen gemeinsam mit Robin in eine Promi-Disco, um endlich wieder einmal einen aufregenden Abend zu erleben. Weil Robin den Besitzer des Clubs kennt, kommen sie problemlos in die Disco. Drinnen läuft jedoch nicht alles zu ihrer Zufriedenheit: Ted ist von dem großen Andrang völlig genervt, Barney baggert versehentlich seine Cousine an, und Robin scheitert auf erbärmliche Weise am Türsteher, als sie in den VIP-Bereich vordringen will ...","image":"https:\/\/images.tvtv.de\/tvbild\/3331d9e41d22db20e1c119530c95b1260fef0ddf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603701300,"stop":1603702800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603702800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Eine Halloween-Party auf dem Dach seines Wohnhauses steht bevor, und auch dieses Jahr lässt sich Ted das Ereignis nicht entgehen. Doch eigentlich hofft er, ein Mädchen, das er vor vier Jahren dort getroffen hat, endlich wiederzusehen. Barney findet die Idee völlig dämlich und versucht, seinen Freund zu einer Party bei Victoria's Secret zu überreden. Ted gibt die Hoffnung nicht auf, doch dann taucht spätabends eine ganz andere Frau auf dem Dach auf und gesellt sich zu ihm ...","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603702800,"stop":1603704300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603704300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/9816da0caac7a23824c02aa171f8a913455404a9.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603704300,"stop":1603705800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603705800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/d4f816c4040a4f408491536771c077ec8d9f7db8.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603705800,"stop":1603707300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603707300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike hat Kristin und Ryan davon überzeugt, ein Haus zu kaufen, anstatt eine Wohnung zu mieten. Als er das perfekte Objekt für das Paar gefunden hat, macht Ryan jedoch einen Rückzieher. Währenddessen will Mandy ihrer Schwester Eve den Zutritt zum Keller, der ihr auch als Arbeitsraum dient, verweigern. Es entbrennt ein Streit, in den sich auch Kyle einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddbfe4079c28f1b589d68fc7dbfe51b7ff953864.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603707300,"stop":1603709100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603709100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve, Cammy und Nigel haben eine Band gegründet – the Cammy Harris Experience. Da sie einfach nur schrecklich klingen, hat Mike eine glorreiche Idee, damit sie sich endlich wieder auflösen. Sein Plan hat jedoch unerwartete Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/c2512be20ed641434add5e37a587fd11322a542c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603709100,"stop":1603710600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603710600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Ein Date von Sophie und Oleg endet damit, dass in der Decke von Max' Wohnung plötzlich ein Loch prangt. Da der Vorfall Carolines Nachtruhe gestört hat, kommt sie am nächsten Tag einmal mehr zu spät zur Arbeit und wird von Han gekündigt. Während Caroline ihre freie Zeit nutzt, um Olegs Wohnung umzudekorieren, sucht Max nach einer Möglichkeit, Han dazu zu zwingen, Caroline wieder einzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea2278e12b1f258616b96d2631b1e78af5a31565.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603710600,"stop":1603712100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603712100":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam erzählt Bonnie, dass er seinen guten Freund Mitch eingeladen hat. Bonnie ist davon natürlich wenig begeistert, denn der letzte Besuch seines Kumpels endete in einem Desaster. Während Bonnie fest entschlossen ist, Mitch nie wiederzusehen, hofft Adam auf eine Versöhnung aller Beteiligten. Doch als es zum ersten Treffen nach dem Eklat von damals kommt, überrascht Mitch alle.","image":"https:\/\/images.tvtv.de\/tvbild\/fcba88330108ab3e82def29a5610f97a277e5ccd.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603712100,"stop":1603713600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603713600":{"channel":"PROSIEBEN","title":"Mom","descr":"In Jills Haus wird eingebrochen. Ihre Freundinnen wollen ihr helfen. Um die Räuber davon abzuhalten, wieder in ihr Anwesen einzusteigen, engagiert Jill einen Leibwächter: den Polizisten Andy. Die negativen Scheidungs-Erlebnisse der beiden bringen sie näher. Christy ist vom Verhalten ihrer Sponsorin Nora zunehmend frustriert, weil diese sich nicht ausreichend um sie kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/191a8b6262047ca469860c2e37cba9390d5e7875.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603713600,"stop":1603715100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603715100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan freut sich, dass er Judith bald keine Alimente mehr zahlen muss, weil deren Hochzeit mit Jakes Arzt kurz bevor steht. Mit seinem letzten Unterhaltsscheck im Gepäck begibt sich Alan zu ihr. Doch im Hause Judith hängt der Haussegen schief. Herbs Schwester Myra ist angereist, um bei den Hochzeitsvorbereitungen zu helfen. Allerdings können sie und Judith sich nicht ausstehen. Alan schwant Übles.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ae1b23d64c18521effc41877122577af457ded.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603715100,"stop":1603716900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603716900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan gibt sein Bestes, damit die Hochzeit seiner Ex-Frau Judith glatt läuft. Eine geplatzte Hochzeit würde bedeuten, dass er weiterhin Unterhalt zahlen muss. Charlie erweist sich dabei als nicht besonders hilfreich. Er hat nämlich eine Affäre mit Myra, Judiths Schwägerin in spe, angefangen. Myra ist nicht nur hübsch, sondern auch noch klug und passt damit überhaupt nicht in Charlies Beuteschema.","image":"https:\/\/images.tvtv.de\/tvbild\/4b3e92c8939009050b1de49aa434cbe6de91f2f4.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603716900,"stop":1603718400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603718400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan freundet sich mit Greg aus seiner Selbsthilfegruppe für alleinerziehende Eltern an. Greg ist schwul, und als Charlie davon Wind bekommt, zieht er Alan damit auf. Er bringt seinen Bruder sogar dazu, seine Heterosexualität in Frage zu stellen. Bald zweifelt Charlie jedoch an seiner eigenen sexuellen Ausrichtung, als sich herausstellt, dass Greg nicht an Alan, sondern an ihm interessiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2b050d793fe2da3d19cabaddbb2bc7bc7bc542be.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603718400,"stop":1603719900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603719900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist auf dem College weiter überfordert. Sie schüttet Devin ihr Herz aus, was zu einem Streit mit Axl führt. Frankie und Mike sind mit Bill und Paula zum Essen verabredet. Mike trägt ausnahmsweise ein Hawaiihemd. Als er zum Gespött der Freunde wird, ist er sehr genervt. Wenig später kauft er sich ein Motorrad und geht darin voll auf. Frankie ist sich sicher, dass Mike eine Midlife-Crisis hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3d85cc1f729d8c4b6ebf00e46397b99dfba5d8cd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603719900,"stop":1603721400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603721400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick findet heraus, dass Sue im Auto haust, da ihre Mitbewohnerin Holly ihr das Leben zur Hölle macht. Die beiden hecken einen Plan aus, um ihr eins auszuwischen. Rusty hat eine neue Geschäftsidee, von der Mike begeistert ist. Zusammen präsentieren sie ihre Windel-Rivalen-Idee einem Hersteller von Kinderartikeln und zum großen Erstaunen von Frankie haben sie damit auch noch Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603721400,"stop":1603723200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603723200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Seit Sheldon und Raj in einem Büro arbeiten, streiten sie sich ständig. Auslöser für den Zoff ist, dass Raj keinen eigenen Schreibtisch von Sheldon bekommt, da die Gelder anderweitig verplant sind. Schließlich können sich die beiden einigen. Unterdessen versucht Howard, Bernadette aus dem Weg zu gehen und versteckt sich im Restaurant unter dem Tisch. Doch er stellt fest, dass er sie noch liebt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc89c9a0c388e1a9217687deac8e67eb345b1d02.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603723200,"stop":1603724700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603724700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard fühlt sich wie das fünfte Rad am Wagen, denn alle in seinem Umfeld haben eine Freundin, sogar Sheldon. Howard ist mit Bernadette zusammen und selbst Raj ist angeblich liiert. Leonard ist so verzweifelt, dass Raj den Vorschlag macht, sich auf seine Abmachung mit Howard zu berufen, sodass Bernadette ein Date mit einer Freundin für Leonard beschaffen muss. Dieses Date endet in einem Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/33d7e3b9fe690d2149a3f648c214b9ca3d176e46.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603724700,"stop":1603726200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603726200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Rajs jüngere Schwester Priya macht während einer Geschäftsreise einen Zwischenstopp in Los Angeles und Raj bringt sie mit ins Institut. Er warnt Howard, die Finger von seiner Schwester zu lassen. Howard ist empört, schließlich ist er mit Bernadette zusammen. Er und Leonard haben außerdem schon vor fünf Jahren einen Pakt geschlossen, dass sie sich nie an Priya ranmachen. Leonard wird wortbrüchig.","image":"https:\/\/images.tvtv.de\/tvbild\/b9fc22dfa8bfa8e8deff4118456780982efabebb.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603726200,"stop":1603728000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603728000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603728000,"stop":1603731600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603731600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603731600,"stop":1603732200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603732200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Simpsons machen einen Familienausflug und landen zufällig in dem alten Viertel, in dem Homer und Marge gewohnt haben, bevor sie geheiratet und Kinder bekommen haben. Dort treffen sie auf ein junges Hipster-Paar, das in ihrer alten Wohnung wohnt. Schon bald schwelgen Marge und Homer in Erinnerungen an gute alte Zeiten, ohne ihre Kinder und die ganzen Verpflichtungen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603732200,"stop":1603733700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603733700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Rektor Skinner spielt Bart einen ziemliche bösen Streich. Das kann Bart nicht auf sich sitzen lassen und er rächt sich, indem er seinen Mitmenschen im Schlaf heimlich Clownsmasken aufs Gesicht klebt. Das führt dazu, dass der Ruf von Clowns angekratzt ist und Krusty seine Karriere beenden muss. Lisa schlägt daraufhin vor, dass Krusty sein Glück als ernsthafter Schauspieler versuchen könne.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603733700,"stop":1603735500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603735500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603735500,"stop":1603739700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Über Springfield ist ein unverhoffter Geldsegen hereingebrochen. Marge kann die Stadtväter davon überzeugen, eine neue Schule zu bauen, die mit der neuesten Technik ausgestattet ist. Das Lernen der Schüler orientiert sich an einem Computeralgorithmus, der ihnen die besten Zukunftsaussichten vorhersagen soll. Lisa muss feststellen, dass ihre beruflichen Möglichkeiten eher begrenzt sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603739700,"stop":1603741500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603741500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa beschließt, einen Schulaufsatz über Professor Frink und sein neues Projekt – eine Kryptowährung namens \"Frinkcoin\" – zu schreiben. Nach Jahren der Erfolglosigkeit wird der Professor über Nacht zum reichsten Mann der Stadt – ganz zum Missfallen von Mr. Burns. Doch auch der neue Ruhm kann Frinks Niedergeschlagenheit nicht vertreiben. Lisa schaltet Homer ein, um dem einsamen Wissenschaftler zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603741500,"stop":1603743300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603743300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Sheldon sind noch immer gemeinsam in Texas unterwegs und wollen Sheldons Mutter einen Überraschungsbesuch abstatten. Als sie bei ihr ankommen, beobachtet Sheldon sie durch das Fenster mit einem Mann beim Sex und ist völlig außer sich. Zu Hause veranstaltet Raj unterdessen zum Unmut seiner Freunde ein Überraschungs-Krimi-Dinner, das insbesondere Penny und Leonard herausfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/ede05c24e37420fbfc386f3706064030c9406b3e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603743300,"stop":1603745100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603745100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny hat endlich ein Rollenangebot erhalten, doch der Film ist so schrecklich, dass sie nicht weiß, ob sie überhaupt zusagen soll. Raj hat ganz andere Probleme, natürlich geht es um Frauen. Er hat seine Internetbekanntschaft Emily tatsächlich zu einem Date überreden können, doch genau zur gleichen Zeit meldet sich seine Ex-Freundin Lucy wieder. Raj hat keine Ahnung, was er machen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/02fbcbd9b9d6f8ae5623d31d181b35c29c57a0df.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603745100,"stop":1603746900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603746900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon zweifelt erstmals an dem Sinn seiner Forschungsarbeit über die String-Theorie. Schuld daran ist eine bahnbrechende wissenschaftliche Entdeckung, die auch noch ganz ohne seine Beteiligung stattfand. Howard hingegen ist gut drauf, denn er wird endlich Rajs neue Freundin Emily kennen lernen. Als es dann allerdings endlich so weit ist, stellt er fest, dass er die junge Frau bereits kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c87015121205c401c93024ccb7aef7cedadbe66f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603746900,"stop":1603748700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603748700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Um Sheldon auf andere Gedanken zu bringen, beschließen Penny und Leonard, etwas Spontanes mit ihm zu unternehmen. Dabei überraschen sie Bernadette und Amy in einer Bar, dabei hatten die beiden zuvor behauptet, verhindert zu sein. Emily möchte mit dem ängstlichen Raj einen Horrorfilm ansehen. Um sich nicht vor ihr zu blamieren, will Raj ihn sich vorher lieber schon mit Howard zu Gemüte führen.","image":"https:\/\/images.tvtv.de\/tvbild\/078371014d6e21848a351ed92224569e1ade1723.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603748700,"stop":1603750200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603750200":{"channel":"PROSIEBEN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1603750200,"stop":1603754400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603754400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Sheldon sind noch immer gemeinsam in Texas unterwegs und wollen Sheldons Mutter einen Überraschungsbesuch abstatten. Als sie bei ihr ankommen, beobachtet Sheldon sie durch das Fenster mit einem Mann beim Sex und ist völlig außer sich. Zu Hause veranstaltet Raj unterdessen zum Unmut seiner Freunde ein Überraschungs-Krimi-Dinner, das insbesondere Penny und Leonard herausfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/ede05c24e37420fbfc386f3706064030c9406b3e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603754400,"stop":1603755900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603755900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny hat endlich ein Rollenangebot erhalten, doch der Film ist so schrecklich, dass sie nicht weiß, ob sie überhaupt zusagen soll. Raj hat ganz andere Probleme, natürlich geht es um Frauen. Er hat seine Internetbekanntschaft Emily tatsächlich zu einem Date überreden können, doch genau zur gleichen Zeit meldet sich seine Ex-Freundin Lucy wieder. Raj hat keine Ahnung, was er machen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/02fbcbd9b9d6f8ae5623d31d181b35c29c57a0df.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603755900,"stop":1603757400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603757400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon zweifelt erstmals an dem Sinn seiner Forschungsarbeit über die String-Theorie. Schuld daran ist eine bahnbrechende wissenschaftliche Entdeckung, die auch noch ganz ohne seine Beteiligung stattfand. Howard hingegen ist gut drauf, denn er wird endlich Rajs neue Freundin Emily kennen lernen. Als es dann allerdings endlich so weit ist, stellt er fest, dass er die junge Frau bereits kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c87015121205c401c93024ccb7aef7cedadbe66f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603757400,"stop":1603758900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603758900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Um Sheldon auf andere Gedanken zu bringen, beschließen Penny und Leonard, etwas Spontanes mit ihm zu unternehmen. Dabei überraschen sie Bernadette und Amy in einer Bar, dabei hatten die beiden zuvor behauptet, verhindert zu sein. Emily möchte mit dem ängstlichen Raj einen Horrorfilm ansehen. Um sich nicht vor ihr zu blamieren, will Raj ihn sich vorher lieber schon mit Howard zu Gemüte führen.","image":"https:\/\/images.tvtv.de\/tvbild\/078371014d6e21848a351ed92224569e1ade1723.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603758900,"stop":1603760400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603760400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Ein Date von Sophie und Oleg endet damit, dass in der Decke von Max' Wohnung plötzlich ein Loch prangt. Da der Vorfall Carolines Nachtruhe gestört hat, kommt sie am nächsten Tag einmal mehr zu spät zur Arbeit und wird von Han gekündigt. Während Caroline ihre freie Zeit nutzt, um Olegs Wohnung umzudekorieren, sucht Max nach einer Möglichkeit, Han dazu zu zwingen, Caroline wieder einzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea2278e12b1f258616b96d2631b1e78af5a31565.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603760400,"stop":1603762200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603762200":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Nachdem Melissa Phil gestanden hat, dass sie Sex vermisst, fühlt diese sich gegenüber Phils Ehefrau Carol schlecht. Mit einem verheirateten Mann möchte sie eigentlich nicht schlafen. Phil hat die Idee, mit beiden Frauen zu schlafen. Aus seiner Sicht ist es nur zweckgebundener Sex, der das Fortbestehen der Menschheit gewährleisten soll ohne, dass die Nachkommen Inzest betreiben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/de5753c2a68ab22150c7c8b77979d29401443994.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1603762200,"stop":1603763400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603763400":{"channel":"PROSIEBEN","title":"The Last Man on Earth","descr":"Es kommt zwischen Melissa und Phil zu keinem Liebesakt. Phils durchdachter Plan, mit zwei Frauen schlafen zu können, wurde dadurch zunichte gemacht. Carol freut sich jedoch über die neuen Umstände und sieht es nun als ihre Aufgabe, Melissa und Todd, den Neuen, zusammenzubringen. Hierfür setzt sie alle Hebel in Bewegung. Phil ist jedoch mit der ganzen Situation nicht wirklich einverstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/3b46ea49c86fd8a357f0b5154826ddc28f8cfb78.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1603763400,"stop":1603764600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603764600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603764600,"stop":1603764900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603764900":{"channel":"PROSIEBEN","title":"New Girl","descr":"Eine Hitzewelle legt Los Angeles lahm. Da es in der WG keine Klimaanlage gibt, erfindet Nick Abkühlungskombinationen aus Ventilatoren, einem Eiswürfelpool und gekühlten Unterhosen. Reagan ergattert eine der letzten Klimaanlagen auf dem Markt. Nick lehnt ab, sich in ihrem Zimmer abzukühlen. Als Reagan vermutet, dass Nick sich deshalb weigert, weil er in sie verknallt ist, ist die WG sehr aufgeregt.","image":"https:\/\/images.tvtv.de\/tvbild\/fa09af67c960eb3436a490b50dffaea5fb74a205.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603764900,"stop":1603766100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603766100":{"channel":"PROSIEBEN","title":"New Girl","descr":"Jess kehrt zurück und berichtet ihren Mitbewohnern von ihrer Zeit als Geschworene, und dass sie einen Mann toll fand, aber keine Gelegenheit hatte, ihn näher kennenzulernen. Durch Nicks Einsatz erfährt sie, dass er Gary Garcia heißt. Allerdings leben über 900 Gary Garcias in der Stadt. Derweil steht Reagans Auszug bevor. Jess bemerkt, dass sie mehr für Nick empfindet, als sie zugeben will.","image":"https:\/\/images.tvtv.de\/tvbild\/7165cd2ee5df19bb677407f71f3898a2f62cf94c.jpg?x=548&y=366\/new-girl","genre":"Serie, Comedyserie","start":1603766100,"stop":1603767300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603767300":{"channel":"PROSIEBEN","title":"Speechless","descr":"Ray ist noch immer todtraurig, weil Maya ihn vor zehn Jahren versetzt hat und nicht mit ihm zum Wasserpark gefahren ist, wie sie es versprochen hatte – zumindest tut er so, um Geschenke von seiner Mutter zu bekommen. Doch Mayas schlechtes Gewissen weicht langsam aber sicher purer Wut. Und um das Thema ein für alle Mal aus der Welt zu schaffen, schleppt Maya ihren Sohn endlich in den Wasserpark.","image":"https:\/\/images.tvtv.de\/tvbild\/4a42e0fc9609d5b81e219caa8720797332b297d4.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603767300,"stop":1603768500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603768500":{"channel":"PROSIEBEN","title":"Speechless","descr":"Bei einem Ausflug in die Stadt steckt eine Passantin JJ Geld zu. Seine Geschwister finden das ihm gegenüber diskriminierend. Nur weil er im Rollstuhl sitzt, ist er nicht auf Almosen angewiesen. Als er dann auch noch staatliche Unterstützung in Form eines großzügigen Schecks erhält, wittert Dylan die Chance auf das große Geld.","image":"https:\/\/images.tvtv.de\/tvbild\/bd460000d85a0c35b6d4417088c12bbc8ac5a2a8.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1603768500,"stop":1603769700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603769700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist gerade dabei, mit seinen Freunden seine vergangenen Bekanntschaften durchzugehen, um dadurch vielleicht seine zukünftige Frau und Mutter seiner Kinder zu finden. Seine Wahl fällt auf Natalie, von der er sich jedoch damals mittels einer Nachricht auf dem Anrufbeantworter getrennt hat. Ted gelingt es, Natalies Herz erneut zu erobern, teilt ihr aber wenig später mit, dass sie doch nicht die Richtige ist. Diesmal lässt sie das jedoch nicht ohne Weiteres auf sich sitzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/66c058a93bf0b4ef8e67bc67bb13400ba87ba9dc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603769700,"stop":1603771800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603771800":{"channel":"PROSIEBEN","title":"Mom","descr":"Adam erzählt Bonnie, dass er seinen guten Freund Mitch eingeladen hat. Bonnie ist davon natürlich wenig begeistert, denn der letzte Besuch seines Kumpels endete in einem Desaster. Während Bonnie fest entschlossen ist, Mitch nie wiederzusehen, hofft Adam auf eine Versöhnung aller Beteiligten. Doch als es zum ersten Treffen nach dem Eklat von damals kommt, überrascht Mitch alle.","image":"https:\/\/images.tvtv.de\/tvbild\/fcba88330108ab3e82def29a5610f97a277e5ccd.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603771800,"stop":1603773000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603773000":{"channel":"PROSIEBEN","title":"Mom","descr":"In Jills Haus wird eingebrochen. Ihre Freundinnen wollen ihr helfen. Um die Räuber davon abzuhalten, wieder in ihr Anwesen einzusteigen, engagiert Jill einen Leibwächter: den Polizisten Andy. Die negativen Scheidungs-Erlebnisse der beiden bringen sie näher. Christy ist vom Verhalten ihrer Sponsorin Nora zunehmend frustriert, weil diese sich nicht ausreichend um sie kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/191a8b6262047ca469860c2e37cba9390d5e7875.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603773000,"stop":1603774200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603774200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue ist auf dem College weiter überfordert. Sie schüttet Devin ihr Herz aus, was zu einem Streit mit Axl führt. Frankie und Mike sind mit Bill und Paula zum Essen verabredet. Mike trägt ausnahmsweise ein Hawaiihemd. Als er zum Gespött der Freunde wird, ist er sehr genervt. Wenig später kauft er sich ein Motorrad und geht darin voll auf. Frankie ist sich sicher, dass Mike eine Midlife-Crisis hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3d85cc1f729d8c4b6ebf00e46397b99dfba5d8cd.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603774200,"stop":1603775400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}