{"1603426200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue steht kurz vor dem Ende ihrer Highschool-Zeit und plant deshalb eine große Abschlussfeier. Brick soll eine Klasse überspringen und ab Herbst in die Highschool gehen, damit hätte er auch einen Abschluss vor sich. Kurzerhand möchte er mit seiner Schwester zusammen feiern, was Sue natürlich ätzend findet. Frankie hat alle Mühe, die beiden Streithähne zu besänftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3e0d1333eecad946ab1a1d507d4ce0d109bc699.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603426200,"stop":1603427700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603427700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan ist sehr clever, wenn es darum geht, sich vor dem Bezahlen zu drücken. Charlie ist das jedoch langsam leid, und er will der Schnorrerei ein Ende setzen. Doch das Ganze artet aus, als Alan sich in einem Restaurant auf die Toilette verdrückt, um Charlie wieder einmal die Rechnung zu überlassen. Als dieser in Alans Zimmer auch noch ein dickes Bündel Geldscheine findet, muss Alan bitter büßen.","image":"https:\/\/images.tvtv.de\/tvbild\/d76128cf99e6581b611ddd2bc91b1efeb8639916.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603427700,"stop":1603429200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603429200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Eigentlich wollte es sich Charlie am Weihnachtsabend allein mit seiner Freundin Gloria zu Hause gemütlich machen. Doch dazu kommt es nicht. Denn seine gesamte Familie steht nach und nach auf der Schwelle, und auch noch ein paar andere, ebenfalls ungeladene Gäste. So auch Alans Exfrau Judith und ihr Verlobter Herb, der seine Augen nicht von Kandi lassen kann, was Judith sehr wütend macht.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603429200,"stop":1603431000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603431000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Schweren Herzens kündigt Charlies Stalkerin Rose an, dass sie nach London ziehen wird. Bei Charlie stößt sie damit auf taube Ohren, denn der glaubt, dies sei nur wieder eines ihrer Spielchen. Als klar wird, dass Rose es ernst meint, stellt Charlie fest, dass ihn ihr Entschluss doch nicht so kalt lässt. Alan sucht online nach seiner Traumfrau. Er bläst sein Profil allerdings mächtig auf.","image":"https:\/\/images.tvtv.de\/tvbild\/38cb45f32c9293f2c1dac3e44f097d7736539f40.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603431000,"stop":1603432500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603432500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon erwartet Besuch von Dr. Elizabeth Plimpton, einer befreundeten Wissenschaftlerin. Da die nicht gerne in Hotels wohnt, lädt er sie zu sich nach Hause ein. Raj und Leonard sind beeindruckt, da sie ihre Arbeit bewundern. Doch Elizabeth will mit Leonard noch mehr austauschen als wissenschaftliche Erkenntnisse. Nach einer gemeinsamen Nacht beginnt Leonard, von einer neuen Beziehung zu träumen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecb9e95218521d157bd0910f88d8ff40627bf6db.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603432500,"stop":1603434000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603434000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny muss einen Streit zwischen Leonard und Sheldon mit anhören, weil Leonard die Raumtemperatur um zwei Grad erhöhen wollte. Er steht vor Pennys Tür und bittet um Asyl. Um über den Ärger hinwegzukommen, erzählt er ihr die Geschichte, wie er Sheldon kennengelernt hat und wie die beiden zu Mitbewohnern geworden sind. Dabei klärt sich auch die Frage, warum das Haus keinen Fahrstuhl mehr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/fcfc8b9485c04e10cca3e345f5dd6c3f483087c4.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603434000,"stop":1603435500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603435500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon forscht an einem Algorithmus, mit dem er das Datum seines Todes berechnen will. Als er dabei entdeckt, dass sein Leben frühzeitig ein Ende finden wird, versucht er, sein Leben mit allen möglichen Mitteln zu verlängern. Zunächst glaubt er, Sport und Ernährung seien die Lösung für sein Problem, doch das geht schief. Also schmiedet er einen neuen Plan, der seine Freunde mächtig nervt.","image":"https:\/\/images.tvtv.de\/tvbild\/088a0f6f55fc668bee2878288760c20657c7e389.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603435500,"stop":1603437000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603437000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall hat seiner Lily einen Heiratsantrag gemacht. Ted merkt, dass ihm als Single etwas Entscheidendes fehlt, die große Liebe, mit der er durch dick und dünn geht. Um so größer ist seine Freude, als er die aparte Fernsehmoderatorin Robin kennenlernt. Ted ist Feuer und Flamme für die Lady, und vereinbart mit ihr ein Date. Dieses verläuft allerdings anders als Ted sich das vorgestellt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5586f22d62c79eefddf107ec60a3ded1d274bcff.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603437000,"stop":1603438500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603438500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted kann die aparte Fernsehmoderatorin Robin nicht vergessen. Er ist sogar felsenfest davon überzeugt, dass Robin seine zukünftige Frau sein könnte. Als Ted erfährt, dass seine Angebetete an keiner festen Beziehung interessiert ist, versucht er alles, um sich nach außen betont locker zu geben. Insgeheim entwickelt er jedoch einen Plan, um zu einem zweiten Date mit Robin zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf558d0ab035ab54afbc5b7e44a60af158d9b5e2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603438500,"stop":1603440000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603440000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nur ungern fährt Ted Barney zum Flughafen, der dort Mädchen treffen will. Plötzlich sitzen sie in einem Flugzeug nach Philadelphia. Aus dem geplanten Rendezvous wird nichts, denn die Mädchen, auf die Barney es abgesehen hat, fliegen zu ihren Freunden. Statt ein Liebesabenteuer zu erleben, landen Barney und Ted, der sich fragt, warum er sich zu der Aktion hat hinreißen lassen, bei der Polizei.","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603440000,"stop":1603441500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603441500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/cb7fe95eaa0d2ad88aa08c5b8e2f763473bc8475.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603441500,"stop":1603443000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603443000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/9816da0caac7a23824c02aa171f8a913455404a9.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603443000,"stop":1603444800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603444800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Ed möchte Wendi einen Heiratsantrag machen und bittet Kyle darum, den Verlobungsring beim Juwelier anpassen zu lassen – heimlich, damit es keiner erfährt. Mike findet es jedoch heraus. Nun denken er und Vanessa, dass Kyle um Mandys Hand anhalten will.","image":"https:\/\/images.tvtv.de\/tvbild\/a5da3648718b11c16405355d42ec518e825cf95e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603444800,"stop":1603446300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603446300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike hat Kristin und Ryan davon überzeugt, ein Haus zu kaufen, anstatt eine Wohnung zu mieten. Als er das perfekte Objekt für das Paar gefunden hat, macht Ryan jedoch einen Rückzieher. Währenddessen will Mandy ihrer Schwester Eve den Zutritt zum Keller, der ihr auch als Arbeitsraum dient, verweigern. Es entbrennt ein Streit, in den sich auch Kyle einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddbfe4079c28f1b589d68fc7dbfe51b7ff953864.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603446300,"stop":1603447800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603447800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Um nach der Schließung ihres Cupcake-Ladens finanziell über die Runden zu kommen, nehmen Caroline und Max Aushilfsjobs in einem Büro an. Caroline stürzt sich mit so viel Eifer in die Arbeit, dass sie bald befördert wird und einen Vollzeitjob erhält. Als sie versucht, auch für Max einen besseren Job zu organisieren, ist Max jedoch entsetzt. Sie will ihren Traum vom Cupcake-Geschäft nicht aufgeben.","image":"https:\/\/images.tvtv.de\/tvbild\/d75641310470a027fc5b750720044b462f03fc66.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603447800,"stop":1603449300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603449300":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie möchten gemeinsam mit ihren Freundinnen Weihnachten feiern. Dabei dürfen kleine Geschenke nicht fehlen. Also wird kurzerhand ein Julklapp organisiert, bei dem ausgelost wird, wer wem etwas schenkt. Doch die Auswahl der passenden Präsente gestaltet sich schwierig. Unterdessen will Tammy ihre Knastvergangenheit hinter sich lassen und sucht sich einen Job – auch nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/917099e379447a2086caf38337f84868629b5b9a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603449300,"stop":1603450800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603450800":{"channel":"PROSIEBEN","title":"Mom","descr":"Adams Bar ist ein kompletter Reinfall. Er sitzt jeden Tag allein und deprimiert in seinem Laden und wartet auf Kundschaft. Um ihn aufzuheitern, hat Jill eine besondere Idee: Sie engagiert eine professionelle \"Umarmerin\", die mit ihren Umarmungen alle Sorgen vergessen machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/3dbc999c1bb3aff1aafab98e7359631e2f76c139.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603450800,"stop":1603452300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603452300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie und seine 24-jährige Freundin besuchen einen angesagten Club. Sie lädt auch Alan ein, sie zu begleiten und vor Ort eine Freundin von ihr zu treffen. Dort angekommen stellen die Brüder schockiert fest, dass sie in den Augen der beiden Frauen bereits alte Herren sind. Charlie stolpert daraufhin geradewegs in eine Lebenskrise. Er fühlt sich mit seinen 40 Jahren wie ein alter Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/e7b18760883d2462080f268aecbaec53ee244f05.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603452300,"stop":1603454100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603454100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Evelyn ist zutiefst getroffen, als ihre Söhne ihr mitteilen, dass sie unausstehlich sei und keiner zu ihrer Beerdigung kommen werde. Sie zieht sich beleidigt zurück. Als Alan, Charlie und Jake sie anlässlich ihres Geburtstages besuchen, müssen sie feststellen, dass ihre Mutter kurzerhand ein schwules Paar und dessen Adoptivsohn in ihr Haus aufgenommen hat, um die sie sich liebevoll kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1d995dfc60b9fdc2181787388cbb778ffabcff.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603454100,"stop":1603455600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603455600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Während Charlie begeistert ist, dass Jake langsam in die Pubertät kommt, fürchtet Alan, dass sein Sohn ihm entgleitet und will ihm bei einem Campingausflug wieder näher kommen. Zurück zu Hause beschließt Alan, dass er gern noch ein Kind hätte. Als Mutter seines zukünftigen Kinders soll Kandi fungieren, die sich gerade auf ein Casting vorbereitet und Alan bittet, ihr beim Textlernen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c87e08f9c5621a6c3c158ba486dd1e69b5baaf.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603455600,"stop":1603457100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603457100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue wünscht sich, dass ihre gesamte Familie sie zum College bringt. Sie packt allerdings so viele Sachen zusammen, dass die Hecks zwei Autos brauchen. Nach einigen Pannen kommt die Familie an. Frankie und Mike bemerken, wie schwer es ihnen fällt, ihre Tochter ziehen zu lassen. Derweil möchte Cindy ihre Beziehung zu Brick auf das nächste Level heben, der versteht jedoch nicht, was gemeint ist.","image":"https:\/\/images.tvtv.de\/tvbild\/54db2fe053a972ad765b9fc833aaf84d1dba349b.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603457100,"stop":1603458600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603458600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue leidet unter Heimweh und heult sich rund um die Uhr bei Frankie und Mike aus. Sie beschließen, zu ihr zu fahren. Zum Erstaunen aller nimmt sich jedoch Axl ihrer an und macht ihr Mut. Brick findet indes keinerlei Beachtung bei seinen Eltern, auch in der Schule läuft es nicht rund. Wie gut, dass wenigstens Troy an seiner Seite ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8381fb57e18c35b240f18634c090ce081f5c22.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603458600,"stop":1603460400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603460400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard hat für die Raumstation ISS einen Roboterarm konstruiert und präsentiert Sheldon und Leonard voller Stolz seine Erfindung. Als Penny kommt, lassen sich die Freunde gerade von dem Arm ihr Essen servieren. Im Gespräch erfährt Penny, dass Sheldon offenbar seit vier Monaten eine Freundin hat, mit der er ständig kommuniziert. Penny rät ihm dringend zu einem persönlichen Treffen mit Amy.","image":"https:\/\/images.tvtv.de\/tvbild\/493ee6163c724525b65dace5674bd2606c5cca47.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603460400,"stop":1603461900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603461900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon arbeitet an einem Algorithmus, um das Datum seines Todes zu berechnen. Als er bemerkt, dass er kurz vor der möglichen Entdeckung der Übertragung der menschlichen Persönlichkeit auf eine Maschine sterben könnte, will er alles tun, um seinen Tod möglichst weit hinauszuzögern. Gesunde Ernährung und Sport sollen die Lösung sein. Der neue Plan geht dann aber seinen Freunden auf die Nerven.","image":"https:\/\/images.tvtv.de\/tvbild\/dac187eff82e46e11701e14fbc8e68a3e7e7dc39.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603461900,"stop":1603463400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603463400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Raj und Howard sind genervt von Sheldon und Amy. Sheldon allein ist schon ziemlich anstrengend, aber im Doppelpack sind sie unausstehlich. Da Sheldon sich weigert, mit Amy woanders hinzugehen, flüchten die drei Freunde in Pennys Wohnung. Die will das aber zu keinem Dauerzustand werden lassen. Hoffnung keimt auf, als Amy und Sheldon sich über eine wissenschaftliche Frage zerstreiten.","image":"https:\/\/images.tvtv.de\/tvbild\/05e91089e683def5efc9547e72de734d16cae461.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603463400,"stop":1603465200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603465200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603465200,"stop":1603468800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603468800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603468800,"stop":1603469400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603469400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Moe fühlt sich vernachlässigt, sodass Homer ein Bowling-Team zusammen mit Lenny, Carl und Barney gründet, für das Moe als Coach verantwortlich zeichnet. Das Männer-Team feiert einen Erfolg nach dem anderen, und schon bald stehen sie im Landesfinale in Capital City. Dort treffen sie auf eine Mannschaft aus überheblichen Hedgefonds-Managern, die Moe eine ziemlich perfide Wette anbieten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603469400,"stop":1603471200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603471200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die 17-jährige Lisa blickt, während sie ein Bewerbungsschreiben für Harvard verfasst, auf ihr bisheriges Leben zurück, und sie stellt fest, dass sie es nicht immer leicht hatte mit ihrer Familie. Besonders die vielen Geburtstage, die Homer, Marge und ihre Geschwister vergessen haben, waren eine große Enttäuschung. Als Lisa eine Zusage von der Elite-Universität bekommt, ist sie überglücklich.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603471200,"stop":1603472700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603472700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603472700,"stop":1603476900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"PROSIEBEN","title":"Terminator: Genisys","descr":"Der Anführer des menschlichen Widerstands, John Connor, führt im Jahr 2029 einen Krieg gegen das mächtige Maschinen-Imperium von Skynet. Um die Existenz der Menschheit zu erhalten, schickt er seinen Freund Kyle Reese zurück ins Jahr 1984. Doch die Vergangenheit ist nicht mehr, wie sie einst war. Kyle findet eine Welt vor, in der nichts anderes möglich scheint als der Kampf Mensch gegen Maschine.","image":"https:\/\/images.tvtv.de\/tvbild\/d753714fc8229e4daf337062909f35754d45c579.jpg?x=548&y=366\/terminator-genisys","genre":"Film, SciFi-Film","start":1603476900,"stop":1603486200,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603486200":{"channel":"PROSIEBEN","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1603486200,"stop":1603496100,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603496100":{"channel":"PROSIEBEN","title":"Terminator: Genisys","descr":"Der Anführer des menschlichen Widerstands, John Connor, führt im Jahr 2029 einen Krieg gegen das mächtige Maschinen-Imperium von Skynet. Um die Existenz der Menschheit zu erhalten, schickt er seinen Freund Kyle Reese zurück ins Jahr 1984. Doch die Vergangenheit ist nicht mehr, wie sie einst war. Kyle findet eine Welt vor, in der nichts anderes möglich scheint als der Kampf Mensch gegen Maschine.","image":"https:\/\/images.tvtv.de\/tvbild\/d753714fc8229e4daf337062909f35754d45c579.jpg?x=548&y=366\/terminator-genisys","genre":"Film, SciFi-Film","start":1603496100,"stop":1603503600,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603503600":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1603503600,"stop":1603504200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603504200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603504200,"stop":1603504500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603504500":{"channel":"PROSIEBEN","title":"Resident Evil: Vendetta","descr":"Der skrupellose Waffenhändler Glenn Arias will den Tod seiner Familie rächen. Deshalb entwickelt er den perfiden Plan, die Bewohner New Yorks mit einem tödlichen Virus zu infizieren. Captain Chris Redfield, Spezialist auf dem Gebiet des Bioterrorismus, erhält den Auftrag, Arias aufzuhalten. Ihm zur Seite stehen der Regierungsbeamte Leon S. Kennedy und die Wissenschaftlerin Rebecca Chambers.","image":"https:\/\/images.tvtv.de\/tvbild\/50d2ecf11047cdb191807f3e53d435ebb67e3f44.jpg?x=548&y=366\/resident-evil-vendetta","genre":"Film, Trickfilm","start":1603504500,"stop":1603510500,"country":"J","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603510500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Um nach der Schließung ihres Cupcake-Ladens finanziell über die Runden zu kommen, nehmen Caroline und Max Aushilfsjobs in einem Büro an. Caroline stürzt sich mit so viel Eifer in die Arbeit, dass sie bald befördert wird und einen Vollzeitjob erhält. Als sie versucht, auch für Max einen besseren Job zu organisieren, ist Max jedoch entsetzt. Sie will ihren Traum vom Cupcake-Geschäft nicht aufgeben.","image":"https:\/\/images.tvtv.de\/tvbild\/d75641310470a027fc5b750720044b462f03fc66.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603510500,"stop":1603511700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603511700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy und Bonnie möchten gemeinsam mit ihren Freundinnen Weihnachten feiern. Dabei dürfen kleine Geschenke nicht fehlen. Also wird kurzerhand ein Julklapp organisiert, bei dem ausgelost wird, wer wem etwas schenkt. Doch die Auswahl der passenden Präsente gestaltet sich schwierig. Unterdessen will Tammy ihre Knastvergangenheit hinter sich lassen und sucht sich einen Job – auch nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/917099e379447a2086caf38337f84868629b5b9a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603511700,"stop":1603512900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}