{"1601352900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan besucht seine Exfrau Judith. Als ihm Dr. Melnick, der Kinderarzt seines Sohnes Jake, im Bademantel die Tür öffnet und auch Judith im Bademantel erscheint, muss Alan realisieren, dass es einen neuen Mann im Leben seiner Exfrau gibt. Sein Freund Charlie kann Alan von der positiven Seite der Lage überzeugen: Alan müsse keine Unterhaltszahlungen mehr leisten, sollte Judith Dr. Melnick heiraten.","image":"https:\/\/images.tvtv.de\/tvbild\/7f20accc3a9cf455b751871c5ef0dc36bbbd035f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601352900,"stop":1601354700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601354700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake hat seiner Lehrerin Miss Pasternak den Finger gezeigt – jetzt droht ihm ein Schulverweis. Um seinen Neffen zu retten, lässt Charlie seinen ganzen Charme bei ihr spielen – mit Erfolg. Doch die Nebenwirkungen lassen nicht lange auf sich warten: Miss Pasternak spricht bald nur noch von Liebe und einem gemeinsamen Weg. Also ergreift Charlie verzweifelt die Flucht und die Folgen sind verheerend.","image":"https:\/\/images.tvtv.de\/tvbild\/e94d81a0aa0efceff38cff441cbf865cdd17899e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601354700,"stop":1601356200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601356200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake nimmt sich Dr. Melnick zum Vorbild, den neuen Freund seiner Mutter Judith. Alan leidet sehr darunter, denn er kann seinem Sohn keine Tauchgänge, tollen Autos oder einen Pool bieten. Er versucht, Jakes Zuneigung mit anderen Mitteln zurückzugewinnen – doch nichts hilft. Alan freut sich deshalb umso mehr, als er erfährt, dass Judith mit Melnick Schluss gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/92e32b2760a5f0ee7062c12e63ce47c140cbab23.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601356200,"stop":1601357700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601357700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny ist hochgradig von ihrer Freundin Christy genervt. Die Lady aus Omaha ist zu Besuch und macht sich in Pennys Wohnung breit. Außerdem baggert Christy gnadenlos Howard an, der als unersättlicher Sexmaniac natürlich hocherfreut ist. Die beiden sind kaum zu ertragen, da geht auch noch Sheldon Penny auf die ohnehin gereizte Nerven. Dieser sieht das Gleichgewicht in der Vierer-Gruppe in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/3e7a01776b09f91cbea7b1415aaff6c04688c510.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601357700,"stop":1601359200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601359200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Da Raj immer noch keine Frau hat, arangieren seine Eltern eine Ehe für ihn. Die schöne Zahnmedizinerin Lalita, die ebenfalls in Kalifornien wohnt, soll die Glückliche werden. Raj, der nüchtern nicht mit Frauen sprechen kann, vermasselt das erste Treffen mit ihr. Lalita ist an Raj nicht interessiert, ihr Herzbube ist ausgerechnet Sheldon, der noch nie als Womanizer in Erscheinung getreten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c357761850943799fd68d3dfdb9b8dbec07c569f.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601359200,"stop":1601361000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601361000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Leonard bekommen eine Einladung zu einer Konferenz, bei der sie eine gemeinsame Forschungsarbeit vorstellen sollen. Sheldon ist empört, ist er doch der Meinung, die sei allein sein Werk. Leonard fühlt sich geehrt und reist mit Penny, Howard und Raj zur Konferenz. Dort angekommen hagelt es Lob von den Kollegen – doch nicht von Sheldon. Es kommt zu einer handfesten Auseinandersetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/e46125d059b200b50e8df440a2844544cb41db82.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601361000,"stop":1601362500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601362500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney möchte seinen Freunden endlich seine neue Freundin, die Stripperin Quinn, vorstellen. Damit sie Quinn nicht vorverurteilen, lässt er Ted schwören, zuvor nichts über sie auszuplaudern. Bei einem Dinner müssen die Freunde dann miterleben, dass Barney total unter Quinns Fuchtel steht. Sie beschließen, eine \"Quinnervention\" zu veranstalten, die den Zweck hat, dass Barney die Beziehung beendet.","image":"https:\/\/images.tvtv.de\/tvbild\/f8aa8f8e8ad2824372411030779dc50246e3b3c3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601362500,"stop":1601364000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601364000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Quinn ist zu Barney gezogen. Die Freunde sind skeptisch und glauben, dass die Beziehung nicht lange halten wird. Wenig später ist es wieder soweit: Ted, Marshall und Barney schauen gemeinsam die \"Star Wars\"-Trilogie – ein Ritual, welches alle drei Jahre stattfindet. Bei diesem Anlass fragten sich die Jungs jedes Mal, wie sich ihr Leben drei Jahre später wohl verändert haben mag. Ted hat nach seinen jeweiligen falschen Zukunftsprognosen mittlerweile jeden Optimismus verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/9630b5332bdca30aed3e391e1c86cdedbbfc7a23.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601364000,"stop":1601365500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601365500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily hatte schon wieder einen Traum, in dem sie Sex hat – allerdings nicht mit Marshall. Der will wissen, wer der Mann im Traum war, aber Lily rückt mit der Sprache nicht raus. Das lässt Marshall keine Ruhe. Robin bekommt von ihrem Chef den Auftrag, vom Hubschrauber des Senders aus über die Wetterlage zu berichten. Plötzlich bekommt der Pilot einen Schlaganfall – live und mitten über New York.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601365500,"stop":1601367300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601367300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Als Kate in der Schule von einem Jungen angesprochen wird, missfällt das Adam. Andi hingegen ärgert sich, weil sie so wenig Zeit für die Familie hat. Als Andi mit Emme und Teddy in den Zoo fährt, will Adam Kate zu einer Monster Truck Show mitnehmen, um die Beziehung zu ihr wieder zu verbessern. Kate weigert sich jedoch. Schließlich stellt sich heraus, dass sie erstmals ihre Periode hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601367300,"stop":1601368800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601368800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi erzählt Adam von ihren Kollegen, einer davon ist Bob. Trotz seiner Eifersucht versucht Adam sich zusammenzureißen, da er genau weiß, dass Andi diesen Charakterzug an ihm nicht mag. Allerdings zeigt er so wenig Reaktion, dass nun wiederum Andi verärgert ist. Daher provoziert sie ihren Mann ständig ein wenig weiter, bis die Situation eskaliert und Adam sich Bob vorknöpfen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1601368800,"stop":1601370300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601370300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Vanessa feiern ihren 27. Hochzeitstag – und Ed möchte ihnen anlässlich ihres Jubiläums etwas ganz Besonderes schenken: eine Übernachtung im Hotel Four Seasons. Doch ein einsetzender Schneesturm macht ihnen einen Strich durch die Rechnung, und sie müssen umkehren. Die Zeit hat Eve allerdings genutzt, um eine Party vorzubereiten. Als Mike und Vanessa überraschend nach Hause kommen, steht Mandy ihrer Schwester bei und nimmt die Schuld auf sich – nicht ohne Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe47da474d5e8906abc193d47d94208d5fbdf9a2.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601370300,"stop":1601372100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601372100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mandy bekommt eine großartige Karriere-Chance: ein Praktikum in New York bei DKNY. Zuerst ist sie überglücklich, doch dann will sie die Stelle plötzlich absagen. Vanessa und Mike finden heraus, dass Kyle der Grund für Mandys Sinneswandel ist. Er möchte die Sommerferien mit ihr in New York verbringen, doch Mandy befürchtet, dass sich das negativ auf ihren Job auswirken könnte. Kann sie Kyle davon überzeugen, sie alleine gehen zu lassen?","image":"https:\/\/images.tvtv.de\/tvbild\/ef65a60d5632b32fc391403f0c3d48ca178e8087.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601372100,"stop":1601373600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601373600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline besucht ihren Vater im Gefängnis und wird dabei erstmals von Max begleitet. Überraschenderweise ist der charmante Martin Channing Max auf Anhieb sympathisch. Der Vater bittet die beiden, bei der bevorstehenden Auktion der Habseligkeiten der Channings einen Pokal, den Caroline einst bei einem Turnier gewonnen hat, zu ersteigern. Max vermutet, dass in ihm Geld versteckt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/8bd6d23859fd2198f1830f6834eb7a8647993a80.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601373600,"stop":1601375100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601375100":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat einen neuen Freund, und der ist ganz anders als ihre Ex-Partner: Er lebt vegan und umweltbewusst und praktiziert liebend gerne Tantra-Sex. Was Christy anfangs begeistert, geht ihr mit der Zeit gehörig auf die Nerven – und nicht nur ihr: Auch Adam und Bonnie sind genervt. Und so beschließen die beiden zusammenzuziehen. Das gestaltet sich allerdings auch nicht ganz so harmonisch.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601375100,"stop":1601376900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601376900":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Marjorie bei einem AA-Meeting unter Tränen berichtet, dass ihre Betreuerin nach Jahrzehnten rückfällig wurde, entdeckt Christy unter den Teilnehmern des Treffens ihren Vergewaltiger. Die Tat liegt bereits 16 Jahre zurück und wurde nie angezeigt. Christy weiß nicht, wie sie reagieren soll und bräuchte Marjorie jetzt, doch diese muss erst einmal mit ihrer eigenen Enttäuschung fertig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601376900,"stop":1601378400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601378400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie, der es gewöhnt ist, dass die Frauen ihm nachlaufen, trifft auf seine Meisterin. Die hübsche Sherri ist genauso egoistisch, manipulativ und narzisstisch wie er. Sie bestimmt die Regeln und versetzt ihn sogar. Als Rose ihm die Augen öffnet, will Charlie die Beziehung mit Sherri beenden. Unterdessen versucht Alan vergeblich, Jake mehr Disziplin bei seinen Hausaufgaben beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d3e5db558f72b29196a6e677e4cc61cac082e7d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601378400,"stop":1601379900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601379900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bis heute hat es Alan nicht verwunden, dass er vor 25 Jahren als Kind in einem Spielzeugladen Knetmasse geklaut haben soll. Er ahnt nicht, dass Charlie es war, der ihm das Corpus Delicti in die Tasche geschmuggelt hatte. Als Charlie seinem kleinen Bruder seine Untat gesteht, ist Alan zutiefst verletzt. Dann gesteht Charlie, dass dies nicht der schlimmste Streich war, den er ihm gespielt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/03ecd3d04b99da17d317b94380bba5bf90f7b0af.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601379900,"stop":1601381700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601381700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Charlie wird langsam klar, dass sie von Jake keinen Respekt verlangen können, wenn sie nicht mit gutem Beispiel vorangehen. Sie beschließen, nun auch netter zu ihrer Mutter Evelyn zu sein. Als Evelyn kurz darauf ihre Söhne in Anwesenheit von Jake bittet, eine Party für sie zu geben, bleibt den beiden nichts anderes übrig, als zuzustimmen. Bertas Schwester Daisy soll alles organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/55b5363518114e30ad88c80fe4242810e9258a9b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1601381700,"stop":1601383200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601383200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks haben einen Gutschein für ein \"All You Can Eat\"-Buffet, weshalb sie den Sonntagsgottesdienst rechtzeitig verlassen möchten. Als sie jedoch durch ihre Streitereien den Gottesdienst stören, besteht Pfarrer Deveaux auf eine schlichtende Aussprache.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ae4e1ede643c32da2f10046b59dad0452c10f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601383200,"stop":1601385000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601385000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike wird während eines Abendessens ausgezeichnet, da er bereits seit 20 Jahren als Leiter im Steinbruch tätig ist. Frankie erfährt davon jedoch nur über einen lokalen Blog. Sue heckt einen Plan aus, wie man die Schüler ihrer Schule mehr miteinander verbinden könnte, und Axl versucht ein Mädchen zu finden, das auf seine Mailbox gesprochen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ff90c257a731220e03f0d485f83af71b972f2248.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601385000,"stop":1601386500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601386500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny hat das Angebot, bei einem Musical als Sängerin einzuspringen und übt zu Hause. Als Sheldon und Leonard Zeuge ihrer nicht vorhandenen Gesangskünste werden, suchen sie nach einer Ausrede, weshalb sie nicht mit ihr zu einem Casting gehen können. Sheldon erfindet einen drogensüchtigen Cousin, dem die beiden dringend zur Seite stehen müssen. Aber Sheldon kann einfach nicht lügen.","image":"https:\/\/images.tvtv.de\/tvbild\/2cf4b6eed1cd391d4fe92e4adb15a450b058f59c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601386500,"stop":1601388300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601388300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Penny von einem Heimatbesuch zurückkommt, erzählt sie, dass plötzlich alle krank wurden. Und natürlich dauert es nicht lange, bis Hypochonder Sheldon auch die ersten Anzeichen einer Grippe zeigt. Leonard verlässt fluchtartig die Wohnung, kennt er seinen besten Freund doch nur zu gut. Und auch Howard und Raj sind vorgewarnt. Zu dritt verstecken sie sich vor dem kränkelnden Sheldon.","image":"https:\/\/images.tvtv.de\/tvbild\/014cbf9c2a8eba86bfa8f7a7a963d335c320b2a9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601388300,"stop":1601389800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601389800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist entsetzt, als ihm der 15-jährige Dennis Kim vorgestellt wird. Dennis gilt als Wunderkind und soll schon bald am Institut promovieren. Er entdeckt, dass Sheldons Stringtheorie fehlerhaft ist, was Sheldon sehr kränkt. Er entsagt sich der Wissenschaft und möchte nun in die Politik gehen. Alle sind so genervt von Sheldon, dass es nur einen Ausweg gibt: Man muss Dennis aus dem Weg räumen!","image":"https:\/\/images.tvtv.de\/tvbild\/954577990c6fc454da5e0f558f85fe24203f8eda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1601389800,"stop":1601391600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601391600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1601391600,"stop":1601395200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601395200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1601395200,"stop":1601395800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601395800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Tingeltangel Bob tötet Bart. Bald wird ihm klar, dass er mit dem Mord an Bart seinen Lebensinhalt ausgelöscht hat. Das Seeungetüm Homerzilla wird nur dadurch besänftigt, wenn man es täglich mit einem Donut füttert. Als der einzige Donut-Lieferant verstirbt, hat das fatale Folgen. Bei einer Wanderung stoßen Lisa, Milhouse und Bart auf ein Erdloch, das mit radioaktivem Schleim gefüllt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601395800,"stop":1601397600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601397600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Lisas Klasse wird eine neue Mitschülerin namens Harper aufgenommen, die sich auf Anhieb gut mit Lisa versteht. Wie sich herausstellt, sind ihre Eltern steinreich. Unverhofft erhalten die Simpsons Gelegenheit, sich am sorgenfreien Lebensstil von Harpers Familie mit zu beteiligen. Als die Freundschaft zwischen den Schülerinnen wieder zu zerbrechen droht, versucht Homer gegenzusteuern.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1601397600,"stop":1601399100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601399100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1601399100,"stop":1601403300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/eacbefb11a9e713fc05a61d4f823fc0316a1aa63.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1601403300,"stop":1601413200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601413200":{"channel":"PROSIEBEN","title":"Fahri sucht das Glück","descr":"Fahri Yardim geht auf eine einzigartige Reise: Der Schauspieler möchte wissen, welche Glückskonzepte Menschen auf der Welt verfolgen. Beispielsweise menschliche Nähe, auch wenn sie gekauft ist? Oder das Nachjagen eines Schönheitsideals? Die eigene Zukunft zu wissen oder Ängste zu überwinden? Welches Glückskonzept macht wirklich glücklich? Fahri reist für die Antwort bis ans andere Ende der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f6f1ee699c2fdae24a69927298dfbcd8dfcf7265.jpg?x=548&y=366\/fahri-sucht-das-glueck","genre":"Report, Reportage","start":1601413200,"stop":1601416800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601416800":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/14bf39399be5435c8c0b9c402040e73a60108890.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1601416800,"stop":1601425200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601425200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1601425200,"stop":1601425500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601425500":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/14bf39399be5435c8c0b9c402040e73a60108890.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1601425500,"stop":1601433300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601433300":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline besucht ihren Vater im Gefängnis und wird dabei erstmals von Max begleitet. Überraschenderweise ist der charmante Martin Channing Max auf Anhieb sympathisch. Der Vater bittet die beiden, bei der bevorstehenden Auktion der Habseligkeiten der Channings einen Pokal, den Caroline einst bei einem Turnier gewonnen hat, zu ersteigern. Max vermutet, dass in ihm Geld versteckt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/8bd6d23859fd2198f1830f6834eb7a8647993a80.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1601433300,"stop":1601434500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601434500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy hat einen neuen Freund, und der ist ganz anders als ihre Ex-Partner: Er lebt vegan und umweltbewusst und praktiziert liebend gerne Tantra-Sex. Was Christy anfangs begeistert, geht ihr mit der Zeit gehörig auf die Nerven – und nicht nur ihr: Auch Adam und Bonnie sind genervt. Und so beschließen die beiden zusammenzuziehen. Das gestaltet sich allerdings auch nicht ganz so harmonisch.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601434500,"stop":1601435700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601435700":{"channel":"PROSIEBEN","title":"Mom","descr":"Während Marjorie bei einem AA-Meeting unter Tränen berichtet, dass ihre Betreuerin nach Jahrzehnten rückfällig wurde, entdeckt Christy unter den Teilnehmern des Treffens ihren Vergewaltiger. Die Tat liegt bereits 16 Jahre zurück und wurde nie angezeigt. Christy weiß nicht, wie sie reagieren soll und bräuchte Marjorie jetzt, doch diese muss erst einmal mit ihrer eigenen Enttäuschung fertig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1601435700,"stop":1601436900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601436900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Die Hecks haben einen Gutschein für ein \"All You Can Eat\"-Buffet, weshalb sie den Sonntagsgottesdienst rechtzeitig verlassen möchten. Als sie jedoch durch ihre Streitereien den Gottesdienst stören, besteht Pfarrer Deveaux auf eine schlichtende Aussprache.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ae4e1ede643c32da2f10046b59dad0452c10f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601436900,"stop":1601438100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601438100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike wird während eines Abendessens ausgezeichnet, da er bereits seit 20 Jahren als Leiter im Steinbruch tätig ist. Frankie erfährt davon jedoch nur über einen lokalen Blog. Sue heckt einen Plan aus, wie man die Schüler ihrer Schule mehr miteinander verbinden könnte, und Axl versucht ein Mädchen zu finden, das auf seine Mailbox gesprochen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ff90c257a731220e03f0d485f83af71b972f2248.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1601438100,"stop":1601439300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}