{"1604466900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verabredet sich mit einer alten Bekannten. Charlie sagt seinem Bruder voraus, dass er nicht nur am gleichen Abend mit Cynthia bereits schlafen, sondern diese auch noch ihrer besten Freundin – Alans Exfrau – davon erzählen wird. Und tatsächlich verläuft der Abend so, wie Charlie es vorausgesagt hat. Allerdings erfährt Alan auch noch, dass Judith mit ihrem neuen Lover überglücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604466900,"stop":1604468700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604468700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat die Nase voll von Beziehungen. Er will nur noch Sex. Sein Bruder Charlie vermittelt ihm eine Prostituierte. Doch Alan hat mit der Dame nur Schwierigkeiten. Charlie wird von einer Frau namens Jess angesprochen, die angeblich eine alte Bekannte von ihm ist. Allerdings kann Charlie sich nicht an sie erinnern. Dann verliebt sich Charlies Neffe Jake ausgerechnet in die Tochter von Jess.","image":"https:\/\/images.tvtv.de\/tvbild\/4b85645bfa1309109631e96b357af6ed29b994fe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604468700,"stop":1604470200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604470200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan wundert sich immer mehr über Charlie, der sich in ein Sexabenteuer nach dem anderen stürzt. Als er selbst nicht mehr weiter weiß, sucht er seine Psychiaterin auf. Sie stellt auch rasch fest, dass Charlie versucht, seine Trauer um seine Ex-Verlobte Mia durch wahllose Handlungen zu unterdrücken. Weil Charlie den Verlust noch immer nicht zulassen kann, sucht er Hals über Kopf Mia auf.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604470200,"stop":1604471700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604471700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy und Penny erfahren, dass Bernadette und Howard von Priya und Leonard zu Essen eingeladen wurden. Amy traut Priya nicht und beauftragt Bernadette, sie per SMS auf dem Laufenden zu halten. Tatsächlich simst Bernadette interessante Details: Priya lästert über Pennys gescheiterte Schauspielkarriere. Im Gegenzug soll Bernadette behaupten, dass Penny in einem Film mit Angelina Jolie spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/072ca291596c90907ffe58d473c75678f5fe6b9d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604471700,"stop":1604473200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604473200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Obwohl Howard seiner Mutter noch nichts von seiner Verlobung mit Bernadette erzählt hat, schmieden die beiden Hochzeitspläne. In einem sehr ungünstigen Moment wagt er dann doch, es ihr zu sagen. Penny, die aus der Gruppe ausgeschlossen wurde seit Priya mit Leonard zusammen ist, erfreut sich an Gesprächen mit Sheldon. Plötzlich erfahren sie, dass Howard mit seiner Mutter im Krankenhaus ist. Alle wollen fahren und ihm beistehen, doch Sheldon hat panische Angst vor Bazillen ...","image":"https:\/\/images.tvtv.de\/tvbild\/49a84443ac54c9acfbef6470db055ef0da1c6df5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604473200,"stop":1604474700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604474700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Mit der Mitteilung, dass sie nicht nur ihren Doktortitel in der Tasche, sondern auch eine hoch bezahlte Anstellung in einem Pharmakonzern hat, überrascht Bernadette alle. Einzig Howard kann sich nicht so recht freuen, da er sich minderwertig fühlt. Raj ist vom nächtlichen Lautstärkepegel gestresst, den Leonard und Priya verursachen. Leonard bietet ihm an, sein Zimmer bei Sheldon zu beziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f7b43890f5ba032c259c050f4c873aa19fb2f85.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604474700,"stop":1604476500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604476500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Teds Eltern kommen übers Wochenende nach New York, und Barney will sie um jeden Preis beeindrucken. Er macht sich deshalb mit Teds Vater auf den Weg in eine Bar – und am Ende des Abends knutscht dieser mit einer Kellnerin herum. Als Ted davon erfährt, bemüht er sich darum, dass seine Eltern den Vorfall klären und ist dann völlig irritiert, weil seine Mutter äußerst gelassen reagiert. Wenig später stellt sich heraus, dass Teds Eltern bereits seit zehn Monaten geschieden sind ...","image":"https:\/\/images.tvtv.de\/tvbild\/dd397fef2adb1d1ebc909cbe139a6bd8326af196.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604476500,"stop":1604478000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604478000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Robin haben ihren ersten Streit, weil er ständig über seinen Job jammert. Die beiden verbringen den Abend getrennt, um mit ihren Freunden darüber zu sprechen. Als Robin Ted wenig später aufsuchen will, muss sie erfahren, dass er mit einer anderen Frau ausgegangen ist. Der Türsteher einer Bar verrät ihr schließlich, dass Ted mit der Fremden zu ihr nach Hause gegangen ist. Ohne zu zögern, folgt Robin den beiden in die Wohnung und macht dort eine interessante Entdeckung ...","image":"https:\/\/images.tvtv.de\/tvbild\/b8ef4ab471d61b69ec46567b8b26e42e9a53c2de.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604478000,"stop":1604479800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604479800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily ist in ihre neue Wohnung eingezogen, wo sie tierische Untermieter hat. Ted bietet daraufhin Barney an, dass Lily vorübergehend bei ihm unterkommt. Als er jedoch eines Abends eine Frau mitnimmt, die Lily für Barneys Ehefrau hält, hat er eine ungewöhnliche Idee. Marshall hat noch immer Probleme mit seinem Single-Dasein und bittet einen Studienkollegen, ihn zu einem Konzert zu begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/963308d11d55a760fc37eb294d188cbbee12108a.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604479800,"stop":1604481300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604481300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d4b00d834d7c99bff3e9c8982398a990c80c285.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604481300,"stop":1604482800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604482800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/51d3f431b05dc32f8c97858c0559b67c9b1d382e.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604482800,"stop":1604484300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604484300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Ed sind seit 25 Jahren Geschäftspartner. Zu Mikes Ehren plant Ed ein Überraschungsdinner für ihn und bittet Joe und Chuck, eine Rede zu halten. Den beiden fällt es sichtlich schwer, die passenden Worte zu finden. Indes beschließt Mandy, dass sie und Kyle nach ihrer Hochzeit ins Haus ihrer Eltern ziehen, um Geld zu sparen. Vanessa und Mike sind alles andere als begeistert und schmieden einen Plan, um die beiden wieder loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/33e75834c4bd7904787d1f0fa8fb9be4c5e1cade.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604484300,"stop":1604486100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604486100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike erwischt Kyle dabei, wie er streunende Katzen von der Laderampe des Lagers füttert und ist außer sich vor Wut. Als er sich wenig später die Aufnahmen der Sicherheitskamera anschaut, entdeckt er einen riesigen Bären im \"Outdoor-Man\". Schnell ist seine Wut verraucht und Angst macht sich breit. Indessen haben Ryan und Kristin eine Ehekrise: Er fühlt sich vernachlässigt, weil sie so viel arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e783cc7b979a49d0009dd4f0ef8310316e9009e8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604486100,"stop":1604487600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604487600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max sorgt sich um ein streunendes Kätzchen und bettelt so lange, bis Caroline weich wird und sie gemeinsam ein neues Zuhause für das Tierchen suchen. Dabei geraten sie an eine durchgedrehte Katzen-Närrin, wo sie schnell Reißaus nehmen und das Tier einfach in einer wohlhabenden Gegend aussetzen. Plötzlich meldet sich die echte Besitzerin. Es beginnt eine hektische Suche nach ihrem Schützling.","image":"https:\/\/images.tvtv.de\/tvbild\/cfe815122a7dfc3aa104946f84ab8924cdb73a95.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604487600,"stop":1604489400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604489400":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie, Christy und ihre Freundinnen sind schockiert, als eine Teilnehmerin ihres AA-Meetings stirbt. Mary hatte ein unentdecktes Aneurysma, und somit kam ihr Tod gänzlich unerwartet. Während Bonnie das schlechte Gewissen plagt, weil sie nicht sehr nett zu Mary war, möchte Christy der älteren Dame einen letzten Gefallen tun: Sie beschließt, deren Enkel vor Gericht zu vertreten. Das erweist sich allerdings als keine gute Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/c74b6a594bd9c981129420339fe77b316bae4bc2.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604489400,"stop":1604490900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604490900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Adam sehen sich ein altes Video an, das Adam als Stuntman zeigt. Er wirkt so glücklich und selbstbewusst, dass Bonnie annimmt, er vermisst diese Zeit. Adam hingegen glaubt, Bonnie sehnt sich nach einem Partner, der nicht im Rollstuhl sitzt. Damit lässt ein Konflikt nicht lange auf sich warten. Und auch Christy hat ein Problem: Sie ist von ihrem Job so gestresst, dass sie alle um sie herum nur noch anschreit und vergrault.","image":"https:\/\/images.tvtv.de\/tvbild\/d451e18466204d5a9bddcd4127fbf065a4bf1932.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604490900,"stop":1604492400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604492400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Hochzeit von Teddy und Evelyn steht kurz bevor, und Alan beteiligt sich an den Vorbereitungen. Teddys Tochter Courtney bittet ihren Vater um Geld, um ihre Wohnung zu finanzieren. Doch Teddy verweigert die Zahlung. Da springt Charlie für ihn in die Bresche und gibt Courtney das Geld. Daraufhin landen die beiden wieder gemeinsam im Bett, obwohl Courtney Charlie doch den Laufpass gegeben hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604492400,"stop":1604493900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604493900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei der Hochzeitsfeier von Evelyn und Teddy fassen Charlie und Courtney den Plan, ebenfalls zu heiraten. Um den Entschluss zu feiern, schleichen sie sich in Charlies Zimmer, um sich zu vergnügen. Doch dort sind sie nicht allein. Auf dem Bett entdecken sie die Leiche von Evelyns Bräutigam Tededy mit heruntergelassenen Hosen. Das bedeutet, dass er Evelyn bereits am Hochzeitstag betrogen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/38cb45f32c9293f2c1dac3e44f097d7736539f40.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604493900,"stop":1604495700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604495700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie geht mit seinem Neffen Jake in eine Buchhandlung. Dort lernt er zufällig Angie kennen. Sie ist um einige Jahre älter und die Autorin von Büchern zur Lebensberatung. Charlie findet Angie trotz ihres Alters äußerst attraktiv und trifft gleich eine Verabredung mit ihr. Doch er ist nicht der einzige, der von Angie angetan ist, auch sein Bruder Alan hat ein Auge auf sie geworfen.","image":"https:\/\/images.tvtv.de\/tvbild\/75096f6c2ec23d4f3ca2585a1ac2417f7badb0f9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604495700,"stop":1604497200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604497200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue und Axl haben sich in den Frühjahrsferien die Weisheitszähne ziehen lassen und erholen sich bei ihren Eltern. Frankie ist glücklich, ihre Kinder endlich wieder umsorgen zu dürfen. Damit Brick nicht zu kurz kommt, gibt er seinen Geschwistern einige Regeln vor. Mike hat Stress mit Rusty: Dessen Exfrau Marlene hatte die Idee für das Windel-Unternehmen und könnte nun alle Gewinne einstreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/194019e6432f446c1f18318997bf3a32d7b90597.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604497200,"stop":1604499000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604499000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike hat einen großen Auftrag an Land gezogen. Überglücklich beschließt er, mit der Familie einen Kurzurlaub zu machen – zwar nicht nach Hawaii, wie Sue hofft, aber immerhin nach Mammoth Cave, Kentucky. Da Frankie fürchtet, sich endlos zu langweilen, bittet sie die Donahues mitzukommen – sehr zum Leidwesen von Mike.","image":"https:\/\/images.tvtv.de\/tvbild\/d99f9f6c63a754f6ad6b0cac40989ae2f7a7a22e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604499000,"stop":1604500800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604500800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Freunde nach Hause kommen und den halbnackten Raj und Penny im Wohnzimmer überraschen, scheint klar zu sein: die beiden hatten Sex miteinander. Penny dementiert zwar, schämt sich aber so über den ungerechtfertigten Verdacht, dass sie zu ihrer Freundin Amy flüchtet. Raj allerdings hätte gerne eine Beziehung mit ihr und macht sich auf die Suche, um ihr die Frage aller Fragen zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/110af86cc2cf5c2aeafbbbb22310fb908347251a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604500800,"stop":1604502300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604502300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard vermisst Priya, die mittlerweile im fernen Indien ist. Die beiden skypen ständig miteinander, um am Alltag des Anderen teilnehmen zu können. Und genau das stinkt Sheldon gewaltig, denn Leonard hat überhaupt keine Zeit mehr für ihn. Also flüchtet er zu Penny, wo er einen neuen, sehr bequemen Sessel entdeckt. Als er allerdings erfährt, dass der vom Müll stammt, ist er entsetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab43529ce1dceb412df6ba2ffb557fcca5cc9768.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604502300,"stop":1604503800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604503800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette erfährt, dass Howard davon ausgeht, dass sie nach der Hochzeit bei ihm und seiner Mutter einzieht, und ist entsetzt. Daher schlägt Howard vor, dass sie probeweise das Wochenende bei ihm verbringt. Amy bittet Leonard, sie zu einer Hochzeit zu begleiten, und obwohl er sich anfangs nicht ganz wohl dabei fühlt, amüsiert er sich, und Sheldon entdeckt seine eifersüchtige Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/75e6d5841ee15176cd2ea4bf315d95bbb16a3185.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604503800,"stop":1604505600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604505600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604505600,"stop":1604509200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604509200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604509200,"stop":1604509800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604509800":{"channel":"PROSIEBEN","title":"ProSieben Newstime-Spezial – Die US Wahl.","descr":"Es ist die 59. Wahl zum Präsidenten der Vereinigten Staaten und die ganze Welt fragt sich: Wer wird zum mächtigsten Mann gewählt? Zieht Joe Biden ins Weiße Haus oder gewinnt Donald Trump die zweite Amtszeit? ProSieben berichtet über das Wahlergebnis in den USA.","image":null,"genre":"Sonstiges, Nachrichten","start":1604509800,"stop":1604511600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604511600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Marge Simpson ist unzufrieden mit ihrem langweiligen Hausfrauendasein und sucht nach einem Job, der sie erfüllt. Gar nicht so einfach, schließlich versucht sie sich als Plastikbehälter-Verkäuferin. Allerdings gestaltet sich die Arbeit schwieriger, als Marge gedacht hatte. Schnell zweifelt sie an ihrer Entscheidung. Unterdessen versucht Lisa, die Welt ein bisschen besser zu machen, aber wie?","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604511600,"stop":1604513100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604513100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604513100,"stop":1604517300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Meredith führt einen Pro-Bono-Operationstag durch und hat den Ansturm der Patienten gründlich unterschätzt. Derweil hat Andrew bei einer seiner Patientinnen die Vermutung, dass sie das Opfer von Menschenhändlern ist, doch niemand schenkt ihm Glauben. Jo ist tief verletzt, dass Alex sich per Brief von ihr getrennt hat, und trägt sich mit dem Gedanken, ihren Nachnamen ändern zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/67e095a83cfebcb0232fab330c5dc8b6c40ba8d3.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604517300,"stop":1604520900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604520900":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Nach Rigos Tod bekommen die Feuerwehrleute psychologische Hilfe. Während Ben dabei nicht nur über Rigos Tod spricht, sondern auch über Baileys Fehlgeburt und über Baileys Zweifel an seiner Entscheidung, statt als Arzt als Feuerwehrmann zu arbeiten, berichtet Travis der Psychologin von seiner schwierigen Beziehung zu seinem Vater. Andy hat extreme Schwierigkeiten, mit ihren Gefühlen klar zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/97e14edf363c39e6028dd2f2a5191f06c0ce5d21.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1604520900,"stop":1604524500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604524500":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Cains ehemalige Patientin Dawn Long gilt als hirntot. Bevor ihre Familie die lebenserhaltenden Maßnahmen beenden lässt, setzt Cain heimlich Tests an, um die Ursache von Dawns Erkrankung noch einmal zu untersuchen. Conrad und Nic unterstützen Kit Voss bei der Behandlung ihres Schwiegersohns Derek, dessen Chancen, seinen Krebs mittels einer Chemotherapie zu besiegen, bei circa 50 Prozent stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/387000c34b60ffe3319ac19292a3f6583de4af8c.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1604524500,"stop":1604528100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604528100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan genießt weiterhin sein Alter Ego \"Jeff Starkman\" und fängt unter diesem Namen auch ein Verhältnis mit Gretchen an, Larrys Schwester. Walden hält nicht viel von diesem Versteckspiel und rät Alan, die Affäre mit Gretchen zu beenden und endlich wieder er selbst zu sein. Aber Alan gefällt sich zu gut in der neuen Rolle, und sogar Lyndsey sieht ihren Verflossenen plötzlich in einem anderen Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/c10b37bcea967754aac5fc7557dc2941f8128a79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604528100,"stop":1604529600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604529600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden ist hundertprozentig überzeugt, dass Kate die Richtige für ihn ist, die eine Frau seines Lebens. Er plant sogar, Kate einen Heiratsantrag zu machen. Das hält ihn allerdings nicht davon ab, sich in eine aparte Tramperin zu verlieben. Kate ist total vergessen, Walden hat nur noch Augen und Ohren für die andere junge Dame. Seine Entscheidungsschwäche hat unangenehme Folgen für ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/eecca44270287bdee4b1c3c8430261652a1ae746.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604529600,"stop":1604531400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604531400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die Hochzeit von Teddy und Evelyn steht kurz bevor, und Alan beteiligt sich an den Vorbereitungen. Teddys Tochter Courtney bittet ihren Vater um Geld, um ihre Wohnung zu finanzieren. Doch Teddy verweigert die Zahlung. Da springt Charlie für ihn in die Bresche und gibt Courtney das Geld. Daraufhin landen die beiden wieder gemeinsam im Bett, obwohl Courtney Charlie doch den Laufpass gegeben hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604531400,"stop":1604532900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604532900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Bei der Hochzeitsfeier von Evelyn und Teddy fassen Charlie und Courtney den Plan, ebenfalls zu heiraten. Um den Entschluss zu feiern, schleichen sie sich in Charlies Zimmer, um sich zu vergnügen. Doch dort sind sie nicht allein. Auf dem Bett entdecken sie die Leiche von Evelyns Bräutigam Tededy mit heruntergelassenen Hosen. Das bedeutet, dass er Evelyn bereits am Hochzeitstag betrogen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/38cb45f32c9293f2c1dac3e44f097d7736539f40.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604532900,"stop":1604534400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604534400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es ist Herbst geworden, und die Familie Bundy scheint überraschenderweise recht glücklich zu sein – bis auf eine Ausnahme: Familienoberhaupt und Ernährer Al. Um sich ein wenig aufzumuntern, beschließt er, in Urlaub zu fahren – mit Familie. Aber es kommt anders, als er sich das ausgedacht hat. Doch nicht seine Familie verhagelt ihm den Urlaub, wie man vielleicht erwartet hätte: Die schrecklich nette Familie bleibt in Chicagos größtem Stau aller Zeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604534400,"stop":1604536200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604536200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Alltag bei den Bundys – das bedeutet schon am frühen Morgen Zoff und Aufregung. Doch es kommt noch schlimmer: Al hat sich für den Abend den Besuch eines Basketballspiels vorgenommen, doch Peggy hat die neuen und frisch vermählten Nachbarn eingeladen. Und dieses Paar bekommt nun die Freuden des Ehelebens hautnah vorgeführt. Das Resultat: Die Frischvermählten verlassen völlig zerstritten das Haus, während sich Peggy und Al längst wieder versöhnt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/deed82fa0342033789aa6567bf710810d124aee8.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604536200,"stop":1604538000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604538000":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Sam und Dean machen sich auf die Suche nach dem Zusammenhang zwischen mehreren Selbstmorden. Alle Opfer haben eine Gemeinsamkeit: Kurz vor ihrem Tod legten sie alle in derselben katholischen Kirche die Beichte ab. Die Winchester-Brüder tauchen ein in einen übersinnlichen Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/fe78b21ba43d988d8cf8897c6b41ee2a7e9c8c35.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1604538000,"stop":1604541000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604541000":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Als sie noch Kinder waren, kam die Mutter von Dean und Sam Winchester bei einem Brand ums Leben, den ein grausamer Dämon verursacht hatte. John Winchester hatte seine beiden Söhne in den folgenden Jahren zu Monsterjägern ausgebildet; sie sollten sich eines Tages an dem Mörder ihrer Mutter rächen. Gemeinsam mit ihrem Vater reisen Dean und Sam durch die USA und kämpfen gegen Dämonen und Geister.","image":"https:\/\/images.tvtv.de\/tvbild\/c51a4c2235e3b523826f42e615438c210d8279ea.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1604541000,"stop":1604543400,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604543400":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604543400,"stop":1604543700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604543700":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max sorgt sich um ein streunendes Kätzchen und bettelt so lange, bis Caroline weich wird und sie gemeinsam ein neues Zuhause für das Tierchen suchen. Dabei geraten sie an eine durchgedrehte Katzen-Närrin, wo sie schnell Reißaus nehmen und das Tier einfach in einer wohlhabenden Gegend aussetzen. Plötzlich meldet sich die echte Besitzerin. Es beginnt eine hektische Suche nach ihrem Schützling.","image":"https:\/\/images.tvtv.de\/tvbild\/cfe815122a7dfc3aa104946f84ab8924cdb73a95.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604543700,"stop":1604544600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604544600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Es ist Herbst geworden, und die Familie Bundy scheint überraschenderweise recht glücklich zu sein – bis auf eine Ausnahme: Familienoberhaupt und Ernährer Al. Um sich ein wenig aufzumuntern, beschließt er, in Urlaub zu fahren – mit Familie. Aber es kommt anders, als er sich das ausgedacht hat. Doch nicht seine Familie verhagelt ihm den Urlaub, wie man vielleicht erwartet hätte: Die schrecklich nette Familie bleibt in Chicagos größtem Stau aller Zeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604544600,"stop":1604546100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604546100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Alltag bei den Bundys – das bedeutet schon am frühen Morgen Zoff und Aufregung. Doch es kommt noch schlimmer: Al hat sich für den Abend den Besuch eines Basketballspiels vorgenommen, doch Peggy hat die neuen und frisch vermählten Nachbarn eingeladen. Und dieses Paar bekommt nun die Freuden des Ehelebens hautnah vorgeführt. Das Resultat: Die Frischvermählten verlassen völlig zerstritten das Haus, während sich Peggy und Al längst wieder versöhnt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/deed82fa0342033789aa6567bf710810d124aee8.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604546100,"stop":1604548500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604548500":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie, Christy und ihre Freundinnen sind schockiert, als eine Teilnehmerin ihres AA-Meetings stirbt. Mary hatte ein unentdecktes Aneurysma, und somit kam ihr Tod gänzlich unerwartet. Während Bonnie das schlechte Gewissen plagt, weil sie nicht sehr nett zu Mary war, möchte Christy der älteren Dame einen letzten Gefallen tun: Sie beschließt, deren Enkel vor Gericht zu vertreten. Das erweist sich allerdings als keine gute Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/c74b6a594bd9c981129420339fe77b316bae4bc2.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604548500,"stop":1604549700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604549700":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie und Adam sehen sich ein altes Video an, das Adam als Stuntman zeigt. Er wirkt so glücklich und selbstbewusst, dass Bonnie annimmt, er vermisst diese Zeit. Adam hingegen glaubt, Bonnie sehnt sich nach einem Partner, der nicht im Rollstuhl sitzt. Damit lässt ein Konflikt nicht lange auf sich warten. Und auch Christy hat ein Problem: Sie ist von ihrem Job so gestresst, dass sie alle um sie herum nur noch anschreit und vergrault.","image":"https:\/\/images.tvtv.de\/tvbild\/d451e18466204d5a9bddcd4127fbf065a4bf1932.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604549700,"stop":1604550900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604550900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue und Axl haben sich in den Frühjahrsferien die Weisheitszähne ziehen lassen und erholen sich bei ihren Eltern. Frankie ist glücklich, ihre Kinder endlich wieder umsorgen zu dürfen. Damit Brick nicht zu kurz kommt, gibt er seinen Geschwistern einige Regeln vor. Mike hat Stress mit Rusty: Dessen Exfrau Marlene hatte die Idee für das Windel-Unternehmen und könnte nun alle Gewinne einstreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/194019e6432f446c1f18318997bf3a32d7b90597.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604550900,"stop":1604552100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604552100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Mike hat einen großen Auftrag an Land gezogen. Überglücklich beschließt er, mit der Familie einen Kurzurlaub zu machen – zwar nicht nach Hawaii, wie Sue hofft, aber immerhin nach Mammoth Cave, Kentucky. Da Frankie fürchtet, sich endlos zu langweilen, bittet sie die Donahues mitzukommen – sehr zum Leidwesen von Mike.","image":"https:\/\/images.tvtv.de\/tvbild\/d99f9f6c63a754f6ad6b0cac40989ae2f7a7a22e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604552100,"stop":1604553300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}