{"1599538200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden ist hundertprozentig überzeugt, dass Kate die Richtige für ihn ist, die eine Frau seines Lebens. Er plant sogar, Kate einen Heiratsantrag zu machen. Das hält ihn allerdings nicht davon ab, sich in eine aparte Tramperin zu verlieben. Kate ist total vergessen, Walden hat nur noch Augen und Ohren für die andere junge Dame. Seine Entscheidungsschwäche hat unangenehme Folgen für ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/b4f7c45ac35101eb13bbc0269bc29c27f67f4c2f.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599538200,"stop":1599539700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599539700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden macht eine Therapie, damit er sich nicht mehr so schnell in jede Frau verliebt. Er erhält die ungewöhnliche Order, soviel unverbindlichen Sex wie möglich zu haben. Da Alan im Wohnzimmer des Strandhauses gerade Behandlungen anbietet, finden sich eine Menge williger Patientinnen für schnellen Sex. Alan erkennt eine neue Geldquelle und wird hinter Waldens Rücken dessen heimlicher Zuhälter.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e35c8634996e73f8d45d106e7ef7668b7d4879.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599539700,"stop":1599541500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599541500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden wollte unbedingt wissen, ob sein geliebtes erstes Auto noch existiert und hat entdeckt, dass es einem Mann in Colorado gehört. Gemeinsam mit Jenny und Barry macht er sich auf den Weg, um seinen alten Wagen noch einmal zu sehen. Alan genießt mit Gretchen die sturmfreie Bude, doch die gute Stimmung ist dahin, als Gretchen herausfindet, warum Alan sich Jeff Starkmann genannt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d2cfe0183d39c4048f1730135507cdd99ca1461c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599541500,"stop":1599543000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599543000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj hat ein Vorstallungsgespräch für eine Stelle im Planetarium versemmelt, die er wahnsinnig gerne bekommen hätte. Die Schuld dafür gibt er seinem Kumpel Howard, der mit seinen ständigen Frotzeleien Rajs Selbstwertgefühl torpediert. Daher zieht Raj Konsequenzen. Sheldon und Amy planen ihre Hochzeit. Trotz mathematischer Herangehensweise bekommen sie sich wegen Kleinigkeiten in die Haare.","image":"https:\/\/images.tvtv.de\/tvbild\/70ff8e7b16ed91be6f3c9cbf940d06d1523767a8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599543000,"stop":1599544500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599544500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Zwischen Howard und Raj herrscht immer noch Eiszeit. Schließlich eskaliert der Streit – in einer Hüpfburg ... Sheldon ist unterdessen damit beschäftigt, für Amy zum Geburtstag ein Dinner ganz im Geiste ihrer Lieblingsserie \"Unsere kleine Farm\" zu kreieren. Allerdings hat er nicht mit den Folgen des Ganzen gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/0956f224a06e8219f7302b9a8cd8a5ba273147a2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599544500,"stop":1599546000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599546000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy können sich nicht entschließen, wer ihre Trauzeugen werden sollen. Also testen sie ihre Freunde heimlich auf ihre Tauglichkeit für diesen verantwortungsvollen Job. Als die Clique dahinterkommt, sind alle ziemlich sauer. Doch dann findet sich eine Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/aac44691254d5c441a7f21957a0445cb9930e368.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599546000,"stop":1599547500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599547500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Die Clique erfährt, dass Lilys Schwangerschaftstest positiv ist. Die Tatsache, dass Lily nun ein Baby bekommt, lässt daraufhin jeden über sein Leben nachdenken – mit unterschiedlichen Ergebnissen. Keiner von ihnen ahnt, dass sowohl Lily als auch Marshall insgeheim in Panik geraten und Zweifel haben, ob sie wirklich schon dazu bereit sind, ein Kind großzuziehen. Sie beschließen, sich lieber einen Hund zuzulegen. Daraufhin platzt Ted der Kragen ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2ce7efda718dd127f663d54685a269026ad3c26.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599547500,"stop":1599549300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599549300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Lily ist immer noch nicht schwanger und sucht deshalb mit Marshall den Spezialisten Dr. Stangel auf – der hat verblüffende Ähnlichkeit mit Barney. Lily und Marshall sind skeptisch und zögern, sich von ihm untersuchen zu lassen ... Robin hat einen neuen Redaktionsjob beim Sender World Wide News angetreten und muss feststellen, dass ihr ehemaliger Co-Moderator Sandy jetzt der Moderator der Sendung ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/99e1203f2650e16d82b3862dff5c99938c5efe88.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599549300,"stop":1599550800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599550800":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly ist glücklich, der Verleger ist begeistert von ihrem Buch und will es groß herausbringen. Allerdings verlangt er gewisse Änderungen, die sich auf den Orgasmus der Hauptpersonen beziehen. Auf dem Höhepunkt der Lust sollen die Protagonisten eine Zeitreise erleben. Peggy und Molly sind dagegen, doch wie kann man den Verleger umstimmen? Derweil arbeitet Mike an der Optimierung seines Outfits.","image":"https:\/\/images.tvtv.de\/tvbild\/2be5c517c21a9c385ab21ab5e9584b3e9ddfb298.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599550800,"stop":1599552300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599552300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ersteigert ein Boot, ohne Andi davon zu erzählen. Er versucht, seiner Frau das Boot schmackhaft zu machen, um so möglichem Ärger aus dem Weg zu gehen. Als Adams Plan nach hinten losgeht, besuchen die beiden einen Paartherapeuten. Doch die Sitzung läuft für keinen der beiden wie erwartet ...","image":"https:\/\/images.tvtv.de\/tvbild\/acce9e638bb696b75c8dd2957cac7ee3abe2c41d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599552300,"stop":1599554100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599554100":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam möchte seinen Tag auf seinem neuen Boot verbringen, doch es ist verschwunden. Nachdem es kurz darauf wiederauftaucht, will er gemeinsam mit Lowell den Übeltäter schnappen – und alle Hinweise deuten auf Don und Adams Vater Joe. Indes überlegt Kate, das College zu schmeißen, um stattdessen weiterhin im Einkaufzentrum zu arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/eef15fe644a319506c222ff8d5054137dba27773.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1599554100,"stop":1599555600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599555600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Wendi stachelt Ed auf und bringt ihn dazu, sich mit Mike zu streiten – mit unvorhersehbaren Folgen ... Unterdessen wäscht Vanessa versehentlich Eves \"Glückssocken\". Nun befürchtet Eve, dass sie im nächsten Spiel wieder den Ball verschießt und damit erneut zum Gespött wird. Vanessa setzt alles daran, Eve zu neuem Mut zu verhelfen – und zur alten Kaltblütigkeit ...","image":"https:\/\/images.tvtv.de\/tvbild\/2787b2723435ec8d9a77200b72c1ce1f09e3d34c.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599555600,"stop":1599557400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599557400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist gerade zusammen mit Boyd auf einer Landstraße unterwegs, als durch einen Erdrutsch die Fahrbahn wegbricht. Mike kann gerade noch rechtzeitig bremsen und einen Absturz in den Abgrund verhindern. Doch Boyds Angst sitzt so tief, dass er sich nach der Beinahe-Katastrophe nicht mehr aus dem Haus der Großeltern traut und sich sogar im Schutzraum einschließt. Mike und Ryan geben ihr Bestes, um Boyd die Furcht zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c33277b9e1b1200a548db5f80b4919d9ab9ae1a4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599557400,"stop":1599558900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599558900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline möchte sich beim Cupcakes-Backen auch nützlich machen. Die Aktion geht jedoch nach hinten los, denn sie ruiniert prompt den Mixer. Max ist natürlich sauer. Für einen neuen Mixer fehlt den beiden Frauen das Kapital. Also beschließen Max und Caroline kurzerhand, noch einen Job anzunehmen, als Elfen in einem Kaufhaus. Leider verläuft der erste Arbeitstag ganz anders als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/ac0bf3e046a92e8789758e74c6329fda7886290a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599558900,"stop":1599560400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599560400":{"channel":"PROSIEBEN","title":"Mom","descr":"Julian, der attraktive Neuzugang bei den Anonymen Alkoholikern, verdreht den anwesenden Damen den Kopf. Auch Christy muss sich zusammenreißen, um seinem Charme nicht zu erliegen. Als er sie um Unterstützung bittet, ist es um sie geschehen. Bonnie begleitet Jill auf einen Wohltätigkeitsball, den sie früher jährlich besuchte. Jill hofft, dass die Anwesenden ihre Drogeneskapaden vergessen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/23ca28e91edb7afb82af9de3aa0f236a108d7555.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599560400,"stop":1599562200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599562200":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi hat einen neuen Freund, einen Ex-Junkie, der erst seit sechs Wochen clean ist. Christy ist alarmiert. Als Jodi nicht auf Christys Warnungen hören will, sucht sie bei Marjorie Rat. Die lässt auch eine Bombe platzen: Sie wird Victor heiraten, Christys ehemaligen Vermieter. Kurzerhand wird ein Junggesellinnenabschied organisiert. Leider ist Anya, Victors spießige Schwester, eine Spaßbremse.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599562200,"stop":1599563700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599563700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan ist gut drauf, sein Freund Larry hat ihm verziehen, dass er sich nicht als Lyndseys Exfreund geoutet hat und als \"Jeff Starkmann\" aufgetreten ist. Und dann hat auch noch Gretchen seinen Heiratsantrag angenommen. Lyndsey hingegen ist am Ende, sie wurde von Larry verlassen. Völlig betrunken taucht sie bei Gretchens und Alans Hochzeitsfeier auf, an der Seite von Gretchens Ex-Verlobtem.","image":"https:\/\/images.tvtv.de\/tvbild\/35d569b05c865aeeff3504b863fe6f19088c4308.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599563700,"stop":1599565500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599565500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Der Herzinfarkt an Halloween hat Walden einen gehörigen Schock versetzt, und er sinniert über sein Leben. Er hat zwar eine Menge Geld, aber keine Frau und keinen Nachwuchs. Darum beschließt er, ein Kind zu adoptieren. Aber seine Anwältin macht ihm schnell klar, dass er als männlicher Single keine Chancen hat. Aus lauter Verzweiflung stellt Walden dem verdatterten Alan die Frage aller Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/825173ea867cdb474ae2c9590fa9c12005a923d6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599565500,"stop":1599567000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599567000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil man nur als verheirateter Mann Kinder adoptieren kann, hat Walden Alan einen Heiratsantrag gemacht. Der Bräutigam träumt bereits von einer romantischen Hochzeit auf der sonnigen Baleareninsel Ibiza – doch Walden will nur auf ein Standesamt gehen. Als Alan dann noch erfährt, dass er einen Ehevertrag unterschreiben muss, ist er bitter enttäuscht und sauer und sagt die ganze Sache beleidigt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/66095ea199dc1bf81671de493ab2da888c268f39.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1599567000,"stop":1599568800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599568800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie beginnt ihre Umschulung und bemerkt, dass die Rückkehr in die Schule gar nicht so einfach ist. Unterdessen kaufen Sue und Brick einen alten Safe, in dem sie sich eine große Summe Geld erhoffen.","image":"https:\/\/images.tvtv.de\/tvbild\/f316da2a29a9ab0615fb4c2dedc3ab76071fc886.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599568800,"stop":1599570600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599570600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Thanksgiving steht bevor, und Frankie möchte diesen Tag mit einer guten Tat krönen: Sie lädt einige Marine-Soldaten zum Fest ein. Allerdings sind auch Frankies zänkische Eltern Pat und Tag mit von der Partie. Axls Verletzung ist verheilt, und er darf am entscheidenden Football-Spiel der Saison teilnehmen – seine Motivation ist jedoch gering. Brick vertieft sich derweil im Roman \"Love Story\".","image":"https:\/\/images.tvtv.de\/tvbild\/dc8aeaa665277ba3bba54e53fc8bf474576f4255.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599570600,"stop":1599572400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599572400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Dass all seine Freunde gerade an tollen Projekten arbeiten, frustriert Sheldon – schließlich hat er gerade keine interessante Aufgabe. Amy ermutigt ihn, in sich zu gehen und ein neues Betätigungsfeld zu finden. Allerdings gelingt das nicht so richtig. Howard und Raj proben für ihren ersten Gig mit der Band, doch Howard muss feststellen, dass er Familie und Musik nicht unter einen Hut bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/e6600b6006d44934ba09f7bd07dc3d47ae98caf5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599572400,"stop":1599573900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599573900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach einem seiner Planetariums-Vorträge spricht die hübsche Nell ausgerechnet den schüchternen Raj an. Sie kommen sich schnell näher. Doch Nell ist noch verheiratet – und ihr Mann Oliver steht bald bei Raj auf der Matte. Sheldon versucht unterdessen einen Platz zu finden, an dem er ungestört an der String-Theorie arbeiten kann. Da fällt ihm sein altes Zimmer bei Penny und Leonard ein.","image":"https:\/\/images.tvtv.de\/tvbild\/be5f4259758008258b4c34b320a158d31f8cf54a.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599573900,"stop":1599575400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599575400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist fest entschlossen, Wil Wheatons Auftritt als neuer Professor Proton mies zu machen. Doch dann gefällt dem Nerd die Sendung ausgesprochen gut – bis Howard als Überraschungsgast auftaucht. Leonard arbeitet an seinem Roman um einen Kriminalfälle lösenden Physiker. Als er das Manuskript Bernadette zu lesen gibt, entdeckt diese bei einer fiesen weiblichen Hauptfigur Parallelen zu Penny.","image":"https:\/\/images.tvtv.de\/tvbild\/9029e778c53f12dd0692b911d0a237be37ea4ea3.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1599575400,"stop":1599577200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599577200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1599577200,"stop":1599580800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599580800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1599580800,"stop":1599581400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599581400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Barts Schule plant einen spektakulären Ausflug: eine Tauchfahrt mit einem Navy-Boot. Nur brave Schüler dürfen mit – doch obwohl Bart sich ausnahmsweise mal vorbildlich benimmt, gibt Rektor Skinner ihm keinen der begehrten Plätze. Daraufhin schmieden Homer und Bart einen Racheplan. Krusty verkauft unterdessen die Rechte an seiner Show und schon bald sind seine Kopien erfolgreicher als er selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599581400,"stop":1599583200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599583200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Weil in diesem Jahr nirgends im ganzen Land zu Weihnachten Schnee liegt, außer in Springfield, kämpft die kleine Stadt mit einem ungewohnten Ansturm von Touristen. Auch die Simpson wollen an dem winterlichen Hipe verdienen. Deshalb setzt Marge ihren Entschluss in die Tat um und bietet in ihrem Haus Bed & Breakfast an. Allerdings gehen ihr die Gäste schon bald gehörig auf die Nerven.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1599583200,"stop":1599584700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599584700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1599584700,"stop":1599588900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Sie sind Rivalen, und dennoch müssen sie gemeinsam antreten, und zwar gegen einen sehr mächtigen Gegner, gegen das gesamte Universum des Senders Pro 7, das sogar die Spielregeln und die Aufgaben bestimmt. Scheitern Joko und Klaas, bestimmt der Sender, was sie für ihn machen müssen, ohne dass sie intervenieren können. Gewinnen sie, haben sie 15 Minuten Sendezeit zur freien Verfügung, und zwar live.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1599588900,"stop":1599598800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599598800":{"channel":"PROSIEBEN","title":"o2 Music Hall","descr":"Heute in der \"o2 Music Hall\": Matthias Schweighöfer. Der Schauspieler, Regisseur und Produzent stand erstmals 2015 im Tonstudio und nahm für den Streifen \"Der Nanny\" den Song \"Fliegen\" auf. Heute erzählt er Alexandra Maurer von seiner außergewöhnlichen Karriere und gibt einen Einblick in die wichtigsten Momente seiner Geschichte. Zudem gibt es die Highlights vom Gig, den er im Rahmen der o2 Priority Concerts gespielt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8f322c9c3696cd3b6617bf84c9dc90838829d42a.jpg?x=548&y=366\/o2-music-hall","genre":"Unterhaltung, Show","start":1599598800,"stop":1599602100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599602100":{"channel":"PROSIEBEN","title":"Darüber staunt die Welt: Die spektakulärsten TV-Momente","descr":"Die Welt des Fernsehens steckt voller seltsamer Ereignisse, aufregender Überraschungen und skurriler Menschen, die bereit sind, vor laufender Kamera die verrücktesten und schrägsten Dinge anzustellen. Die Show zeigt Beispiele aus ganz verschiedenen Ländern – von Norwegen bis Japan – die die Zuschauer zum Lachen reizen, in Erstaunen versetzen, den Atem anhalten oder den Kopf schütteln lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/75c2d2e89aaafc213d8d3c12ceec8adbcfb5922d.jpg?x=548&y=366\/darueber-staunt-die-welt-die-spektakulaersten-tv-momente","genre":"Unterhaltung, Show","start":1599602100,"stop":1599609600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599609600":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1599609600,"stop":1599609900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599609900":{"channel":"PROSIEBEN","title":"Darüber schmunzelt die Welt: Pannen & Peinlichkeiten","descr":"Schadenfreude nennt man es, wenn sich jemand über das Unglück oder das Missgeschick, das anderen zugestoßen ist oder das andere ausgelöst haben, köstlich amüsiert. In der Sendung werden zahlreiche peinliche Momente präsentiert, die sich vor laufender Kamera ereignet haben. Die Reaktionen darauf können vom leichten Schmunzeln über herzhaftes Lachen bis hin zum heftigen Fremdschämen reichen.","image":"https:\/\/images.tvtv.de\/tvbild\/4aef544d383fb296c5d1b53e23667167ad58fb94.jpg?x=548&y=366\/darueber-schmunzelt-die-welt-pannen-peinlichkeiten","genre":"Unterhaltung, Show","start":1599609900,"stop":1599616800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599616800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline möchte sich beim Cupcakes-Backen auch nützlich machen. Die Aktion geht jedoch nach hinten los, denn sie ruiniert prompt den Mixer. Max ist natürlich sauer. Für einen neuen Mixer fehlt den beiden Frauen das Kapital. Also beschließen Max und Caroline kurzerhand, noch einen Job anzunehmen, als Elfen in einem Kaufhaus. Leider verläuft der erste Arbeitstag ganz anders als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/ac0bf3e046a92e8789758e74c6329fda7886290a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1599616800,"stop":1599618300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599618300":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Molly ist glücklich, der Verleger ist begeistert von ihrem Buch und will es groß herausbringen. Allerdings verlangt er gewisse Änderungen, die sich auf den Orgasmus der Hauptpersonen beziehen. Auf dem Höhepunkt der Lust sollen die Protagonisten eine Zeitreise erleben. Peggy und Molly sind dagegen, doch wie kann man den Verleger umstimmen? Derweil arbeitet Mike an der Optimierung seines Outfits.","image":"https:\/\/images.tvtv.de\/tvbild\/2be5c517c21a9c385ab21ab5e9584b3e9ddfb298.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1599618300,"stop":1599619200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599619200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Einen Abend vor Thanksgiving hängt die Clique gemeinsam im McLarens ab. Ted ist gelangweilt und geht schon früher nach Hause. Am nächsten Morgen erzählen ihm seine Freunde, was er in der vergangenen Nacht für verrückte Sachen verpasst hat. Selbst ihr Kumpel Steve, genannt \"der Blitz\", der normalerweise jede Sensation verpasst, war dabei und ist restlos begeistert. Sollte Ted der neue \"Blitz\" sein?","image":"https:\/\/images.tvtv.de\/tvbild\/0fe38a5e69fcbf723a558e3dd4b638145a2060d5.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599619200,"stop":1599620400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599620400":{"channel":"PROSIEBEN","title":"Mom","descr":"Julian, der attraktive Neuzugang bei den Anonymen Alkoholikern, verdreht den anwesenden Damen den Kopf. Auch Christy muss sich zusammenreißen, um seinem Charme nicht zu erliegen. Als er sie um Unterstützung bittet, ist es um sie geschehen. Bonnie begleitet Jill auf einen Wohltätigkeitsball, den sie früher jährlich besuchte. Jill hofft, dass die Anwesenden ihre Drogeneskapaden vergessen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/23ca28e91edb7afb82af9de3aa0f236a108d7555.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599620400,"stop":1599621600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599621600":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi hat einen neuen Freund, einen Ex-Junkie, der erst seit sechs Wochen clean ist. Christy ist alarmiert. Als Jodi nicht auf Christys Warnungen hören will, sucht sie bei Marjorie Rat. Die lässt auch eine Bombe platzen: Sie wird Victor heiraten, Christys ehemaligen Vermieter. Kurzerhand wird ein Junggesellinnenabschied organisiert. Leider ist Anya, Victors spießige Schwester, eine Spaßbremse.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1599621600,"stop":1599622800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599622800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie beginnt ihre Umschulung und bemerkt, dass die Rückkehr in die Schule gar nicht so einfach ist. Unterdessen kaufen Sue und Brick einen alten Safe, in dem sie sich eine große Summe Geld erhoffen.","image":"https:\/\/images.tvtv.de\/tvbild\/f316da2a29a9ab0615fb4c2dedc3ab76071fc886.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1599622800,"stop":1599624000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}