{"1583211900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick ist entsetzt: Seine Mutter Frankie hat ihm all die Jahre Lügengeschichten erzählt, wie zum Beispiel, dass man keine Wassermelonenkerne essen darf, da sonst eine neue Melone im Bauch heranwächst. Brick will nun alle Legenden auf ihren Wahrheitsgehalt überprüfen. Währenddessen muss Frankie feststellen, dass sie älter wird: Allein vom harmlosen Bücken bekommt sie einen Hexenschuss.","image":"https:\/\/images.tvtv.de\/tvbild\/fd51865dfb0f15df949ecaa47e71504543039c60.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583211900,"stop":1583213100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583213100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axl wird auf Grund mehrmaligen Schuleschwänzens suspendiert. Als er das als Chance nützt, nur daheim herumzulümmeln, platzt Mike der Kragen. Er beschließt, seinem Sohn eine Lehre zu erteilen und nimmt ihn kurzerhand mit in den Steinbruch. Zu Mikes Entsetzen gefällt es Axl dort aber so sehr, dass er in Erwägung zieht, dafür die Schule zu schmeißen.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9032a1138fb847f0086a6d56bffe3c05934967.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583213100,"stop":1583214600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583214600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss von Alan erfahren, dass seine Freundin Linda zur Richterin des Jahres gekürt werden soll. Charlie ist furchtbar aufgebracht, weil ihn Linda nicht zum Bankett eingeladen hat. Weil Linda nicht zugeben will, dass sie tatsächlich Bedenken hatte, bittet sie ihn, doch mitzukommen. Am Tag der Feier ist Charlie jedoch so nervös, dass ihm Evelyn eine ihrer Beruhigungspillen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583214600,"stop":1583216100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583216100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bemüht sich darum, das Haus von Charlie zu verschönern. Der kann seiner Idee jedoch so gar nichts abgewinnen und so kommt, was kommen muss: Die Brüder streiten sich dermaßen heftig, dass Alan mit Jake bei Evelyn einzieht. Evelyn ist davon allerdings nur wenig begeistert, denn sie fühlt sich in ihrer Zweisamkeit mit Teddy gestört. Alle Versuche, die Brüder wieder zusammenzubringen, scheitern.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583216100,"stop":1583217600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583217600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hat einen Produzenten für seine Kinderlieder gefunden und sich den Künstlernamen \"Charlie Waffles\" zugelegt – weil er glaubt, dass alle Kinder Waffeln lieben. Alan ist eifersüchtig auf den Erfolg seines Bruders, zumal er weiß, dass Charlie für Kinder eigentlich gar nichts übrig hat. Damit hat er nicht Unrecht, denn Charlie hat es eigentlich nur auf die alleinerziehenden Mütter abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583217600,"stop":1583219100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583219100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Leonard treffen zufällig Sheldons Feind Wil Wheaton in Stuarts Laden. Zu ihrer Überraschung lädt er die beiden zu seiner Party ein. Als Leonard erklärt, dass er mit Raj hingehen will, droht Sheldon die Freundschaft mit Leonard zu beenden. Howard wurde zu einer Mission auf der Internationalen Raumstation ausgewählt. Leider teilt Bernadette seine Freude darüber ganz und gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c5cc9220a0de325ef24e0eb2a055146b58ef30e0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583219100,"stop":1583220600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583220600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Auf dem Weg zu einer Kreuzfahrt macht Sheldons Mutter Mary Cooper einen Kurzbesuch bei ihrem Sohn. Sheldon freut sich schon sehr, denn er hofft, wie früher von ihr bekocht und verwöhnt zu werden. Seine Enttäuschung ist groß, als Mary dazu zu erschöpft ist und auch nicht zu einer wissenschaftlichen Vorlesung mitgehen möchte. Zudem scheint sie mehr Interesse an Sheldons Freunden zu haben als an ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a126c83a7a49ad64f1b3d9f91dda9fb31fa6c8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583220600,"stop":1583222100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583222100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Raj und Leonard spielen Sheldon einen Halloween-Streich, bei dem er nicht nur in Ohnmacht fällt, sondern sich auch noch in die Hose macht. Daraufhin versucht Sheldon sich bei seinen Freunden zu rächen. Leonard lernt im Comicbuchladen die hübsche Alice kennen und trifft sich mit ihr. Doch schon bald wird er von heftigen Gewissensbissen geplagt, schließlich ist er ja mit Priya liiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d3b066318339ef0b3c3bf5e9931188d72fdbb2ec.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583222100,"stop":1583223600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583223600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Stella planen ihre Hochzeit, bei der Stella Ted jedoch vor dem Altar stehen lässt, um mit ihrem Ex-Mann durchzubrennen. Die Hochzeit lockt jedoch Robin zurück nach New York, die eine Weile in Japan gearbeitet hatte. Sie und Barney fühlen sich weiter zueinander hingezogen. Ted entscheidet sich nach langem Überlegen für einen Karrierewechsel und sucht weiter nach seiner Traumfrau.","image":"https:\/\/images.tvtv.de\/tvbild\/4ca9a7002fabe91f8c95d3eb74ab38f48a2c261b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583223600,"stop":1583225100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583225100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted und Stella planen ihre Hochzeit, bei der Stella Ted jedoch vor dem Altar stehen lässt, um mit ihrem Ex-Mann durchzubrennen. Die Hochzeit lockt jedoch Robin zurück nach New York, die eine Weile in Japan gearbeitet hatte. Sie und Barney fühlen sich weiter zueinander hingezogen. Ted entscheidet sich nach langem Überlegen für einen Karrierewechsel und sucht weiter nach seiner Traumfrau.","image":"https:\/\/images.tvtv.de\/tvbild\/838f9c477b1e47786d625daf621f2355f8da5720.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583225100,"stop":1583226600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583226600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted ist oft bei Stella und muss deshalb eine Menge Zeit im Zug zwischen New York City und New Jersey verbringen. Das hat zur Folge, dass er nicht mehr so oft seine Freunde sehen kann. Als Ted ihnen vorschlägt, für einen Abend nach New Jersey zu kommen, stößt er auf Widerstand. Für New Yorker ist New Jersey als Provinz verachtenswert. Letztlich landen sie doch in Stellas trostlosem Partykeller.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c8e0b7c92276e10454c6aae09d1d513e841cbe.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583226600,"stop":1583228100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583228100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney versucht Ted zu überreden, nicht zu heiraten und sich nur auf eine Frau zu konzentrieren. Zu diesem Zweck will er mittels Schminke und entsprechendem Outfit beweisen, dass man auch mit 80 noch junge Frauen aufreißen kann. Indes stehen Ted, Marshall, Lily und Robin vor ihren Umzügen. Ted zieht zu seiner zukünftigen Ehefrau Stella. Marshall und Lily ziehen in ihre neue Wohnung.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe0dae2134b66361c9b42e37b70489933f5bb38.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1583228100,"stop":1583229600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583229600":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Es sollte ein Männerausflug zum Angeln werden, doch nichts läuft wie geplant. Plötzlich hat nicht nur Carl Victoria, sondern auch Molly und Joyce haben sich selbst eingeladen. Außerdem hat Victoria ein schlechtes Gewissen, als Carl ihr eine teure Kette schenken will, weil sie nochmal mit ihrem Ex-Freund geschlafen hat, und Harrys Wohnmobil gibt bereits vor der Abfahrt seinen Geist auf.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3572bed3922ac4405516a976c1f79e68e1139f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1583229600,"stop":1583231100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583231100":{"channel":"PROSIEBEN","title":"Fresh Off the Boat","descr":"Die taiwanesische Familie Huang, die bisher in Chinatown in Washington lebte, zieht nach Florida, um ein Steakhouse zu eröffnen. Der Vater Louis ist absoluter Fan des American Way of Life, seine Frau Jessica jedoch möchte ein gewisses Maß an kultureller Identität bewahren. Die Söhne Eddie, Emery und Evan müssen sich erst an die neue Heimat gewöhnen, und auch das Geschäft macht Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/9f5a720c5de2fda20119c90e7cbe4c9ee2dc8b33.jpg?x=548&y=366\/fresh-off-the-boat","genre":"Serie, Comedyserie","start":1583231100,"stop":1583232600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583232600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/f8f6cf9143166cf943d2f655947e09a0f243ded4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1583232600,"stop":1583234100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583234100":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Valentinstag steht kurz bevor – Caroline ist entzückt, doch die zynische Max hält gar nichts von der Aufregung, die alle anderen an den Tag legen. Als Earl einen Herzinfarkt hat, erlebt Caroline ihre Freundin jedoch in einem ihrer seltenen, emotionalen Momente. Im Krankenhaus trifft Caroline einen Arzt, mit dem sie vor einigen Jahren zusammen war und dann ganz gemein fallen ließ.","image":"https:\/\/images.tvtv.de\/tvbild\/55bb8d3a81846016266c783c524c2a77e72edbee.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1583234100,"stop":1583235600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583235600":{"channel":"PROSIEBEN","title":"Mom","descr":"Julian, der attraktive Neuzugang bei den Anonymen Alkoholikern, verdreht den anwesenden Damen den Kopf. Auch Christy muss sich zusammenreißen, um seinem Charme nicht zu erliegen. Als er sie um Unterstützung bittet, ist es um sie geschehen. Bonnie begleitet Jill auf einen Wohltätigkeitsball, den sie früher jährlich besuchte. Jill hofft, dass die Anwesenden ihre Drogeneskapaden vergessen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/23ca28e91edb7afb82af9de3aa0f236a108d7555.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583235600,"stop":1583237100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583237100":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi hat einen neuen Freund, einen Ex-Junkie, der erst seit sechs Wochen clean ist. Christy ist alarmiert. Als Jodi nicht auf Christys Warnungen hören will, sucht sie bei Marjorie Rat. Die lässt auch eine Bombe platzen: Sie wird Victor heiraten, Christys ehemaligen Vermieter. Kurzerhand wird ein Junggesellinnenabschied organisiert. Leider ist Anya, Victors spießige Schwester, eine Spaßbremse.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583237100,"stop":1583238600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583238600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Teddy und Evelyn geben ihre Verlobung bekannt. Zur Feier des Tages taucht plötzlich Teddys attraktive Tochter Courtney auf, in die sich Charlie sofort verguckt. Teddy bittet Charly jedoch inständig, sich von seiner Tochter fernzuhalten, was der ihm schweren Herzens auch verspricht. Wie so oft, landet Charlie schließlich doch mit Courtney im Bett, was Teddy und Evelyn nicht verborgen bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583238600,"stop":1583240100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583240100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Jake wurde von seiner Freundin verlassen, woraufhin Charlie ihm rät, sich sofort eine neue Frau zu suchen. Er erklärt seinem Neffen auch, wie er das anstellen soll. Und tatsächlich: Jake hat Erfolg. Indes hat Alan noch immer nicht überwunden, dass ihn seine Schulfreundin kurz vor dem Abschlussball abserviert hat. Betrunken ruft er sie mitten in der Nacht an, um nach dem Grund zu fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583240100,"stop":1583241600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583241600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan fühlt sich in der Beziehung mit seiner Freundin Donna nicht mehr wohl. Er weiß nicht, wie er das Verhältnis beenden kann, ohne Donnas Gefühle zu verletzten. Deshalb fragt er seinen Bruder Charlie um Rat. Dessen Ratschläge, die sich auf langjährige Erfahrungen mit Liebesbeziehungen gründen, hören sich zunächst brauchbar an, führen allerdings in keiner Weise zum gewünschten Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a5aa65fc1c77de3f9a3da0e8defdd470b67fc3b9.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1583241600,"stop":1583243400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583243400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Familie Heck bekommt einen japanischen Austauschschüler. Was kann es besseres geben, als einem aufgeschlossenen, kulturbegeisterten Fremden Einblick in die amerikanische Mittelschicht zu gewähren? Doch es kommt alles anders: Der schüchterne Gast aus dem Land der aufgehenden Sonne zeigt weder Interesse an westlicher Kultur noch am Familienleben der Hecks.","image":"https:\/\/images.tvtv.de\/tvbild\/e55dbb62482545db6fb156fe9018cc2dbb14281e.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583243400,"stop":1583244900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583244900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Halloween steht an und Frankie wird zu einer Kostüm-Party in die Nachbarschaft eingeladen. Ihre Freude wird jedoch von Mike getrübt: Der hat so gar keine Lust sich zu verkleiden und stellt sich quer. Auch bei Axls Halloween-Plänen läuft einiges schief und Brick wählt eine eher ungewöhnliche Verkleidung, die sich gar nicht so einfach definieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/f41d209e19982c98806adc0fbeaa055b2d768c35.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1583244900,"stop":1583246400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583246400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon ist schwer genervt davon, dass Bernadette, Amy und Penny nur noch von so etwas Banalem wie den Kleidern für die Hochzeit reden. Am nächsten Tag ziehen Bernadette und Penny ohne Amy los, um die Kleider für die Brautjungfern auszusuchen. Sheldon und Leonard treffen auf die deprimierte Amy, die traurig vor ihrer Harfe sitzt. Sheldon ist allerdings nicht besonders gut darin, Amy zu trösten.","image":"https:\/\/images.tvtv.de\/tvbild\/150d5e664a54a76ff8545aa6416247d2990e3f35.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583246400,"stop":1583247900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583247900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny will mit Leonard ins Kino gehen. Dieser sagt zu, weil er den hysterischen Sheldon nicht ertragen kann – Sheldon fürchtet sich nämlich panisch vor einem Vogel, der sich auf dem Fenstersims niedergelassen hat. Während der Abend im Kino ganz anders verläuft, als Penny es gewohnt ist, versucht Sheldon vergeblich, den Vogel zu verscheuchen. Schließlich fliegt der Vogel sogar in die Wohnung.","image":"https:\/\/images.tvtv.de\/tvbild\/93d7ead2c2c6e194679b4d275bf8e8c34dc9920b.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583247900,"stop":1583249700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583249700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon lässt sich von Amy in Stuarts Buchladen begleiten. Stuart ist von Amy derart angetan, dass er sie zum Kaffee einladen will. Um sie nicht direkt anzusprechen, bittet er Leonard um Hilfe. Dieser soll bei Sheldon nachfragen, ob Amy die Einladung annehmen würde. Da Sheldon die Frage für irrelevant hält, gibt Leonard Stuart grünes Licht. Als Amy die Einladung annimmt, ist Sheldon verwundert.","image":"https:\/\/images.tvtv.de\/tvbild\/a9767cb6c77bd5e6e1ba59141c650e3f5d335806.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1583249700,"stop":1583251200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583251200":{"channel":"PROSIEBEN","title":"taff","descr":"Das Boulevardmagazin widmet sich den neuesten Meldungen aus der Welt der Reichen und Schönen, der großen Stars und der kleinen Sternchen. Berichtet wird aber nicht nur vom Hollywood-Klatsch, auch die neuesten Trends aus den Themenbereichen Mode, Kosmetik und Internet finden in der Sendung Erwähnung. Außerdem nimmt die Berichterstattung zu den neuesten Kinohits einen breiten Raum ein.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1583251200,"stop":1583254800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583254800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus dem Berliner Studio: im Wechsel präsentieren Hauptmoderator Michael Marx, der weibliche Ancor Laura Dünnwald, sowie Leslie Nachmann und Stephanie Puls verständlich und grafisch aufbereitet sowohl die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1583254800,"stop":1583255400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583255400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Beim Hausputz entdeckt Marge zufällig eine Geheimtür, hinter der sich eine Sauna befindet. Um dort ungestört zu sein und sich entspannen zu können, erzählt sie ihrer Familie nichts von ihrer Entdeckung. Doch durch vermehrte Abwesenheit vernachlässigt sie zusehends ihre Pflichten. Mehr denn je muss sich nun Homer um Haushalt und Kindererziehung kümmern, übertreibt es aber dabei in jeder Hinsicht.","image":"https:\/\/images.tvtv.de\/tvbild\/eec6dfac8e962d617d95303c1eed4b8c4615f9fa.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1583255400,"stop":1583257200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583257200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Simpsons haben ihre liebe Not mit der Schule. Da der Ruf der heimatlichen Grundschzule immer schlechter wird, sollen Bart und Lisa in die in höchsten Tönen gelobte Schule in Waverly Hills gehen. Weil die beiden dort nicht gemeldet sind, sieht sich Homer gezwungen, für seine Sprösslinge ein Apartment zu mieten. Leider fühlen sich Bart und Lisa gar nicht wohl in ihrer neuen Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1583257200,"stop":1583258700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583258700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Das Magazin mit Aiman Abdallah und Stefan Gödde, das am 30. November 1998 erstmalig ausgestrahlt wurde, vermittelt Wissen. Auch komplexe Themen werden dabei unterhaltsam und für jeden verständlich aufbereitet. So wird zum Beispiel das Für und Wider von E-Autos erklärt, gezeigt, wie Waldbrände entstehen, oder Menschen begleitet, die auf Kreuzfahrtschiffen für das Wohl der Passagiere sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1583258700,"stop":1583262900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"PROSIEBEN","title":"Die besten TV-Streiche by ProSieben","descr":"Was so alles passieren kann, wenn man beim Friseur ist, wenn man als Aushilfe beim Bäckerei arbeitet oder wenn einem das Auto abgefackelt wird. Das sind alles Situationen, in den man nicht gern gesehen wird, über die sich andere aber vielleicht amüsieren können. Aufgenommen mit versteckter Kamera, sorgt so manch eine peinliche Lage, dafür dass die Zuschauer Lachtränen vergießen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/6976d0abdf22f5c59c8532094f2984958cbc15f4.jpg?x=548&y=366\/die-besten-tv-streiche-by-prosieben","genre":"Unterhaltung, Show","start":1583262900,"stop":1583277300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583277300":{"channel":"PROSIEBEN","title":"Die besten TV-Streiche by ProSieben","descr":"Was so alles passieren kann, wenn man beim Friseur ist, wenn man als Aushilfe beim Bäckerei arbeitet oder wenn einem das Auto abgefackelt wird. Das sind alles Situationen, in den man nicht gern gesehen wird, über die sich andere aber vielleicht amüsieren können. Aufgenommen mit versteckter Kamera, sorgt so manch eine peinliche Lage, dafür dass die Zuschauer Lachtränen vergießen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/6976d0abdf22f5c59c8532094f2984958cbc15f4.jpg?x=548&y=366\/die-besten-tv-streiche-by-prosieben","genre":"Unterhaltung, Show","start":1583277300,"stop":1583289900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1583289900,"stop":1583290200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583290200":{"channel":"PROSIEBEN","title":"Crash Games – jeder Sturz zählt","descr":"Drei Duos stellen sich fünf kniffligen Hindernissen. Jeder Fehlversuchbringt Minuspunkte. Die zwei Teams mit der geringsten Anzahl an Minuspunkten ziehen ins Finale ein.","image":"https:\/\/images.tvtv.de\/tvbild\/2a59efc734ff5bb11b3c50eb1278f4ee4ea67db2.jpg?x=548&y=366\/crash-games-jeder-sturz-zaehlt","genre":"Unterhaltung, Show","start":1583290200,"stop":1583293500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583293500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Der Valentinstag steht kurz bevor – Caroline ist entzückt, doch die zynische Max hält gar nichts von der Aufregung, die alle anderen an den Tag legen. Als Earl einen Herzinfarkt hat, erlebt Caroline ihre Freundin jedoch in einem ihrer seltenen, emotionalen Momente. Im Krankenhaus trifft Caroline einen Arzt, mit dem sie vor einigen Jahren zusammen war und dann ganz gemein fallen ließ.","image":"https:\/\/images.tvtv.de\/tvbild\/55bb8d3a81846016266c783c524c2a77e72edbee.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1583293500,"stop":1583294700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583294700":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Es sollte ein Männerausflug zum Angeln werden, doch nichts läuft wie geplant. Plötzlich hat nicht nur Carl Victoria, sondern auch Molly und Joyce haben sich selbst eingeladen. Außerdem hat Victoria ein schlechtes Gewissen, als Carl ihr eine teure Kette schenken will, weil sie nochmal mit ihrem Ex-Freund geschlafen hat, und Harrys Wohnmobil gibt bereits vor der Abfahrt seinen Geist auf.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3572bed3922ac4405516a976c1f79e68e1139f.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1583294700,"stop":1583295900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583295900":{"channel":"PROSIEBEN","title":"Mom","descr":"Julian, der attraktive Neuzugang bei den Anonymen Alkoholikern, verdreht den anwesenden Damen den Kopf. Auch Christy muss sich zusammenreißen, um seinem Charme nicht zu erliegen. Als er sie um Unterstützung bittet, ist es um sie geschehen. Bonnie begleitet Jill auf einen Wohltätigkeitsball, den sie früher jährlich besuchte. Jill hofft, dass die Anwesenden ihre Drogeneskapaden vergessen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/23ca28e91edb7afb82af9de3aa0f236a108d7555.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583295900,"stop":1583297100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583297100":{"channel":"PROSIEBEN","title":"Mom","descr":"Jodi hat einen neuen Freund, einen Ex-Junkie, der erst seit sechs Wochen clean ist. Christy ist alarmiert. Als Jodi nicht auf Christys Warnungen hören will, sucht sie bei Marjorie Rat. Die lässt auch eine Bombe platzen: Sie wird Victor heiraten, Christys ehemaligen Vermieter. Kurzerhand wird ein Junggesellinnenabschied organisiert. Leider ist Anya, Victors spießige Schwester, eine Spaßbremse.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad23af379b89e3c08e863fe117942186bd3bae7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1583297100,"stop":1583298300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}