{"1604034600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Von wegen besinnliche Weihnachten. Da das Weihnachtsfest bei den Hecks meist in totalem Stress ausartet, beschließen Frankie und Mike, es in diesem Jahr einmal ganz anders zu begehen. Die Familie wird in ihren eigenen vier Wänden bleiben und die Christmesse im Fernsehen verfolgen. Doch ob das wirklich eine so gute Idee ist?","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604034600,"stop":1604036100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604036100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Innerhalb von kurzer Zeit lassen drei Frauen, denen Charlie begegnet, Erinnerungen an seine Stalkerin Rose hochkommen. Er ist so verwirrt, dass er sogar im Bett versagt. Er fliegt er nach London, um zu überprüfen, ob Rose noch dort lebt. In ihrer Wohnung bemerkt er leider nicht, dass sie tatsächlich drei verschiedene Perücken hat, die den drei Frauen, die er gesehen hat, verdammt ähnlich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/af3b35f1ca137e71827ab5c3e27426af48526d0d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604036100,"stop":1604037600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604037600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat große Angst, dass bald nicht mehr genug Geld da sein könnte. Aus diesem Grund stellt er sich der Pharmaindustrie als Proband zur Verfügung. Charlie versteht die Sorge seines Bruders nicht. Er macht die Bekanntschaft des Sohnes seiner neuen Freundin Linda. Der kleine Brandon ist erst vier Jahre alt und möchte ständig bei Laune gehalten werden, nicht ganz einfach für Charlie.","image":"https:\/\/images.tvtv.de\/tvbild\/578d756dd80915c4b2eabcd3da0ba1340b47e902.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604037600,"stop":1604039100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604039100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss von Alan erfahren, dass seine Freundin Linda zur Richterin des Jahres gekürt werden soll. Charlie ist furchtbar aufgebracht, weil ihn Linda nicht zum Bankett eingeladen hat. Weil Linda nicht zugeben will, dass sie tatsächlich Bedenken hatte, bittet sie ihn, doch mitzukommen. Am Tag der Feier ist Charlie jedoch so nervös, dass ihm Evelyn eine ihrer Beruhigungspillen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604039100,"stop":1604040900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604040900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy lädt ihre Freundin Penny zu einem Symposium in einem schicken Hotel ein. Nachdem Penny die Ausführungen Sheldons über die geplante Reise gut überstanden hat, fährt sie am nächsten Morgen mit Sheldon, Amy und Leonard los. Howard, Raj und Bernadette folgen ihnen ihn einem anderen Wagen. Die Fahrt, Bernadettes Exfreund und die Zimmeraufteilung machen den Ausflug zu einem turbulenten Ereignis.","image":"https:\/\/images.tvtv.de\/tvbild\/ff9c9e6d2b40725ce494ac77422c2ae1777dc32b.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604040900,"stop":1604042100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604042100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat vor Studenten der Uni auf seine unnachahmliche Art eine Vorlesung gehalten und muss entsetzt feststellen, dass die Studenten in ihren Blogs kein gutes Haar an ihm lassen. Auch Amy kann ihn nicht aufheitern, bringt ihn aber auf die Idee, Schauspielunterricht zu nehmen. Raj rutscht vor den anderen eine Bemerkung raus, die darauf schließen lässt, dass er homosexuelle Neigungen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7b4c7d4c2520db15866b47acca0ef56b70d6922c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604042100,"stop":1604043600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604043600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Howard und Raj nehmen auf Wunsch des Universitätspräsidenten Dr. Siebert an einer Spendenveranstaltung teil, wo sie älteren, reichen Leuten schmeicheln sollen, um an Geld für ihre Forschungsarbeiten zu kommen. Sheldon hat sich gedrückt, und so müssen sich nun Leonard, Howard und Raj von einer gut betuchten Witwe in Verlegenheit bringen lassen, die ein Auge auf Leonard geworfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/37cc89622c3119adff5319b42c083878247b0b98.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604043600,"stop":1604045100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604045100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Die Beziehung von Ted und Victoria könnte nicht besser laufen. Dann erhält Victoria das Angebot, in Deutschland zu arbeiten. Weil eine Fernbeziehung für beide nicht in Frage kommt, steht sie vor einer Entscheidung. Indes ist Lily auf der Suche nach einem Hochzeitskleid. Das einzige, das ihr gefällt, ist unerschwinglich. Unglücklicherweise passiert ihr genau dann, als sie es anhat, ein Malheur.","image":"https:\/\/images.tvtv.de\/tvbild\/ac155955f9aa0e1cf56443a1ceaff7c5d4befc00.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604045100,"stop":1604046900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604046900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Bei seinem Praktikum in einer Rechtsabteilung wird Marshall von seinen Kollegen absolut nicht akzeptiert. Er gewöhnt sich deshalb an, sich genauso wie sie zu verhalten. Sehr zum Leidwesen von Lily, die mit dem \"neuen\" Marshall gar nicht zurechtkommt ... Indes stellt Ted fest, dass eine Fernbeziehung äußerst schwierig ist. Noch dazu bekommt er von Victoria eine Mail: Sie habe am Samstag dringend etwas zu besprechen. Als das Telefon klingelt, ist allerdings Robin am Apparat ...","image":"https:\/\/images.tvtv.de\/tvbild\/39a46127e7a6680ea66ec6c7793e371e6ce87acc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604046900,"stop":1604048400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604048400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Ted immer noch keinen Anruf von Victoria erhalten hat, fährt er schließlich zu Robin. Er hofft und fürchtet zugleich, dass etwas zwischen ihnen laufen könnte. Nach langen Gesprächen mit Robin bei ihr zu Hause wird ihm jedoch klar, dass er mit ihr schlafen möchte. Dann ruft Victoria auf seinem Handy an, und Robin hebt versehentlich ab. Nicht nur Victoria ist entsetzt, auch Robin ist verwirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c984f887d5f9f9fb46661da6501a081d3fecc7.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1604048400,"stop":1604049900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604049900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/99af1912304c5d1d890e95c61e9266cf4ab91df3.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604049900,"stop":1604051400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604051400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2cc8e9aebdecd745c3697c7f8e37fe2150c389f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1604051400,"stop":1604052900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604052900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike hat ein Meeting mit Billie Cassidy, die eine bekannte Kletterin und seine ehemalige Flamme ist. Er versucht sie davon zu überzeugen, ihre Kletterausrüstung \"Billie\" im \"Outdoor Man\" verkaufen zu lassen. Billie stimmt dem Deal zu – allerdings nur unter einer Bedingung, die Mike ziemlich in Schwierigkeiten bringt","image":"https:\/\/images.tvtv.de\/tvbild\/25e86d2fbfd0c164e1c30b1c44b28377f148fefa.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604052900,"stop":1604054700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604054700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Ein Mädelsabend steht auf dem Programm. Nach ein paar Drinks schlägt Vanessa ihren Töchtern vor, sich doch gemeinsam tätowieren zu lassen. Sie ist allerdings betrübt, als Kristin, Mandy und Eve ihr klar zu verstehen geben, dass sie so etwas keinesfalls mit ihrer Mutter machen möchten. Während Boyd den Abend mit Mike verbringt, bekommt Ryan Campingnachhilfe von Kyle.","image":"https:\/\/images.tvtv.de\/tvbild\/1f771d246893eda437c5e8ea38b37f8fd8b1cb9b.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604054700,"stop":1604056200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604056200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Auf Carolines Initiative hin, nehmen die Freundinnen an einem Weiterbildungskurs für Geschäftsinhaber teil. Um den Kurs zu finanzieren, organisieren Max und Caroline einen Gartenflohmarkt. Als Sophie dafür ein paar alte Sachen vorbeibringt, beschwert sie sich über ihre Beziehung mit Oleg. Daraufhin glaubt Caroline, dass sie Sophie einen Gefallen tut, indem sie sich in die Angelegenheit einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb5013686eb389c8c2e769fc808ed3903222d73e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604056200,"stop":1604057700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604057700":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist voller Vorfreude: Endlich fängt sie einen seriösen Job bei er einer Kanzlei an und bekommt sogar ihr eigenes Büro. Zu ihrem Leidwesen stellt sich allerdings heraus, dass sie nur angestellt wurde, um niederer Tätigkeiten zu erfüllen. Unterdessen fällt es Bonnie unheimlich schwer, sich von ihrem alten Auto zu trennen – und das bringt ihr jede Menge Ärger ein.","image":"https:\/\/images.tvtv.de\/tvbild\/9369d7eda096f9fabbaa92bc0740e9807a7fb993.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604057700,"stop":1604059200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604059200":{"channel":"PROSIEBEN","title":"Mom","descr":"Obwohl Christy Geburtstag hat, will bei ihr nicht die richtige Stimmung aufkommen. Denn ausgerechnet an ihrem Ehrentag erfährt sie, dass ihre Betreuerin Nora umziehen will. Und auch bei Bonnie und Adam läuft es nicht ganz rund. Die beiden Turteltauben müssten eigentlich überglücklich sein: Sie heiraten endlich. Doch die Zeremonie läuft alles andere als klassisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/21f5f52920c8ba2c39072659fe10aa6168816995.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604059200,"stop":1604060700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604060700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bemüht sich darum, das Haus von Charlie zu verschönern. Der kann seiner Idee jedoch so gar nichts abgewinnen und so kommt, was kommen muss: Die Brüder streiten sich dermaßen heftig, dass Alan mit Jake bei Evelyn einzieht. Evelyn ist davon allerdings nur wenig begeistert, denn sie fühlt sich in ihrer Zweisamkeit mit Teddy gestört. Alle Versuche, die Brüder wieder zusammenzubringen, scheitern.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604060700,"stop":1604062500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604062500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hat einen Produzenten gefunden, dem es gelungen ist, seine Kinderlieder erfolgreich zu vermarkten. Alan ist eifersüchtig auf den Erfolg seines Bruder, vor allem weil er ganz genau weiß, dass Charlie überhaupt nichts für Kinder übrig hat. Zu recht vermutet Alan, dass es Charlie in Wirklichkeit darauf abgesehen hat, den alleinerziehenden Mütter seiner jungen Fans näherzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/88087c18bba783ead95ea76e67bfb11bda591d2a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604062500,"stop":1604064000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604064000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Teddy und Evelyn geben ihre Verlobung bekannt. Zur Feier des Tages taucht plötzlich auch Teddys attraktive Tochter Courtney auf, in die sich Charlie sofort verguckt. Teddy bittet Charly jedoch inständig, sich von seiner Tochter fernzuhalten, was der ihm schweren Herzens auch verspricht. Wie so oft landet Charlie schließlich doch mit Courtney im Bett. Die Katastrophe ist bald perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604064000,"stop":1604065500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604065500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue möchte sich für eine Studenten-Verbindung bewerben. Dort trifft sie auf die perfekte Lexie, die bei allen gut ankommt – ganz im Gegensatz zu Sue. Mike lässt sich von Axl in die Welt der sozialen Netzwerke einführen, um sein Windel-Geschäft anzukurbeln. Es dauert jedoch nicht lange und er sieht sich einem Shitstorm ausgesetzt. Brick wird immer selbstständiger – sehr zu Frankies Bedauern.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604065500,"stop":1604067000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604067000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axls Praktikum bei Little Betty beginnt; voller Vorfreude steht er im Büro. Seine Ambitionen werden allerdings schnell zerstört, als er für seinen Vorgesetzten Jack Kershaw sowie sämtliche Kollegen Kaffee holen soll. Professor Grant fordert Sue heraus, die Welt nicht mehr durch die rosarote Brille zu sehen und kritischer zu denken. Sue kann mit Grants Aussage jedoch überhaupt nichts anfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4de6adc0d3a01c342af6211ea3d1104eb6aada.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604067000,"stop":1604068800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604068800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Angeblich muss Howard sich morgens um seine Mutter kümmern und kann nicht bei Bernadette übernachten. Da er plant, erst nach ihrem Tod auszuziehen, ist Bernadette zusehends verärgert und stellt ihn vor die Wahl – entweder sie oder seine Mutter. Leonard erfährt, dass Priya wieder zurück ist. Raj hat seiner Schwester den Umgang mit Leonard verboten, doch dieser möchte mit Priya eine Beziehung haben.","image":"https:\/\/images.tvtv.de\/tvbild\/013194df96525720fb02500c8992b0109bbb1bb9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604068800,"stop":1604070300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604070300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Beziehung von Leonard und Priya ist für Sheldon nicht einfach, da sein Freund Leonard nun viel mehr Zeit in Rajs Wohnung verbringt, in der Priya wohnt. Als er Penny und Amy seine Sorgen mitteilt, machen die beiden ihm jedoch klar, dass Leonard nun mal der Kern seines Freundeskreises ist. Sheldon will sich daraufhin neue Freunde suchen und lädt Stuart, Kripke und Pennys Exfreund ein.","image":"https:\/\/images.tvtv.de\/tvbild\/f10802a1d00b92446f1a9dabd824e7bdb9506f17.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604070300,"stop":1604071800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604071800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Priya Leonard überredet, seine Brille gegen Kontaktlinsen einzutauschen, bringt Howard Sheldon mit einem Kartentrick zur Verzweiflung. Sheldon ist überzeugt, dass er als zukünftiger Nobelpreisträger in der Lage sein muss, den Trick zu durchschauen. Nachdem Priya Leonard nun auch noch neu eingekleidet hat, will sie, dass seine Exfreundin Penny nicht mehr so oft in seiner Wohnung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cec78168d7cc024b45a63e8bae735f2048768fe1.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604071800,"stop":1604073600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604073600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1604073600,"stop":1604077200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604077200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604077200,"stop":1604077800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604077800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Familie Simpson ist starr vor Entsetzen: Das Internet ist ausgefallen. Bart macht sich auf, um sich beim Nachbarn Ned Flanders dessen Rooter zu bemächtigen. Doch dabei erhält er einen Stromschlag und fällt ins Koma. Die Ärzte raten der Familie, Bart mit freundlichen Worten zu bedenken. Das fällt Lisa sichtlich schwer. Sie traktiert Bart lieber mit Gehässigkeiten, um sich an ihm zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604077800,"stop":1604079300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604079300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart lässt sich zu einer gefährlichen Mutprobe überreden und landet natürlich prompt im Krankenhaus. Marge ist außer sich vor Sorge und stellt ihren Sprössling daraufhin zur Rede. Als Bart behauptet, er sei im Himmel gewesen und dann wieder zurückgekehrt, sieht Homer seine Chance. Er lässt sich von christlichen Filmproduzenten überreden, die Geschichte seines Sohnes zu verfilmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604079300,"stop":1604081100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604081100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604081100,"stop":1604085300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"PROSIEBEN","title":"Zorn der Titanen","descr":"Nach seinem erfolgreichen Kampf gegen den Kraken zehn Jahre zuvor führt der Halbgott Perseus nun als Fischer mit seinem Sohn ein friedliches Leben, bis Hades eines Tages Zeus, der zwecks Verhandlungen in die Unterwelt gereist ist, gefangen nimmt. Als die ersten bösartigen Kreaturen aus Hades' Reich entkommen, macht sich Perseus mit weiteren Gefährten auf den Weg, um Zeus zu befreien.","image":null,"genre":"Film, Fantasyfilm","start":1604085300,"stop":1604092200,"country":"E\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604092200":{"channel":"PROSIEBEN","title":"The Man with the Iron Fists","descr":"Im feudalen China des 19. Jahrhunderts zwingen rivalisierende Clans einen Schmied, tödliche Waffen und Werkzeuge anzufertigen, denn ein riesiger Goldschatz wird durch die Stadt transportiert und gleich mehrere Parteien wollen den Schatz an sich reißen. Um das Dorf und seine Bewohner vor einem Unheil zu bewahren, ist der geschickte Handwerker gezwungen sein ganzes Können einzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a99cec7b892f0219d01afced6c4e866097f56b3.jpg?x=548&y=366\/the-man-with-the-iron-fists","genre":"Film, Actionfilm","start":1604092200,"stop":1604098800,"country":"USA\/HK","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604098800":{"channel":"PROSIEBEN","title":"Zorn der Titanen","descr":"Nach seinem erfolgreichen Kampf gegen den Kraken zehn Jahre zuvor führt der Halbgott Perseus nun als Fischer mit seinem Sohn ein friedliches Leben, bis Hades eines Tages Zeus, der zwecks Verhandlungen in die Unterwelt gereist ist, gefangen nimmt. Als die ersten bösartigen Kreaturen aus Hades' Reich entkommen, macht sich Perseus mit weiteren Gefährten auf den Weg, um Zeus zu befreien.","image":null,"genre":"Film, Fantasyfilm","start":1604098800,"stop":1604105100,"country":"E\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604105100":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1604105100,"stop":1604105700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604105700":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604105700,"stop":1604106000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604106000":{"channel":"PROSIEBEN","title":"The Man with the Iron Fists","descr":"Im feudalen China des 19. Jahrhunderts zwingen rivalisierende Clans einen Schmied, tödliche Waffen und Werkzeuge anzufertigen, denn ein riesiger Goldschatz wird durch die Stadt transportiert und gleich mehrere Parteien wollen den Schatz an sich reißen. Um das Dorf und seine Bewohner vor einem Unheil zu bewahren, ist der geschickte Handwerker gezwungen sein ganzes Können einzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a99cec7b892f0219d01afced6c4e866097f56b3.jpg?x=548&y=366\/the-man-with-the-iron-fists","genre":"Film, Actionfilm","start":1604106000,"stop":1604112000,"country":"USA\/HK","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604112000":{"channel":"PROSIEBEN","title":"Molly Hartley – Pakt mit dem Bösen","descr":"Nachdem ihre Mutter versucht hat, sie umzubringen, zieht Molly Hartley mit ihrem Vater in eine andere Stadt, um von vorne anzufangen. Als sich einer der beliebtesten Schüler, der Millionärssohn Joseph, für Molly zu interessieren beginnt, zieht sie sich den Hass der arroganten Suzie zu. Je näher ihr 18. Geburtstag rückt, desto mehr scheint es, als würde etwas Unheimliches mit ihr vorgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c13d7dfae8f6e7f2319ce8897650df51ba0ae32e.jpg?x=548&y=366\/molly-hartley-pakt-mit-dem-boesen","genre":"Film, Thriller","start":1604112000,"stop":1604118000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604118000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Auf Carolines Initiative hin, nehmen die Freundinnen an einem Weiterbildungskurs für Geschäftsinhaber teil. Um den Kurs zu finanzieren, organisieren Max und Caroline einen Gartenflohmarkt. Als Sophie dafür ein paar alte Sachen vorbeibringt, beschwert sie sich über ihre Beziehung mit Oleg. Daraufhin glaubt Caroline, dass sie Sophie einen Gefallen tut, indem sie sich in die Angelegenheit einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb5013686eb389c8c2e769fc808ed3903222d73e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604118000,"stop":1604119200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604119200":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist voller Vorfreude: Endlich fängt sie einen seriösen Job bei er einer Kanzlei an und bekommt sogar ihr eigenes Büro. Zu ihrem Leidwesen stellt sich allerdings heraus, dass sie nur angestellt wurde, um niederer Tätigkeiten zu erfüllen. Unterdessen fällt es Bonnie unheimlich schwer, sich von ihrem alten Auto zu trennen – und das bringt ihr jede Menge Ärger ein.","image":"https:\/\/images.tvtv.de\/tvbild\/9369d7eda096f9fabbaa92bc0740e9807a7fb993.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604119200,"stop":1604120400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}