{"1602648300":{"channel":"PROSIEBEN","title":"The Middle","descr":"Zum Leidwesen von Mike taucht plötzlich eine alte Highschool-Freundin von Frankie auf. Die beiden Frauen gehen nicht nur jeden Abend aus, sondern Frankie scheint sich zudem immer mehr zu verändern. Derweil sucht Sue nach einer geeigneten Aktivität, um am College angenommen zu werden, und Axl gräbt weiter an Devin rum.","image":"https:\/\/images.tvtv.de\/tvbild\/a02e8ad9b67ad8251afc77968a5e29ab84239f86.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602648300,"stop":1602650100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602650100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan kann sein Glück kaum fassen: mit Sandy hat er endlich seine Traumfrau gefunden. Sie sieht toll aus und ist eine perfekte Hausfrau. Selbst der anfangs sehr misstrauische Charlie gibt sich irgendwann geschlagen, Sandy kocht einfach zu gut. Als das Weihnachtsfest naht, stellt Alan an Sandy allerdings einige Verhaltensweisen fest, die ihm Angst machen und an ihrem Verstand zweifeln lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc56b23ab4d46ae8acba150f4722d5da20af7aa6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602650100,"stop":1602651600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602651600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan leidet, weil sein Sohn langsam flügge wird. Charlie ist davon schwer genervt. Er lädt seinen Bruder ins Kino ein, um ihn abzulenken. An diesem Abend übernachtet Jake bei einem Freund. Das führt bei Alan zu Nervenzusammenbrüchen, überall wo sie hingehen: Kino, in der Buchhandlung, im Auto. Am Ende des Abends sogar bei den zwei Mädchen, die sich Charlie und Alan mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc7767b471328811e5bdcab9ec713eaf53dc347.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602651600,"stop":1602653100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602653100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss sich entscheiden, ob er eine feste Beziehung mit Mia eingehen will, zumal sie klarstellt, dass sie zunächst keinen Sex mit ihm haben will. Als Charlie vorschlägt, er könnte seine Befriedigung bei anderen Frauen suchen, macht sie Schluss. Doch Charlie kann sie nicht vergessen und wird leicht depressiv. Alan versucht, ihm zu helfen, Mia zurückzugewinnen, aber auch das geht schief.","image":"https:\/\/images.tvtv.de\/tvbild\/e65907d56b6b2eace3edeff455343da1373c5f1b.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602653100,"stop":1602654600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602654600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nachdem Sheldon vom Präsidenten der Universität das Angebot bekommt, eine dreimonatige Forschungsreise zum magnetischen Nordpol zu unternehmen, bittet er seine Freunde ihn als Crew zu begleiten. Leonard, Raj und Howard haben jedoch voller Vorfreude den Sommer ihres Lebens geplant haben – ohne Sheldon. Als Penny erfährt, dass Leonard für drei Monate fort ist, kämpft sie mit ihren Gefühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/bac70656cce2d03c05529f244a25e26d02504b9c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602654600,"stop":1602656100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602656100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon, Leonard und Howard kehren nach ihrer dreimonatigen Forschungsexpedition vom Nordpol zurück. Sheldon ist sehr stolz auf die Resultate seiner Forschung, bis die Jungs ihm gestehen, dass sie die Ergebnisse mit Hilfe eines elektrischen Dosenöffners verfälscht haben, um Sheldons schlechter Laune ein Ende zu machen. Sheldon ist darüber so verletzt, dass er zu seiner Mutter nach Texas flüchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbefd49fe307321ab970944fa2dc6118f72468.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602656100,"stop":1602657600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602657600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Leonard im Comic-Buchladen auftaucht, sind die drei anderen überrascht, weil sie dachten, er würde seine Zeit lieber mit Penny im Bett verbringen. Leonard sagt jedoch bloß, dass der Sex mit Penny ganz nett sei. Daraufhin wird er von den anderen verspottet. Sheldon, Raj und Howard hören eine Grille zirpen. Sheldon und Howard gehen eine Wette ein: Der Gewinner bekommt ein wertvolles Comicbuch.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2f6365d9c9438ab11de1c10de99cf5116ed1e0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602657600,"stop":1602659400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602659400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem er Ted und Robin Händchen haltend im Central Park gesehen hat, beschuldigt Barney seinen Kumpel, den Bro-Code gebrochen zu haben. Ted weist die Schuld von sich und erklärt, dass er Robin nur getröstet hat. Die beiden ziehen Marshall hinzu, der als Richter entscheiden soll, wie es nun weitergeht. Währenddessen sucht Lily für Robin eine neue Freundin, weil sie selbst bald nach Rom zieht.","image":"https:\/\/images.tvtv.de\/tvbild\/c870bff576ad750ed61e972e81ca883a9cca14de.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602659400,"stop":1602660900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602660900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall und Lily sind angesäuert, Ted hat ihnen nichts zu ihrer Hochzeit geschenkt. Robin bekommt von ihm gleich drei Präsente. Ted bestreitet vehement, dass er ihnen nichts geschenkt hat. Barneys vor kurzem geschiedener Bruder James nervt so ziemlich jeden. Seine ständigen Witze und anzüglichen Bemerkungen über die Ehe, lebenslange Liebe und Treue treiben vor allem Robin in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/bba6f21c7faa54fe6cd47cfd4a8481b961872a77.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602660900,"stop":1602662400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602662400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney will für Ted eine Begleitung für das Hochzeitswochenende organisieren, die hübsche Cassie könnte genau das richtige für seinen Kumpel sein. Doch die junge Frau entpuppt sich als Nervensäge, dummerweise denken aber alle Gäste, sie und Ted seien ein Liebespaar. Robin und Barney sollen dem Pfarrer die Geschichte ihres Kennenlernens erzählen. Sie klauen die Story von Lily und Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/d0fc00d9100a1fca05b56a9393fe6a301654b9f4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602662400,"stop":1602663900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602663900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/c0611ce3e20090765f2a13ef5e83de5e7c428116.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602663900,"stop":1602665400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602665400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/7134ccc6f2a8e1f73e65b1c5b984465b6d5f192d.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1602665400,"stop":1602666900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602666900":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristin möchte beruflich gern weiterkommen und schlägt Mike vor, sich um die Eröffnung des nächsten \"Outdoor Man\"-Restaurants zu kümmern. Seine Reaktion verblüfft Kristin und hat einen handfesten Streit zur Folge. Indessen versuchen Mandy und Kyle, Ed und seine Ex-Freundin Wendi wieder zusammenzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbcb7211a97fbb6187c18b02a1e4fe01411fa0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602666900,"stop":1602668400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602668400":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Eve teilt ihrer Familie mit, dass ihre beste Freundin Cammy bei ihnen einziehen wird. Mike möchte allerdings nicht, dass Cammy seinen Familienfrieden stört und überlegt fieberhaft, wie er sie wieder loswerden kann. Derweil bittet Kristin Mandy, die neuen Arbeitsuniformen für den \"Outdoor Man\"-Grill zu entwerfen. Die Schwestern bekommen sich dabei jedoch heftig in die Haare ...","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbcb7211a97fbb6187c18b02a1e4fe01411fa0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602668400,"stop":1602670200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602670200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Als den beiden Mädels das nötige Geld für die monatliche Miete fehlt, hat Max schnell einen Plan parat: Sie verkauft zusätzlich ihre Cupcakes an Kiffer, die mit den Küchlein im Rausch ihren Heißhunger stillen. Als Caroline von der Sache Wind bekommt, ist sie außer sich vor Wut. Kurze Zeit später findet die attraktive Blondine in der WG Gras und versucht, in voller Panik die Droge loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/47333d8c68eb0d1206e5d697c684c341b925413e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602670200,"stop":1602671700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602671700":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie bekommt Besuch von ihrer neuen Chefin, die den Apartment-Komplex gekauft hat, in dem Bonnie als Hausmeisterin arbeitet. Leider weiß sie nicht, wen sie da vor sich hat und tritt ordentlich ins Fettnäpfchen. Nun ist Schadensbegrenzung angesagt, und Christys Mutter gibt sich redlich Mühe, die Aufgabenliste ihrer Chefin abzuarbeiten. Doch die Liste wird länger und länger – und Bonnies Motivation sinkt ins Bodenlose.","image":"https:\/\/images.tvtv.de\/tvbild\/0d158953094d6e6d65dd3dacdc4341294cacc5b7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602671700,"stop":1602673200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602673200":{"channel":"PROSIEBEN","title":"Mom","descr":"Seit ihrem letzten AA-Meeting stellt sich Christy die Frage, warum sie noch immer mit ihrer Mutter zusammenlebt. Sie sucht Rat bei ihren Freundinnen, die es allesamt merkwürdig finden, in ihrem Alter noch bei der eigenen Mutter zu wohnen. Christy überlegt kurzerhand, Wendys Angebot anzunehmen und in deren WG einzuziehen. Schnell zweifelt sie jedoch daran, dass das ihre Wohnsituation verbessern wird.","image":"https:\/\/images.tvtv.de\/tvbild\/652d35923f0f19954ec8f75d09ff95a5751d9262.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602673200,"stop":1602674700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602674700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Es scheint so, als hätte Charlie seine Beziehung zu Mia gerettet, und sie stimmt sogar zu, endlich von der platonischen Beziehung in eine sehr intime überzugehen. Bevor sie jedoch den Plan in die Tat umsetzen können, klingelt Kandi an der Tür, und Charlie bittet Alan, seine alte Freundin mit einer guten Ausrede wegzuschicken. Dumm nur, dass Mia dies mithört und empört das Haus verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/73a4b44b3db625596f4aeb9a154be23559cbb6ee.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602674700,"stop":1602676200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602676200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Mia will aus Charlie einen neuen Menschen machen. Der Plan verlangt ein striktes Sport- und Wellnessprogramm und natürlich strenge Abstinenz in Sachen Alkohol, Tabak, fettiges Essen und Sportwetten! Eine harte Probe für Charlie, besonders Bier und kubanische Zigarren vermisst er. Zum Glück versorgt Rose ihn heimlich mit Hamburgern, doch bald hält Charlie das Versteckspiel nicht mehr aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c2f1ddb652fdd20e4aca272ac9b134bb65d61756.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602676200,"stop":1602678000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602678000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Einige Tage vor Jakes zwölftem Geburtstag kommt die sexsüchtige Kandi im Strandhaus vorbei. Die Ex von Charlie hat jetzt mit Alan ein Verhältnis und will am liebsten gleich einen Quickie mit ihm schieben, doch Alan muss sie vertrösten. Jake belauscht das Gespräch und fragt später Alan, was ein Quickie ist. Da der ihm das nicht erklären kann, lädt er Kandi kurzerhand zu seiner Geburtstagsfeier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602678000,"stop":1602679500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602679500":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue fängt bei Mike an zu arbeiten, da ihr bei Spudsey's Stunden gestrichen wurden. Alles läuft prima, bis sie aus Versehen über Instagram eine Party dort veranstaltet und fast alles in Schutt und Asche legt. Währenddessen startet Brick einen Quizshow-Marathon, mit dem er die ganze Familie auf Trab hält.","image":"https:\/\/images.tvtv.de\/tvbild\/b0c50f61052dad8e8848b4f104d797702340cb8c.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602679500,"stop":1602681000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602681000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Tante Edie ist gestorben und ihr letzter Wunsch war es, in South Dakota beerdigt zu werden, weshalb sich die Familie im Zug auf in den Bundesstaat macht. Während der Fahrt freundet sich Brick mit einem Typen an, der klaut, was ihm dann doch zu heikel wird. Indessen hat Axl ein schlechtes Gewissen, da er in der Vergangenheit Tante Edies Tod oft als Ausrede benutzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/69a0f2b2d82ab85decd828e0f122f201443560c2.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602681000,"stop":1602682800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602682800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Da ihr Bett beim wilden Sex kaputtgegangen ist, übernachtet Penny bei Leonard und Sheldon. Sie hat keine Ahnung von Sheldons Tages- und Wochenplänen und es kommt schon bald zum Streit. Leonard bittet Sheldon, netter zu seiner Freundin zu sein. Sheldon greift zu einer ungewöhnlichen Methode und will Penny wie einen Hund abrichten. Howard und Raj gehen in einen Gothic-Club, um Mädchen abzuschleppen.","image":"https:\/\/images.tvtv.de\/tvbild\/a2e03106211ed2ac3246bf82a0437e200bb72ab2.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602682800,"stop":1602684300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602684300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als die Freunde diskutieren, wie sie Thanksgiving verbringen wollen, fängt Raj an zu weinen. Er ist von der Abschiebung bedroht, da seine Forschungsarbeit ergebnislos ist. Wenn die Uni ihn entlässt, wird sein Visum nicht verlängert. Alle sind sich einig, dass Raj dringend einen Job braucht. Ein neues Forschungsprojekt scheint der Ausweg, doch der verunsicherte Raj vermasselt die Bewerbung.","image":"https:\/\/images.tvtv.de\/tvbild\/1769fa439d105ec35a9d4d8681d51ea9a27ff1ac.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602684300,"stop":1602685800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602685800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Im Comicbuchladen findet ein Karten-Turnier statt. Raj will teilnehmen und das Preisgeld gewinnen, darum bittet er Sheldon, mitzumachen. Zuerst hat Sheldon keine Lust, da für ihn das Spiel keine Herausforderung darstellt. Doch dann erfährt er, dass sein Erzfeind Wil Wheaton auch dabei ist. Mit dem \"Star Trek\"-Darsteller hat Sheldon eine Rechnung offen. Und es ist Zeit, diese zu begleichen.","image":"https:\/\/images.tvtv.de\/tvbild\/bc140279c6fb0667d3977bdc5dcec3b2d5a4862e.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1602685800,"stop":1602687600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602687600":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1602687600,"stop":1602691200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602691200":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1602691200,"stop":1602691800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602691800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Mr. Charles Montgomery Burns lädt zu einer Party in seine Villa ein. Dort entpuppt er sich jedoch wegen Einwegbechern und Schuhüberziehern als ein mieser Geizhals. Sein Nachbar, der Hip-Hop-Mogul Jay G., fährt da mit seinen rauschenden Festen und dekadenten Hobbys ganz andere Geschütze auf und verführt schließlich Mr. Burns zu einem exzessiven Lebensstil, bis dieser schließlich bankrott geht.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602691800,"stop":1602693600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602693600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Der Hip-Hop-Produzent Jay G. hat Mr. Burns vollends ruiniert. Doch plötzlich bekommt Burns unerwartete Unterstützung – von Homer. Gemeinsam arbeiten sie einen Racheplan aus, in den auch einige namenhafte Rapper involviert sind. Als Jay G. ihnen jedoch auf die Schliche kommt, durchkreuzt er gerade noch rechtzeitig ihre Pläne. Burns muss zu anderen Mitteln greifen, was Homer gar nicht gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1602693600,"stop":1602695100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602695100":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1602695100,"stop":1602699300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"PROSIEBEN","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Ein Schneesturm legt den Verkehr in Seattle lahm. Weil deshalb ein wichtiges Organ das Krankenhaus nicht erreichen kann, macht sich Andrew zu Fuß auf den Weg, um es abzuholen. Das sieht Meredith als erneuten Beweis für ihre Annahme, Andrew befinde sich in einer manischen Phase. Bailey erfährt dass Joey die Schule nicht beenden will, und Jo ist sich sicher, dass Alex nicht zu ihr zurückkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/e43739526e3166153614b5ee1d2bd66de737d204.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1602699300,"stop":1602702900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602702900":{"channel":"PROSIEBEN","title":"Seattle Firefighters – Die jungen Helden","descr":"Nachdem Vasquez herausgefunden hat, dass Gibson mit seiner Frau geschlafen hat, gibt es Spannungen. Dann kommt es zur Explosion eines Raketenwerfers, bei der Vasquez verletzt wird. Chief Dixson hat dafür gesorgt, dass sein Sohn Emmet Feuerwehrmann in der Wache 19 wird. Leider verpasst Emmet gleich den ersten Einsatz. Sullivan bekämpft seine Schmerzen in der Hüfte mit einem gestohlenen Medikament.","image":"https:\/\/images.tvtv.de\/tvbild\/77c8fbd5eceb82599a923216e86d5ce70c40e0da.jpg?x=548&y=366\/seattle-firefighters-die-jungen-helden","genre":"Serie, Actionserie","start":1602702900,"stop":1602706500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602706500":{"channel":"PROSIEBEN","title":"Atlanta Medical","descr":"Das neue Zentrum für Neurochirurgie wurde eröffnet, und die Ärzte müssen sich mit verschiedenen technischen Dingen auseinandersetzen. Als die Temperatur einer Patientin während der OP drastisch ansteigt, weigert sich Cain aufzuhören, um wichtige Geldgeber zu beeindrucken. Nic gelingt es, die Situation zu retten. Bell wirbt weiterhin für ihr Nahrungsergänzungsmittel, bis eine Patientin stirbt.","image":"https:\/\/images.tvtv.de\/tvbild\/e227ff7aaa167f5d0f150324f9ab308367fd27a0.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602706500,"stop":1602709800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602709800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan verabredet sich nach wie vor mit der Transfrau Paula. Als diese ihm Paula ihre Ex-Frau Rachel vorstellt kann Alan nicht umhin, er ist Feuer und Flamme für sie. Auch Jenny, Charlies 25-jährige Tochter hat eine Verabredung. Objekt ihrer Begierde ist die gutaussehende Broke. Jenny verzehrt sich nach ihr und möchte sie unbedingt wiedersehen. Leider hinterließ Broke eine falsche Nummer.","image":"https:\/\/images.tvtv.de\/tvbild\/e7113a32a0d4bc4aa8f7a15b5d8ed84b9caf1c46.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602709800,"stop":1602711600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602711600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Walden trifft in einem Café zufällig die hübsche Nicole, die früher für seine Firma Electric Suitcase gearbeitet hat, bis er sie selbst gefeuert hat. Mittlerweile ist sie Chefin ihres eigenen Startups und benötigt seine Hilfe. Kurzerhand sagt er zu. Die Zusammenarbeit gestaltet sich allerdings schwieriger als gedacht. In der Beziehung zwischen Jenny und Brooke gibt es eine erste Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd0a2f3fea3f61924ee865619acc28f3aeab42e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602711600,"stop":1602713100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602713100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Es scheint so, als hätte Charlie seine Beziehung zu Mia gerettet, und sie stimmt sogar zu, endlich von der platonischen Beziehung in eine sehr intime überzugehen. Bevor sie jedoch den Plan in die Tat umsetzen können, klingelt Kandi an der Tür, und Charlie bittet Alan, seine alte Freundin mit einer guten Ausrede wegzuschicken. Dumm nur, dass Mia dies mithört und empört das Haus verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/73a4b44b3db625596f4aeb9a154be23559cbb6ee.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602713100,"stop":1602714600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602714600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Mia will aus Charlie einen neuen Menschen machen. Der Plan verlangt ein striktes Sport- und Wellnessprogramm und natürlich strenge Abstinenz in Sachen Alkohol, Tabak, fettiges Essen und Sportwetten! Eine harte Probe für Charlie, besonders Bier und kubanische Zigarren vermisst er. Zum Glück versorgt Rose ihn heimlich mit Hamburgern, doch bald hält Charlie das Versteckspiel nicht mehr aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c2f1ddb652fdd20e4aca272ac9b134bb65d61756.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1602714600,"stop":1602716400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602716400":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Marcy ist nach wie vor am Boden zerstört, weil Steve sie verlassen hat. Um ihre Nachbarin auf andere Gedanken zu bringen, kommt Peggy auf die glorreiche Idee, einen Kurztrip nach Las Vegas zu unternehmen. Hals über Kopf brechen die beiden zu einer Fahrt in die Glücksspiel-Metropole auf mit Als Geld. Doch das will sich Göttergatte Al nicht gefallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602716400,"stop":1602718200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602718200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy und Marcy, die von ihrem Gatten Steve verlassen worden ist, haben sich mit Als Geld nach Las Vegas aufgemacht. Schnell sind Al und die Kinder den beiden Ausreißerinnen auf den Fersen. Schon nach kurzer Zeit gelingt es ihnen gemeinsam, Peggy und Marcy aufzuspüren doch da ist es schon zu spät. Die beiden haben bereits ihr ganzes Geld verspielt. ..","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602718200,"stop":1602719700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602719700":{"channel":"PROSIEBEN","title":"Supernatural","descr":"Charlie kehrt aus Oz zurück, doch Sam ist skeptisch. Er durchsucht das Internet, um herauszufinden, ob in den letzten Tagen etwas Unerklärliches geschah. Und tatsächlich: Sam stößt auf die Aufnahme einer Überwachungskamera, die zeigt, wie Charlie einen Staatsanwalt verprügelt.","image":"https:\/\/images.tvtv.de\/tvbild\/e20d7f434ace955e8247e01c0c838bac0191bd78.jpg?x=548&y=366\/supernatural","genre":"Serie, Mysteryserie","start":1602719700,"stop":1602722700,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602722700":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1602722700,"stop":1602723000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602723000":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Als den beiden Mädels das nötige Geld für die monatliche Miete fehlt, hat Max schnell einen Plan parat: Sie verkauft zusätzlich ihre Cupcakes an Kiffer, die mit den Küchlein im Rausch ihren Heißhunger stillen. Als Caroline von der Sache Wind bekommt, ist sie außer sich vor Wut. Kurze Zeit später findet die attraktive Blondine in der WG Gras und versucht, in voller Panik die Droge loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/47333d8c68eb0d1206e5d697c684c341b925413e.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1602723000,"stop":1602724200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602724200":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem er Ted und Robin Händchen haltend im Central Park gesehen hat, beschuldigt Barney seinen Kumpel, den Bro-Code gebrochen zu haben. Ted weist die Schuld von sich und erklärt, dass er Robin nur getröstet hat. Die beiden ziehen Marshall hinzu, der als Richter entscheiden soll, wie es nun weitergeht. Währenddessen sucht Lily für Robin eine neue Freundin, weil sie selbst bald nach Rom zieht.","image":"https:\/\/images.tvtv.de\/tvbild\/c870bff576ad750ed61e972e81ca883a9cca14de.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602724200,"stop":1602725400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602725400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall und Lily sind angesäuert, Ted hat ihnen nichts zu ihrer Hochzeit geschenkt. Robin bekommt von ihm gleich drei Präsente. Ted bestreitet vehement, dass er ihnen nichts geschenkt hat. Barneys vor kurzem geschiedener Bruder James nervt so ziemlich jeden. Seine ständigen Witze und anzüglichen Bemerkungen über die Ehe, lebenslange Liebe und Treue treiben vor allem Robin in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/bba6f21c7faa54fe6cd47cfd4a8481b961872a77.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602725400,"stop":1602726600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602726600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney will für Ted eine Begleitung für das Hochzeitswochenende organisieren, die hübsche Cassie könnte genau das richtige für seinen Kumpel sein. Doch die junge Frau entpuppt sich als Nervensäge, dummerweise denken aber alle Gäste, sie und Ted seien ein Liebespaar. Robin und Barney sollen dem Pfarrer die Geschichte ihres Kennenlernens erzählen. Sie klauen die Story von Lily und Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/d0fc00d9100a1fca05b56a9393fe6a301654b9f4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602726600,"stop":1602727800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602727800":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Marcy ist nach wie vor am Boden zerstört, weil Steve sie verlassen hat. Um ihre Nachbarin auf andere Gedanken zu bringen, kommt Peggy auf die glorreiche Idee, einen Kurztrip nach Las Vegas zu unternehmen. Hals über Kopf brechen die beiden zu einer Fahrt in die Glücksspiel-Metropole auf mit Als Geld. Doch das will sich Göttergatte Al nicht gefallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602727800,"stop":1602729000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602729000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Peggy und Marcy, die von ihrem Gatten Steve verlassen worden ist, haben sich mit Als Geld nach Las Vegas aufgemacht. Schnell sind Al und die Kinder den beiden Ausreißerinnen auf den Fersen. Schon nach kurzer Zeit gelingt es ihnen gemeinsam, Peggy und Marcy aufzuspüren doch da ist es schon zu spät. Die beiden haben bereits ihr ganzes Geld verspielt. ..","image":"https:\/\/images.tvtv.de\/tvbild\/28bc5be94ca876391a2794f438549affeb885bf1.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1602729000,"stop":1602731400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602731400":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie bekommt Besuch von ihrer neuen Chefin, die den Apartment-Komplex gekauft hat, in dem Bonnie als Hausmeisterin arbeitet. Leider weiß sie nicht, wen sie da vor sich hat und tritt ordentlich ins Fettnäpfchen. Nun ist Schadensbegrenzung angesagt, und Christys Mutter gibt sich redlich Mühe, die Aufgabenliste ihrer Chefin abzuarbeiten. Doch die Liste wird länger und länger – und Bonnies Motivation sinkt ins Bodenlose.","image":"https:\/\/images.tvtv.de\/tvbild\/0d158953094d6e6d65dd3dacdc4341294cacc5b7.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602731400,"stop":1602732600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602732600":{"channel":"PROSIEBEN","title":"Mom","descr":"Seit ihrem letzten AA-Meeting stellt sich Christy die Frage, warum sie noch immer mit ihrer Mutter zusammenlebt. Sie sucht Rat bei ihren Freundinnen, die es allesamt merkwürdig finden, in ihrem Alter noch bei der eigenen Mutter zu wohnen. Christy überlegt kurzerhand, Wendys Angebot anzunehmen und in deren WG einzuziehen. Schnell zweifelt sie jedoch daran, dass das ihre Wohnsituation verbessern wird.","image":"https:\/\/images.tvtv.de\/tvbild\/652d35923f0f19954ec8f75d09ff95a5751d9262.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1602732600,"stop":1602733800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602733800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue fängt bei Mike an zu arbeiten, da ihr bei Spudsey's Stunden gestrichen wurden. Alles läuft prima, bis sie aus Versehen über Instagram eine Party dort veranstaltet und fast alles in Schutt und Asche legt. Währenddessen startet Brick einen Quizshow-Marathon, mit dem er die ganze Familie auf Trab hält.","image":"https:\/\/images.tvtv.de\/tvbild\/b0c50f61052dad8e8848b4f104d797702340cb8c.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1602733800,"stop":1602735000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}