{"1603167000":{"channel":"PROSIEBEN","title":"The Middle","descr":"Brick möchte auf dem Ausflug ins Museum, bei dem Frankie als Elternbegleitung mitfährt, neue Freunde finden. Sue fährt übers Wochenende zu Axl und wundert sich, dass er so freundlich zu ihr ist. Sie merkt schon bald, dass er nur seine Freundin Devin beeindrucken will und zahlt es ihm heim.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f35dab9c73bb8f231e05bd71570b397fe8ea02.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603167000,"stop":1603168500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603168500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Ex Mia ist wieder in der Stadt und lädt ihn mit seiner Familie zu ihrer Tanzaufführung ein. Erst will Charlie nicht hingehen, aber dann siegt die Sehnsucht und er trifft Mia hinter der Bühne. Beim anschließenden romantischen Abend folgt die große Überraschung: Mia erklärt Charlie, ihre biologische Uhr laufe ab und sie möchte ein Kind von ihm. Allerdings nicht auf natürlichem Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603168500,"stop":1603170300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603170300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nicht alle sind begeistert, als Charlie euphorisch verkündet, er werde seine Ex-Freundin Mia heiraten. Alan ist skeptisch, aber echte Probleme scheinen von Rose zu kommen. Charlies Stalkerin tüftelt an einem Weg, die Hochzeit zu verhindern. Aber als ein Verlobungsessen im Chaos versinkt, beschließen Mia und Charlie, auf die altmodische Art zu heiraten: ganz allein und schnell in Las Vegas.","image":"https:\/\/images.tvtv.de\/tvbild\/8c694c0fd5ba5469aec607c8d92fa8562a665b0c.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603170300,"stop":1603171800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603171800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie lässt es ordentlich krachen. Nachdem Alan ausgezogen ist, um mit seiner 20 Jahre jüngeren Frau und der in Las Vegas gewonnenen halben Million glücklich zu werden, kehrt Charlie zu seinem alten Lebensstil zurück. Seine Partys nehmen dabei ein unglaubliches Ausmaß an. Doch dann steht Alan wieder vor der Tür. Seine Frau hat ihn vor selbige gesetzt, und die halbe Million ist so gut wie weg.","image":"https:\/\/images.tvtv.de\/tvbild\/54243c436fa68138986ad096d183221a94337f6e.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603171800,"stop":1603173300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603173300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny verkündet, dass ihre Wahrsagerin ihr gute Aussichten auf einen Werbespot prognostiziert hat, wenn sie sich die Haare schneidet. Dies führt zu einer Grundsatzdiskussion mit Leonard, der einfach nicht glauben kann, dass Penny diese Dinge ernst nimmt. Raj besticht Sheldon, damit er ihn zu einer Veranstaltung der Universität begleitet, wo sie tatsächlich zwei Wissenschaftlerinnen kennenlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fa6a2454c7c5b2472103202f965c447b7483814.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603173300,"stop":1603174800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603174800":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Als Leonard und Sheldon nach einem Essen mit Raj und Howard nach Hause kommen, merken sie, dass bei ihnen eingebrochen wurde. Sheldon fühlt sich in seinem Sicherheitsgefühl schwer erschüttert. Nachdem seine Versuche, die Wohnung einbruchssicher zu machen, alle scheitern, sieht er nur noch eine Option: Er will nach Bozeman, Montana, ziehen. Dieser Ort ist seinen Berechnungen zufolge \"sicher\".","image":"https:\/\/images.tvtv.de\/tvbild\/0c62cab6c0b6c0b1227e2035d82c4c68a5a8c1fd.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603174800,"stop":1603176300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603176300":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon will wissen, warum sich Elektronen beim Durchqueren einer Graphen-Schicht so verhalten, als hätten sie keine Masse. Dieses Problem raubt ihm den letzten Nerv. Er steigert sich immer mehr in das physikalische Problem hinein. Im Wissen, dass Einstein einen banalen Job hatte, als er die Relativitätstheorie entwickelte, beschließt Sheldon schließlich, sich einen \"primitiven\" Job zu suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/a32d954ecd8ef2120ac920290dd341b497fd39c7.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603176300,"stop":1603177800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603177800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Wir schreiben das Jahr 2030 – und jetzt endlich erzählt Ted seinen Kindern, wie ihre Mutter und er sich einst kennenlernten und verliebten. Der Tag, an dem die Geschichte von Ted und seinen Freunden mit der Verlobung von Marshall und Lily begann, war der 21. Geburtstag der Mutter. Dessen tragischer Verlauf zerstörte ihr vorheriges Leben – und stellte die Weichen für ihre Zukunft mit Ted.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9633b7ff9c33d55dac5cf2bb4c9b95bd7b5dda.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603177800,"stop":1603179300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603179300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"In seiner letzten Nacht als Junggeselle irrt Barney sturzbetrunken durch das nächtliche Farhampton. Unterwegs trifft er auf zwei Jugendliche, die ihn zuerst für einen Irren halten. Aber dann hören sie brav zu, als Barney ihnen seine gesammelte Weisheit über das Leben und die Liebe verrät. Robin und Ted sorgen sich um Barney und machen sich auf die Suche nach ihrem alkoholisierten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f14cc42701302de634d3033d82008667577007.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603179300,"stop":1603180800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603180800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Der große Tag ist endlich da, die Hochzeitsfotos sollten gemacht werden. Allerdings gibt es ein Problem, denn der Bräutigam Barney ist nach den Alkoholexzessen der letzten Nacht völlig weggetreten und schläft wie ein Stein. Die Freunde beschließen, das legendäre Stinson-Anti-Kater-Elixier zu brauen. Doch nur Barney kennt die genauen Zutaten. Er müsste nur kurz aus dem Vollrausch erwachen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4efefdf55a1c236a81f4b509148f8c4dad35973.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603180800,"stop":1603182300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603182300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/500fd37e487de725f4223d1ce74f7d07b0f76934.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603182300,"stop":1603183800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603183800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f91518004a6a5bd7a866daa35724002779bdd55b.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603183800,"stop":1603185600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603185600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist verärgert darüber, wie weit sich seine Familie vom wahren Geist der Weihnacht entfernt hat. Aus diesem Grund wünscht er sich dieses Jahr keine materiellen Geschenke, sondern er verlangt, dass jeder von ihnen eine gute Tat für ihn vollbringt. Das sorgt allerdings für Chaos bei den Baxters.","image":"https:\/\/images.tvtv.de\/tvbild\/5e8375924a91f858500469ca89c515eac8f2de69.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603185600,"stop":1603187100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603187100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Der jährliche Polarlauf steht an. Wer wird wohl dieses Jahr gewinnen – Team Michigan oder Team Ohio? Zwischen Mike und Vanessa entbrennt ein erbitterter Wettstreit, der mit nicht ganz lauteren Methoden über die Bühne geht. Indes plant Ed, seine Freundin Wendi als Empfangsdame im \"Outdoor-Man\" unterzubringen – sehr zum Missfallen von Kristin.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9db87cffe8e0bc85465f2f1d9d81d4559b3b40.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603187100,"stop":1603188600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603188600":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max lernt bei einem Konzert einen Typen kennen, der so begeistert von ihr ist, dass er sie zur Grammy-Verleihung in Los Angeles mitnehmen will. Caroline ist natürlich mit von der Partie und äußerst überrascht, als sie entdeckt, dass sein Privatjet mal ihr gehört hat. Auf dem Flug lernen die beiden den Rapper 2 Chainz kennen. Allerdings muss die Maschine in Kansas nach Motorproblemen notlanden.","image":"https:\/\/images.tvtv.de\/tvbild\/b1dd0bd0e8a6f22b51054e7e206771300e131e36.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603188600,"stop":1603190100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603190100":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie möchte gemeinsam mit Christy deren Abschluss feiern. Außerdem laden die beiden Marjorie ein. Während die Frauen ein Musical besuchen, verstirbt Marjories Ehemann Victor an einem Schlaganfall. Christy und Bonnie wollen ihrer Freundin beistehen und fahren zusammen mit ihr in den Obstgarten, in dem Marjorie einst einen Heiratsantrag von Victor erhalten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e1880d2d3516cd0059c0be7fae7e794b9b06be42.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603190100,"stop":1603191600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603191600":{"channel":"PROSIEBEN","title":"Mom","descr":"Tammy kümmert sich um einen Wasserschaden in Bonnies und Christys Wohnung. Das ganze Unterfangen gerät allerdings ein wenig außer Kontrolle. Bonnie überredet Adam unterdessen, sich ein Gemeinschafts-Tattoo stechen zu lassen. Doch Adam ist nicht ganz so hart im Nehmen wie seine bessere Hälfte und bricht die Tattoo-Session mittendrin ab.","image":"https:\/\/images.tvtv.de\/tvbild\/696612b6b6673a8a8c5671f55b2ee54fa3b1d563.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603191600,"stop":1603193100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603193100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Hochzeit mit Mia ist ins Wasser gefallen, weil er sich geweigert hatte, seinen Bruder Alan vor die Tür zu setzen. Seinen Missmut über diese Entwicklung lässt er seinen Bruder allerdings deutlich spüren. Alan bemüht sich, mit gutem Essen und Geschenken Charlies Laune zu heben. Doch dann fällt ihm auf, dass Charlie auch während der Zeit, als Alan ausgezogen war, Mia nicht angerufen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2755225562a5e519821bde49e13d78b992c37369.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603193100,"stop":1603194900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603194900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie will eine Surferin beeindrucken und versucht, seine nicht vorhandenen Surf-Fertigkeiten zu demonstrieren. Dabei ertrinkt er fast und kann gerade noch von einem Rettungsschwimmer per Reanimation gerettet werden. Danach ist er nicht derselbe. Während seiner Bewusstlosigkeit ist ihm nämlich sein Vater erschienen, der ihn bat, sich um seine Mutter zu kümmern. Das überfordert Charlie jedoch.","image":"https:\/\/images.tvtv.de\/tvbild\/14ab5906eb8214cb0b91d7128fa3bfbce8abdbe1.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603194900,"stop":1603196400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603196400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Kandi und Alan streiten sich um das Sorgerecht für ihren Hund Chester. Als Alan seine erste Frau Judith bittet, ihm die Nummer des Anwalts zu geben, der ihn bei seiner ersten Scheidung ausgenommen hat, muss sie ihn enttäuschen: Die Nummer hat sie bereits Kandi gegeben. Zu allem Überfluss hat dieser Anwalt auch noch ein Verhältnis mit Kandi. In seiner Verzweiflung kidnappt Alan seinen Hund.","image":"https:\/\/images.tvtv.de\/tvbild\/85a2289d11c63c46b2d4811370e486592375db06.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603196400,"stop":1603197900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603197900":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Sue und Brad für ihr letztes Jahrbuch ein Foto mit Sombrero auf einer Riesenkuh machen lassen, kommt es zum Streit mit Axl, der das Motiv unmöglich findet. Frankie will vermitteln. Bald verbünden sich die Geschwister jedoch gegen ihre Mutter. Brick hat eine Medaille im Sport gewonnen – Mike ist begeistert. Als klar wird, dass es sich dabei um einen Irrtum gehandelt hat, ist er enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f35dab9c73bb8f231e05bd71570b397fe8ea02.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603197900,"stop":1603199400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603199400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Sue fühlt sich geschmeichelt, als sie ein Jobangebot von \"Chop Suey USA\" bekommt. Allerdings tut sie sich mit einer Zusage schwer. Brick entwickelt sich indes zu einem aufsässigen Teenager, sodass Frankie ihm kurzerhand eine saftige Strafarbeit verpasst. Der Plan misslingt jedoch gründlich. Und auch zwischen Mike und Axl kommt es zu einem erbitterten Streit.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603199400,"stop":1603201200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603201200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard ist eingeladen, das Europäische Kernforschungszentrum in der Schweiz zu besuchen. Da die Reise über den Valentinstag stattfindet, plant er, Penny mitzunehmen. Die kann zwar mit dem Teilchenbeschleuniger nichts anfangen, freut sich aber aufs Skifahren. Doch Sheldon kann sich mit Leonards Entscheidung nicht abfinden, und will ihn davon überzeugen, dass er der bessere Reisebegleiter wäre.","image":"https:\/\/images.tvtv.de\/tvbild\/3573fd4f9cbd3244ed2f1b13943643553dccbb4d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603201200,"stop":1603202700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603202700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Stan Lee gibt demnächst eine Autogrammstunde in Stuarts Comicbuchladen. Alle freuen sich darauf, ihn persönlich kennenzulernen und bereiten sich auf das Ereignis vor. Nur Sheldon muss an diesem Tag vor Gericht erscheinen, weil er bei einer seiner wenigen Autofahrten eine rote Ampel übersehen hat und sich weigert, einfach die Geldstrafe zu bezahlen. Penny soll ihn zum Gericht begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/cd0efc9d54b73756c3f65f1ec983e34b1f5b0d7c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603202700,"stop":1603204200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603204200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard, Sheldon, Raj und Leonard erstehen auf dem Flohmarkt eine Kiste, in der sich neben viel Schrott noch etwas anderes befindet: Gollums Ring, das Original-Requisit des Films \"Der Herr der Ringe\". Es entbrennt ein heftiger Streit darum, wem der Ring gehört und was mit ihm zu tun ist. Während des Streits schlägt Howard vor, dass derjenige den Ring bekommt, der ihn bis zum Schluss nicht loslässt.","image":"https:\/\/images.tvtv.de\/tvbild\/91affc3f6b2c0f724ac233ab921e487ea9b6b82d.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603204200,"stop":1603206000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603206000":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603206000,"stop":1603209600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603209600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603209600,"stop":1603210200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603210200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer Sklavson und seine Familie fristen im Mittelalter ein elendes Leben als mittellose Leibeigene. Als Marges Mutter von einer unheilvollen Krankheit befallen wird, ist guter Rat teuer. Hilfe verspricht eine verbotene Medizin. als es Lisa gelingt, auf mysteriöse Weise einen Klumpen Blei in Gold zu verwandeln, ist Homer der Meinung, sie könne nun auch die Medizin für Marges Mutter beschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603210200,"stop":1603212000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603212000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa möchte weiter zur Therapie gehen, doch die Versicherung will nicht mehr zahlen. Sie will einen ihrer typischen traurigen Tage in einem Comic festhalten. Lisa kann jedoch nicht gut zeichnen, und so bietet sich Marge an, ihn nach Lisas Vorgaben anzufertigen. Das fertige Werk landet zufällig in den Händen des Comic-Verkäufers, der begreift, was für ein riesiges Potential darin steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603212000,"stop":1603213500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603213500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603213500,"stop":1603217700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"Nachdem die zweite Staffel der Gesangs-Rätsel-Show wegen der Corona-Pandemie ohne Publikum auskommen musste, soll die dritte Staffel wieder mit Zuschauern stattfinden. Die können sich wieder auf Stars freuen, die sich in fantasievolle Kostüme gehüllt haben, um möglichst lange unerkannt zu bleiben. Außerdem sind sie wieder gefragt, wer die schwächste Vorstellung abgeliefert hat und ausscheiden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/36019dcc0a900ab4c71b0db25f92d18659976e07.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1603217700,"stop":1603229100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603229100":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1603229100,"stop":1603230900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603230900":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"Die dritte Blind Audition steht an, um Deutschlands Stimme des Jahres 2020 zu ermitteln. Die sechs Coaches, die sich in dieser zehnten Staffel aus zwei Zweierteams und zwei Einzelkämpfern zusammensetzen, werden wieder vor schwierige Entscheidungen gestellt, wenn sie unbesehen entscheiden müssen, wen sie in ihr Coaching-Programm aufnehmen wollen, um sie für die nächsten Runden fit zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/97b58959407d6dcaca87cffaf61b77a2d138354d.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1603230900,"stop":1603239000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603239000":{"channel":"PROSIEBEN","title":"The Voice: Comeback Stage by SEAT","descr":"Als Coach der Online-Show \"The Voice: Comeback Stage by SEAT\" gibt Michael Schulte ausgeschiedenen Talenten von \"The Voice of Germany\" eine zweite Chance und formt aus den besten No-Buzzer-Talenten der Blind Auditions sowie Ausscheidern aus den Battles und Sing Offs sein eigenes Team. Genau wie im TV müssen die Talente der Comeback Stage gegeneinander antreten. Wer lässt seine Mitstreiter hinter sich und darf live im TV im Halbfinale gegen alle anderen Voice-Talente antreten?","image":"https:\/\/images.tvtv.de\/tvbild\/d7e2825d424a8ac3f68c2bda264c109007a2b47c.jpg?x=548&y=366\/the-voice-comeback-stage-by-seat","genre":"Unterhaltung, Show","start":1603239000,"stop":1603239900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603239900":{"channel":"PROSIEBEN","title":"Big Stories – Secret Hotspots","descr":"Urlaubsreif, aber keine Ahnung wo es hingehen soll? Kein Problem! \"Big Stories\" hat die beliebtesten Urlaubs-Hotspots besucht und die geheimsten In-Locations ausfindig gemacht. Wo gibt's das beste Essen, die leckersten Drinks und die schönsten Naturschauspiele – fernab vom Massentourismus?","image":"https:\/\/images.tvtv.de\/tvbild\/adb3898c3817a231ca7f57acecf902159de7eb8f.jpg?x=548&y=366\/big-stories-secret-hotspots","genre":"Unterhaltung, Show","start":1603239900,"stop":1603243200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603243200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1603243200,"stop":1603243500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603243500":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Max lernt bei einem Konzert einen Typen kennen, der so begeistert von ihr ist, dass er sie zur Grammy-Verleihung in Los Angeles mitnehmen will. Caroline ist natürlich mit von der Partie und äußerst überrascht, als sie entdeckt, dass sein Privatjet mal ihr gehört hat. Auf dem Flug lernen die beiden den Rapper 2 Chainz kennen. Allerdings muss die Maschine in Kansas nach Motorproblemen notlanden.","image":"https:\/\/images.tvtv.de\/tvbild\/b1dd0bd0e8a6f22b51054e7e206771300e131e36.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603243500,"stop":1603244400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603244400":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Weil Marshall einen Streit mit Lily so lange wie möglich herauszögern will, spendiert er seinen Freunden am Vorabend der Hochzeit einen Drink nach dem anderen. Nach einer Weile ist Barney so betrunken, dass er nur noch die Wahrheit sagt – die Chance für Ted und Robin, alles zu erfahren, was sie immer schon über ihn wissen wollten! Unter anderem finden die beiden endlich heraus, womit der Freund sein Geld verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/4aabc2371a48e9427f437430833df8d5a2970726.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603244400,"stop":1603245600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603245600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Wir schreiben das Jahr 2030 – und jetzt endlich erzählt Ted seinen Kindern, wie ihre Mutter und er sich einst kennenlernten und verliebten. Der Tag, an dem die Geschichte von Ted und seinen Freunden mit der Verlobung von Marshall und Lily begann, war der 21. Geburtstag der Mutter. Dessen tragischer Verlauf zerstörte ihr vorheriges Leben – und stellte die Weichen für ihre Zukunft mit Ted.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9633b7ff9c33d55dac5cf2bb4c9b95bd7b5dda.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603245600,"stop":1603247100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603247100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"In seiner letzten Nacht als Junggeselle irrt Barney sturzbetrunken durch das nächtliche Farhampton. Unterwegs trifft er auf zwei Jugendliche, die ihn zuerst für einen Irren halten. Aber dann hören sie brav zu, als Barney ihnen seine gesammelte Weisheit über das Leben und die Liebe verrät. Robin und Ted sorgen sich um Barney und machen sich auf die Suche nach ihrem alkoholisierten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f14cc42701302de634d3033d82008667577007.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603247100,"stop":1603248300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603248300":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Der große Tag ist endlich da, die Hochzeitsfotos sollten gemacht werden. Allerdings gibt es ein Problem, denn der Bräutigam Barney ist nach den Alkoholexzessen der letzten Nacht völlig weggetreten und schläft wie ein Stein. Die Freunde beschließen, das legendäre Stinson-Anti-Kater-Elixier zu brauen. Doch nur Barney kennt die genauen Zutaten. Er müsste nur kurz aus dem Vollrausch erwachen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4efefdf55a1c236a81f4b509148f8c4dad35973.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603248300,"stop":1603249800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603249800":{"channel":"PROSIEBEN","title":"Mom","descr":"Bonnie möchte gemeinsam mit Christy deren Abschluss feiern. Außerdem laden die beiden Marjorie ein. Während die Frauen ein Musical besuchen, verstirbt Marjories Ehemann Victor an einem Schlaganfall. Christy und Bonnie wollen ihrer Freundin beistehen und fahren zusammen mit ihr in den Obstgarten, in dem Marjorie einst einen Heiratsantrag von Victor erhalten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e1880d2d3516cd0059c0be7fae7e794b9b06be42.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603249800,"stop":1603251000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603251000":{"channel":"PROSIEBEN","title":"Mom","descr":"Tammy kümmert sich um einen Wasserschaden in Bonnies und Christys Wohnung. Das ganze Unterfangen gerät allerdings ein wenig außer Kontrolle. Bonnie überredet Adam unterdessen, sich ein Gemeinschafts-Tattoo stechen zu lassen. Doch Adam ist nicht ganz so hart im Nehmen wie seine bessere Hälfte und bricht die Tattoo-Session mittendrin ab.","image":"https:\/\/images.tvtv.de\/tvbild\/696612b6b6673a8a8c5671f55b2ee54fa3b1d563.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603251000,"stop":1603252200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603252200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Als Sue und Brad für ihr letztes Jahrbuch ein Foto mit Sombrero auf einer Riesenkuh machen lassen, kommt es zum Streit mit Axl, der das Motiv unmöglich findet. Frankie will vermitteln. Bald verbünden sich die Geschwister jedoch gegen ihre Mutter. Brick hat eine Medaille im Sport gewonnen – Mike ist begeistert. Als klar wird, dass es sich dabei um einen Irrtum gehandelt hat, ist er enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f35dab9c73bb8f231e05bd71570b397fe8ea02.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603252200,"stop":1603253400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}