{"1600401600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Der Muttertag steht vor der Tür und Frankie möchte verhindern, dass sie von Mike ein unnützes Geschenk bekommt. Deshalb informiert sie alle Kinder vorsorglich über ihren Wunsch – in der Hoffnung, dass eines der Kinder Mike Bescheid gibt. Cassidy hat am Abend des Abschlussballs schlechte Nachrichten für Axl.","image":"https:\/\/images.tvtv.de\/tvbild\/3c62f6e36f4d2e040f16dc02ee893df4587293ec.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600401600,"stop":1600402800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600402800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie, der noch völlig verkatert ist, geht mit Alan zu einem Fußballspiel von Jake. Beide Männer entdecken, dass dessen Fußballspiele auch Vorzüge haben: Die Mütter der kleinen Kicker sind nämlich sämtlich geschieden – und attraktiv. Das gilt insbesondere für Kate, mit der Charlie sich gleich zu einem Treffen verabredet. Auf Allen hingegen haben es gleich zwei der Damen abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d05615f20c4dd39679c4ac619f989c9afe2f3557.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600402800,"stop":1600404300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600404300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein Blick auf die Telefonnummer des Anrufers, und Charlie weiß, ob er den Hörer abhebt oder nicht. Deshalb kommt Evelyn persönlich vorbei, um Charlie und Alan zum Abendessen einzuladen: Sie will ihnen ihren neuen Verehrer Tommy vorstellen. Doch Tommy bringt seine Tochter Olivia mit, eine Ex-Liebschaft von Charlie, die er irgendwann hat abblitzen lassen – der Abend ist somit ruiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600404300,"stop":1600405800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600405800":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die zauberhafte Cindy schaut regelmäßig bei Charlie vorbei, um nach dem Surfen zu duschen. Als Jake ein Tattoo auf ihrem Po entdeckt, regen sich bei ihm erste pubertäre Gefühle. Judith ist fassungslos, als sie von der Beobachtung ihres Sohnes erfährt. Doch schon bald freundet sie sich mit Cindy an und begleitet sie beim Surfen – und beim Duschen. Alan glaubt, Judith sei nun lesbisch geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/11e7a56356b875774e16f759d8141ebba4335f02.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600405800,"stop":1600407600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600407600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach der Widerlegung seiner Theorie steckt Sheldon in einer Krise. Nicht einmal Amy vermag ihn aufzumuntern. Leonard hat schließlich eine Idee: Er holt eine alte VHS-Kassette aus dem Safe, welche Sheldon als kleiner Junge für sich selbst aufgenommen hatte, falls er jemals in eine derartige Situation kommen würde. Leider hat jedoch Sheldons Vater George die Rede seines Sohnes überspielt.","image":"https:\/\/images.tvtv.de\/tvbild\/c2689315478b65a4a6e68b2cd4da7c48f6f1a8c0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600407600,"stop":1600409100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600409100":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy haben ihre Arbeit veröffentlicht und die Fachwelt ist begeistert. Präsident Siebert erlaubt den beiden, ab sofort in der Mensa für die Privilegierten zu essen. Als sich allerdings herausstellt, dass Amy für die Medien als Star aufgebaut und Sheldon sich lediglich im Hintergrund halten soll, wird er eifersüchtig. Bei einem Paintball-Spiel lässt er seinem Frust freien Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/0783c8850cd05affa2daad8dc0cd21ab0ac2d0d8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600409100,"stop":1600410600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600410600":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny, Amy und Bernadette treffen auf Zack, der ihnen erzählt, dass er geheiratet und seine Firma für ein Vermögen verkauft hat. Er lädt Penny und Leonard auf sein Boot ein, damit sie seine Frau kennenlernen. Der Abend mit Zack und Marissa nimmt jedoch eine völlig unerwartete Wende, als das Paar von seinem Kinderwunsch erzählt, der aber nicht in Erfüllung geht, weil Zack zeugungsunfähig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1eb094a8ba90c403882815cf397681dfb6c6e478.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600410600,"stop":1600412100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600412100":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem Robin eine Frau tätlich angegriffen hat, weil sie eifersüchtig auf Barney und Nora war, wird sie vom Gericht zu einer Therapie verdonnert. Dort erzählt sie, wie es zu der Verkettung von Umständen kommen konnte, die mit ihrer Handgreiflichkeit geendet hat. Ted ist unzufrieden mit Lilys Ernährung während der Schwangerschaft. Sie glaubt hingegen, dass sich Ted zu sehr in ihr Leben einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/d276fd1bdc84c8a8cf772ebe386960d3902895d0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600412100,"stop":1600413600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600413600":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney ist fassungslos und enttäuscht: Nora hat ihn ob ihres Alters beschwindelt, und dann kann sie die großartigen Ewoks, die behaarten Waldbewohner aus den \"Star Wars\"-Filmen, nicht leiden. Auch Marshall hat Probleme, denn sein Chef ist dabei, eine finanzielle Einigung mit Gruber Pharmaceuticals auf den Weg zu bringen. Ted ist mit seiner Klasse auf einer Exkursion und erlebt eine Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/158ce222f96ed70d9817dfd35b513f7de28b348e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600413600,"stop":1600415400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600415400":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Peggy ist nicht sehr zufrieden mit Mollys Buch über ihre Vergangenheit. Sie stört zum Beispiel, dass ihr Heimatort völlig falsch beschrieben wurde. Daraufhin überredet Molly ihre Schwiegermutter, mit ihr nach Mudlick zu fahren, um sich ein besseres Bild von dem Ort machen zu können. Dort lebt allerdings immer noch Peggys Schwester Rosemary, mit deren Verlobten Peggy durchgebrannt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2efe7a9a23be1dc78475e56d9ea6084e264e51a3.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600415400,"stop":1600416900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600416900":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi möchte wieder zur Arbeit gehen, und so muss Adam von nun an alleine auf die Kinder aufpassen. Zunächst ist er völlig überfordert, da Andy anscheinend immer hinter den Kleinen aufgeräumt hat. Außerdem hören sie ihrem Vater auch gar nicht richtig zu, da das Internet wichtiger zu sein scheint. Aber genau hier findet Adam ihre Schwachstelle und nutzt sie zu seinen Gunsten aus.","image":"https:\/\/images.tvtv.de\/tvbild\/3ff1081b171e40120604cfbb5d956f9a497df14f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600416900,"stop":1600418400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600418400":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam bekommt von einem Kunden zwei exklusive Karten für das Footballspiel der Steelers geschenkt. Er lädt seinen Bruder Don ein, mit zum Spiel zu kommen, da dieser ihm im Haushalt und bei der Kindererziehung zur Seite stand. Don ist überglücklich. Doch dann entdeckt Andi die Karten und ist völlig aus dem Häuschen, weil sie glaubt, dass es Adams Geschenk zu ihrem 17. Jahrestag ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4810f4645fef01768c46503f0da606d14d02a188.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600418400,"stop":1600420200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600420200":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristins und Ryans Hochzeit steht bevor. Die beiden würden am liebsten im kleinen Kreis im Wald heiraten. Das sehen Mike – und vor allem Vanessa – aber ganz anders: Sie wünschen sich eine kirchliche Trauung und eine große Feier mit allen Freunden und Verwandten. Dafür haben sie sogar Geld gespart, das sie Kristin und Ryan zur Verfügung stellen wollen. Doch die beiden würden den Scheck über 20.000 Dollar lieber für einen ganz anderen Zweck verwenden ...","image":"https:\/\/images.tvtv.de\/tvbild\/dcf648c2b2f9750865c2b4c0c3ea3dfef1b819cd.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600420200,"stop":1600421700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600421700":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Chuck leidet unter der Ruhestörung seiner Nachbarin Helen – und nicht nur er. Die Frau hat sich entschlossen, ihre Renovierungsarbeiten lautstark am frühen Morgen vorzunehmen, und das auch noch an einem Wochenende. Mike sucht ein klärendes Gespräch mit ihr, kann sie aber nicht überzeugen, ihre Arbeit zu verschieben. Als sich dann aber Vanessa mit Helen anfreundet, muss Mike seine Meinung über sie noch einmal überdenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/fb3f2242dd79c88a0e60e74b2353c9a6544eb352.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600421700,"stop":1600423200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600423200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline hat einen neuen Schwarm: Edwin. Auch er scheint ihr nicht abgeneigt zu sein und die beiden landen prompt im Bett. Währenddessen haben Han und Max erfahren, dass Carolines Geburtstag kurz bevor steht. Der Partylöwe Han überredet Max daraufhin, eine Überraschungsparty für ihre Freundin zu organisieren, aber eine glamouröse Feier kann sich die Kellnerin gerade nicht leisten.","image":"https:\/\/images.tvtv.de\/tvbild\/79427a25c6300911e8fd45e30fde506932ff468a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600423200,"stop":1600425000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600425000":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy kann es kaum glauben, sie hat tatsächlich mal wieder eine Verabredung. Doch zu früh gefreut – Violet macht ihr einen Strich durch die Rechnung. Sie ist krank und braucht die Hilfe ihrer Mutter. Allerdings handelt es sich nicht um einen reinen Krankenbesuch: Violet offenbart ihrer Mutter, dass sie gerne wieder zu ihr und Bonnie ziehen möchte. Außerdem entdeckt Christy einen Koffer bei ihrer Tochter, dessen Inhalt sie schockiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/6bc6a2ba9e223c5fd869463d4a2158e67f75c61a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600425000,"stop":1600426500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600426500":{"channel":"PROSIEBEN","title":"Mom","descr":"Christy ist immer noch besorgt, weil Roscoe einen Joint geraucht hat. Sie entwickelt einen regelrechten Verfolgungswahn und kontrolliert ihn auf Schritt und Tritt. Er muss sie sogar auf ein Treffen der anonymen Alkoholiker begleiten. Als er von dort plötzlich verschwindet, reagiert sie völlig panisch. Und damit treibt Christy nicht nur ihren Sohn in den Wahnsinn, sondern auch ihr ganzes Umfeld.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc6a2ba9e223c5fd869463d4a2158e67f75c61a.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600426500,"stop":1600428000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600428000":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan und Judith bringen Charlie mit einem Trick dazu, bei ihrer Produktion einer Musik-Show an Jakes Schule als Pianist einzuspringen. Während der Proben erhält Alan die Scheidungspapiere von Judith' Anwälten. Die beiden streiten über die Scheidung. Charlie übernimmt die Proben und stellt zu seiner Freude fest, dass die Kinder alle seine Jingles mitsingen können. Das will Charlie ausnutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600428000,"stop":1600429500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600429500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Angst vor einer festen Bindung hat, trennt sich Charlie von Wendy. Die gesamte Familie, allen voran Jake, sind mit diesem Entschluss überhaupt nicht einverstanden. Als dann auch noch Alan mit Charlies Stalkerin Rose anfängt, Scrabble zu spielen, sieht Charlie ein, dass sein ständiges Misstrauen gegenüber Frauen schon in Verfolgungswahn übergeht, und er entschuldigt sich bei Rose.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600429500,"stop":1600431300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600431300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies alte Liebe Lisa will sich wieder mit ihm treffen. Das kommt Charlie ganz recht, denn er hat noch Gefühle für sie und denkt, dass sie zu ihm zurückkehren will. Doch er wird böse enttäuscht, denn Lisa teilt ihm ihre Hochzeitspläne mit. Um ihr zu beweisen, dass auch er ein pflichtbewusster Ehemann sein kann, lädt er sie zu einem harmonischen Thanksgiving-Essen mit der ganzen Familie ein.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600431300,"stop":1600432800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600432800":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie muss in ihrem neuen Job als Zahnarzthelferin einen weißen Kittel tragen. Als sie diesen auch außerhalb der Praxis trägt, wird sie prompt in einer Warteschlange vorgelassen. Derweil nimmt Frankies Sohn Brick an einem Test teil, der beurteilen soll, ob er auf die Mittelschule gehen kann. Natürlich benimmt er sich dabei wieder recht eigenartig und treibt seine Lehrer zur Verzweiflung.","image":"https:\/\/images.tvtv.de\/tvbild\/d8c43e9dd892b97f3306f6e6ecfa8ab24cf168e1.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600432800,"stop":1600434600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600434600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Axls Schulabschlussfeier steht unmittelbar bevor. Doch er weigert sich, mit seiner Mutter Frankie die Partyplanungen durchzusprechen, weshalb es zum Streit kommt. Axls Schwester Sue versucht derweil erneut, ihre Führerscheinprüfung zu bestehen. Ihr nunmehr sechster Versuch soll endlich erfolgreich sein. Brick muss unterdessen eine Diashow über die vergangenen vier Schuljahre vorbereiten.","image":"https:\/\/images.tvtv.de\/tvbild\/e95c56e59fc2a285bc06193905fb32fd03b29f94.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600434600,"stop":1600436400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600436400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon steht kurz davor, den Nobelpreis zu erhalten – glaubt er. Den Physikern Dr. Pemberton und Dr. Campbell ist es zwar gelungen, Sheldons und Amys \"Super Asymmetrietheorie\" zu beweisen, doch es können nur drei Wissenschaftler ausgezeichnet werden. Unterdessen will Bernadette, dass Penny die Leitung des Verkaufsteams für ihr neues Produkt übernimmt. Die ist aber wenig begeistert von der Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/3d7f9edaf60174b11ed8383528d95e7a99523cda.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600436400,"stop":1600437900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600437900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Bernadette und Howard sind wie vom Donner gerührt, als plötzlich der Bewegungsmelder der neuen Nachbarn anschlägt und ihre Terrasse taghell beleuchtet, gerade als sie in den Whirlpool steigen wollen. Dabei wird ihnen klar, dass der neue Balkon über ihre Grundstücksgrenze hinausreicht. Am nächsten Tag wollen sie sich beim Vermessungsbüro der Stadt beschweren – ohne Erfolg. Sheldon, der Behördenkram liebt, bietet Howard und Bernadette daraufhin seine Hilfe an ...","image":"https:\/\/images.tvtv.de\/tvbild\/8b8348d8adb09796ba1258f009ba2b1ebe174b17.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600437900,"stop":1600439400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600439400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard hat sich entschieden, Zack und Marissa mit einer Samenspende zu helfen, ein Baby zu bekommen. Penny tut sich schwer mit der Situation, obwohl sie mit Leonards Entscheidung einverstanden war. Und dann spricht ihr Vater Wyatt bei einem Besuch auch noch das Thema Familienplanung an. Obwohl die Hochzeit von Raj und Anu geplatzt ist, findet ein Junggesellenabschied statt.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4960cddd78c636c6d40d84e1eb0ce960f8937c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600439400,"stop":1600441200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600441200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600441200,"stop":1600444800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600444800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600444800,"stop":1600445400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600445400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Marges Schwestern Patty und Selma vorrübergehend bei den Simpsons wohnen und im Badezimmer heimlich rauchen, explodiert dieses plötzlich und das Wasser steht in Flammen. Lisa ist sofort klar, dass der Grund dafür nur Fracking sein kann. Als alle Spuren zu Mr. Burns führen, ruft Lisa die Umweltaktivistin und Politikerin Maxine Lombart auf den Plan. Diese verliebt sich in den alten Burns.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600445400,"stop":1600446900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600446900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Nachdem in der Schule eine Zeitkapsel mit von den Schülern ausgewählten Objekten versenkt wurde, taucht mitten in der Nacht der Roboter Bender im Keller der Simpsons auf. Er berichtet, dass er aus der Zukunft kommt, kann sich aber nicht erinnern, weshalb er gekommen ist. Dann finden die Simpsons heraus, dass außerirdische Wesen Neu New York zerstören, die die DNA von Homer und Marge haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600446900,"stop":1600448700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600448700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600448700,"stop":1600452900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"PROSIEBEN","title":"The Last Witch Hunter","descr":"Kaulder ist ein versierter Hexenjäger. Im Mittelalter hatte er sogar die Hexenkönigin getötet, dabei allerdings seine Familie verloren. Er wurde unsterblich und widmete sich der Hexenjagd, um die Menschheit zu beschützen. Jetzt taucht die vermeintlich tote böse Hexe allerdings in New York auf, um sich an ihrem Mörder zu rächen. Kaulder steht bereit, um den Kampf gegen sie erneut aufzunehmen.","image":null,"genre":"Film, Actionfilm","start":1600452900,"stop":1600460700,"country":"USA\/CDN\/CHN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600460700":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Kemal wird des Verrats bezichtigt. Toni knöpft sich seinen engsten Vertrauten vor, und erfährt, dass Abbas einen Diamanten-Transporter überfallen will. Toni versucht, seinen Bruder auf seine Seite ziehen, hat damit aber keinen Erfolg. Und während Zeki seine neue Geschäftsidee in die Tat umsetzt, bekommt die ehrgeizige LKA-Beamtin Alexandra Winter einen anonymen Hinweis zu dem Überfall.","image":"https:\/\/images.tvtv.de\/tvbild\/9a45d238e6494c096be35955af17dd9876fed035.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600460700,"stop":1600464300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600464300":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Toni teilt seinem Bruder Abbas mit, wer der Verräter ist: Ewa, seine schwangere Ehefrau. Als Abbas sie wutentbrannt zur Rede stellt, verliert er die Nerven – mit fatalen Folgen. Toni geht zu Halim Karami, um ihm den Namen des Verräters zu nennen und die Geschäftsbeziehung zu beenden. Doch lässt Karami sich wirklich besänftigen?","image":"https:\/\/images.tvtv.de\/tvbild\/fd5b20cfe1e2474796783903478cf509a4f94c5e.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600464300,"stop":1600467600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600467600":{"channel":"PROSIEBEN","title":"4 Blocks","descr":"Alexandra Winter will endlich zum großen Schlag gegen Karami ausholen. Ihr Plan schlägt jedoch fehl. Derweil sucht Halim Karami nach neuen Verbündeten. Er hat allerdings die Rechnung ohne Toni gemacht, der alles dafür tut, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/309ed1062374b64b1a424f68ef06e68fe3a91dc4.jpg?x=548&y=366\/4-blocks","genre":"Serie, Dramaserie","start":1600467600,"stop":1600470900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600470900":{"channel":"PROSIEBEN","title":"Watch Me – das Kinomagazin","descr":"Ein kurzweiliges Kinomagazin für Cineasten aber auch einfach nur Interessierte, mit erhellenden Fakten und aktuellen Filmvorstellungen. Egal ob Programmkino, Arthouse oder Blockbuster, hier hat alles seinen Platz und wird kritisch beäugt. Zudem werden Schauspieler, Regisseure und andere Protagonisten des Filmgeschäfts vorgestellt, deren Schaffen man in der Sendung Revue passieren lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/8367ac58d01b51cbb50be7ff76c56c59f458bc05.jpg?x=548&y=366\/watch-me-das-kinomagazin","genre":"Report, Magazin","start":1600470900,"stop":1600471500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600471500":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600471500,"stop":1600471800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600471800":{"channel":"PROSIEBEN","title":"Freelancers","descr":"Malo ist der Sohn eines ermordeten NYPD-Offiziers. Er schließt sich der Truppe um den ehemaligen Partner seines Vaters an. Schon bald merkt Malo, dass sich die Polizisten bestechen und auch sonst einiges zu Schulden kommen lassen. Als ihm dann klar wird, warum und auf welches Weise sein Vater um Leben kam, sinnt er auf Rache. Er gibt nicht eher Ruhe, bis der Gerechtigkeit Genüge getan ist.","image":null,"genre":"Film, Actionfilm","start":1600471800,"stop":1600477800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600477800":{"channel":"PROSIEBEN","title":"Hooligans 3 – Never Back Down","descr":"Danny, ein ehemaliger gewalttätiger Fußballfan, hat der Straße den Rücken gekehrt und das Kämpfen aufgegeben. Als er jedoch den Anruf erhält, dass sein kleiner Bruder Joey bei einem Straßenkampf getötet worden ist, kehrt er zurück. Mit seinen ehemaligen Mitstreitern setzt er alles daran, die Mörder Joeys aufzuspüren und sich an ihnen zu rächen, auch auf die Gefahr hin, ihnen unterlegen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/6c894be48b42f1a440e0cac3fe1f64db2f9ce2cd.jpg?x=548&y=366\/hooligans-3-never-back-down","genre":"Film, Actionfilm","start":1600477800,"stop":1600483500,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600483500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Nachdem Robin eine Frau tätlich angegriffen hat, weil sie eifersüchtig auf Barney und Nora war, wird sie vom Gericht zu einer Therapie verdonnert. Dort erzählt sie, wie es zu der Verkettung von Umständen kommen konnte, die mit ihrer Handgreiflichkeit geendet hat. Ted ist unzufrieden mit Lilys Ernährung während der Schwangerschaft. Sie glaubt hingegen, dass sich Ted zu sehr in ihr Leben einmischt.","image":"https:\/\/images.tvtv.de\/tvbild\/d276fd1bdc84c8a8cf772ebe386960d3902895d0.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600483500,"stop":1600484700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600484700":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Barney ist fassungslos und enttäuscht: Nora hat ihn ob ihres Alters beschwindelt, und dann kann sie die großartigen Ewoks, die behaarten Waldbewohner aus den \"Star Wars\"-Filmen, nicht leiden. Auch Marshall hat Probleme, denn sein Chef ist dabei, eine finanzielle Einigung mit Gruber Pharmaceuticals auf den Weg zu bringen. Ted ist mit seiner Klasse auf einer Exkursion und erlebt eine Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/158ce222f96ed70d9817dfd35b513f7de28b348e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600484700,"stop":1600485900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600485900":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Caroline hat einen neuen Schwarm: Edwin. Auch er scheint ihr nicht abgeneigt zu sein und die beiden landen prompt im Bett. Währenddessen haben Han und Max erfahren, dass Carolines Geburtstag kurz bevor steht. Der Partylöwe Han überredet Max daraufhin, eine Überraschungsparty für ihre Freundin zu organisieren, aber eine glamouröse Feier kann sich die Kellnerin gerade nicht leisten.","image":"https:\/\/images.tvtv.de\/tvbild\/79427a25c6300911e8fd45e30fde506932ff468a.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600485900,"stop":1600487100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600487100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie muss in ihrem neuen Job als Zahnarzthelferin einen weißen Kittel tragen. Als sie diesen auch außerhalb der Praxis trägt, wird sie prompt in einer Warteschlange vorgelassen. Derweil nimmt Frankies Sohn Brick an einem Test teil, der beurteilen soll, ob er auf die Mittelschule gehen kann. Natürlich benimmt er sich dabei wieder recht eigenartig und treibt seine Lehrer zur Verzweiflung.","image":"https:\/\/images.tvtv.de\/tvbild\/d8c43e9dd892b97f3306f6e6ecfa8ab24cf168e1.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600487100,"stop":1600488300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}