{"1603948200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Da Frankie wegen Umbaus der Praxis zwei Monate arbeitslos ist, nimmt sie an Thanksgiving einen Job in einem historischen Dorf an. Die Familie beschließt daraufhin, Thanksgiving auf den Juni zu verschieben. Eine komische Situation für alle: Axl ist nach Heulen zumute, Sue muss drei Schichten durchgehend im \"Spudsy's\" schuften und Mike und Brick spielen Poker.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603948200,"stop":1603949700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603949700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Brooke macht sich über Walden lustig, weil er nicht mal einen Reifen an seinem Auto wechseln könne. Walden fühlt sich in seiner Ehre gekränkt und will nun beweisen, dass er ein ganzer Kerl ist. Darum stürzt sich wie ein echter Mann in allerlei Handwerksarbeiten. Er nimmt sich als erstes vor, eine neue Terrasse für sein Haus zu bauen, allerdings überschätzt er sein handwerkliches Geschick.","image":"https:\/\/images.tvtv.de\/tvbild\/56da36f1fe9d5c02b1333e5f9a0323c60ce46097.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603949700,"stop":1603951500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603951500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Weil er Lyndsey nicht zurückgewinnen kann, sucht Alan Trost bei Judith. Eine Menge Alkohol bewirkt, dass die beiden entscheiden, es noch einmal miteinander zu versuchen. Als er erfährt, dass Alan Judith noch einmal heiraten möchte, ist Walden völlig entsetzt. Er versucht, die neu aufblühende Beziehung seines Freundes zu verhindern, indem er Judith klarmacht, sie sei nur eine Lückenbüßerin.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef76486e10bb8a0742116dbda3dc5519d48d178.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603951500,"stop":1603952700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603952700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie ist es im Grunde leid, sich immer mit naiven, ungebildeten Frauen zu treffen, mit denen man kein Gespräch führen kann. Er lässt sich von Alan überreden, mit ihm, dessen Freundin Donna und deren Freundin Linda, einer Richterin, essen zu gehen. Doch bei dem Essen lässt Charlie kaum ein Fettnäpfchen aus und verspielt so schon früh seine Karten bei Linda. Aber so schnell gibt er nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/cf7bad3a9d09a25b4f88fe089aad3a78f8845e79.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603952700,"stop":1603954500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603954500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Howard und Raj sind sich uneinig, wer im Falle eines radioaktiven Unfalls zum Superhelden und wer zu dessen Gehilfen werden könnte. Einige Mutproben sollen ihnen Aufschluss geben. Penny, Bernadette und Amy sitzen gerade im Restaurant, als Pennys Ex-Freund Zack auftaucht. Amy bekommt bei Zacks Anblick eine heftige körperliche Reaktion. Gemeinsam mit Sheldon versucht sie, die Ursache zu ergründen.","image":"https:\/\/images.tvtv.de\/tvbild\/13f8cd80294fc9a8f80116cd83b4d87cece1ddad.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603954500,"stop":1603955700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603955700":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Noch während Leonard, Howard und Raj sich von Sheldon bei einem selbst erfundenen Kartenspiel besiegen lassen, kommt Penny mit Zack vorbei. Sie ist wieder mit ihm zusammen, was Leonard frustriert. Die Jungs machen sich über Zack lustig, ohne dass der es kapiert. Penny ist sauer und verlangt, dass sie sich entschuldigen. Die Jungs wollen Zack daraufhin überreden, mit ihnen zum Kostümfest zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b4c7d4c2520db15866b47acca0ef56b70d6922c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603955700,"stop":1603957200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603957200":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard will eine App entwickeln, mit der man Gleichungen abfotografieren und dann berechnen lassen kann. Seine Freunde und er bilden das sogenannte App-Team. Doch als Sheldon alles an sich reißen will und Leonards Arbeit kritisiert, wird er aus der Truppe rausgeworfen. Sheldon versucht daraufhin, Raj und Howard auf seine Seite zu ziehen, aber die wollen lieber weiter mit Leonard arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd677963449f0b501afdfc360bc1344ef25e3d9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603957200,"stop":1603959000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603959000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Auf der Hochzeit von Teds Freunden geht es rund: Während Marshall es lediglich auf den Kuchen abgesehen hat, hat Barney bereits eine der Brautjungfern im Visier. Auch Ted lernt jemanden kennen. Die attraktive Victoria macht ihm einen Vorschlag: Sie könnten einen romantischen Abend verbringen, ohne sich danach je wiederzusehen. Entgegen der Abmachung begibt sich Ted auf die Suche nach Victoria.","image":"https:\/\/images.tvtv.de\/tvbild\/e9881fbf3b1220cbfabee42591fbbce17d104d73.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603959000,"stop":1603960500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603960500":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Obwohl Ted bereits seit drei Wochen mit Victoria zusammen ist, haben sie noch nicht miteinander geschlafen. Eines Tages ist es endlich soweit: Weil Ted davon ausgeht, dass er die Wohnung für sich alleine hat, fahren die beiden zu ihm. Was er allerdings nicht weiß, ist, dass Lily und Marshall im Badezimmer die ganze Sache verfolgen. Weil alles viel länger dauert als gedacht, muss Lily schon ganz dringend auf die Toilette, was sie jedoch nicht vor Marshall machen kann und will ...","image":"https:\/\/images.tvtv.de\/tvbild\/44a4b80c4f644de5b0a7a3e6b8d870a955e2256b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603960500,"stop":1603962000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603962000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted will, dass Victoria endlich seine Freunde kennenlernt. Vorher bittet er seine Kumpels, nicht zu erzählen, dass er einmal in Robin verliebt gewesen ist. Beim gemeinsamen Treffen schlägt Marshall vor, dass sie ein von ihm entwickeltes Spiel probieren, bei dem man intime Dinge preisgeben muss. Weil Barney bloßgestellt wird, verlangt er von den anderen, dass sie ihr peinlichstes Erlebnis erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9881fbf3b1220cbfabee42591fbbce17d104d73.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1603962000,"stop":1603963500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603963500":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/f2cc8e9aebdecd745c3697c7f8e37fe2150c389f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603963500,"stop":1603965000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603965000":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam ist verheiratet und hat drei Kinder. Als seine Frau Andi nach der Elternzeit wieder anfängt zu arbeiten, erkennt er, dass Haushalt und vor allem Kindererziehung doch deutlich anstrengender sind als er erwartet hätte. Mit Ach und Krach versucht er, den Alltag als Hausmann irgendwie zu meistern ...","image":"https:\/\/images.tvtv.de\/tvbild\/99af1912304c5d1d890e95c61e9266cf4ab91df3.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1603965000,"stop":1603966500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603966500":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike ist genervt, weil Vanessa für ihren Job so viel Platz im Haus in Anspruch nimmt. Er beschließt daraufhin, seiner Frau einen sogenannten Frauenschuppen im Garten zu bauen. Kristin wird derweil zum Mitarbeiter des Monats ernannt – sehr zum Verdruss von Kyle, der davon überzeugt war, dieses Mal endlich zu gewinnen","image":"https:\/\/images.tvtv.de\/tvbild\/f9b310bf7ba0e21e9b0b266d7bb73a503b26b081.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603966500,"stop":1603968300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603968300":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike hat ein Meeting mit Billie Cassidy, die eine bekannte Kletterin und seine ehemalige Flamme ist. Er versucht sie davon zu überzeugen, ihre Kletterausrüstung \"Billie\" im \"Outdoor Man\" verkaufen zu lassen. Billie stimmt dem Deal zu – allerdings nur unter einer Bedingung, die Mike ziemlich in Schwierigkeiten bringt","image":"https:\/\/images.tvtv.de\/tvbild\/25e86d2fbfd0c164e1c30b1c44b28377f148fefa.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1603968300,"stop":1603969800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603969800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Carolines Vater Martin bittet seine Tochter und Max zu einem dringenden Besuch ins Gefängnis. Eine Frau will ein Enthüllungsbuch über ihn herausbringen: Sandra hat früher für ihn gearbeitet und schreibt in ihrem Machwerk auch, dass sie eine Affäre mit ihm hatte. Auch sagt sie, er habe einen kleinen Penis. Caroline will mit Sandra in der \"Piers Morgan Show\" auftreten, um ihren Vater zu verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1afd7e04c3f3f2c8a8cc80e7a16ab0f655be323.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1603969800,"stop":1603971300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603971300":{"channel":"PROSIEBEN","title":"Mom","descr":"Eigentlich sollte Bonnie zufrieden sein: Adams Aufwand hat sich gelohnt, und seine Bar bringt mittlerweile satte Gewinne ein. Allerdings befürchtet Bonnie, dass der Erfolg irgendwann endet und verlangt deswegen, dass Adam sparsamer mit seinem Geld umgeht. Christy mischt sich unterdessen in Tammys Liebesleben ein – mit gravierenden Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/7581ec9f9665bd0f4ba8de14498112b5d7a17395.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603971300,"stop":1603972800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603972800":{"channel":"PROSIEBEN","title":"Mom","descr":"Um ihre schwierige Kindheit hinter sich zu bringen, besuchen Bonnie und Tammy gemeinsam ihre Pflegemutter Claire. Claire ist sehr einsam, seitdem ihr Mann Frank gestorben ist. Bonnie ist eifersüchtig auf die Aufmerksamkeit, die Claire Tammy schenkt, und stellt die alte Dame zur Rede. Indessen stimmen Christy und Jill zögerlich einem Date mit zwei Männern von ihrem Alkoholiker-Treffen zu.","image":"https:\/\/images.tvtv.de\/tvbild\/2c606d35f8b3eb5e22964a0990b031b6c8d7c04c.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1603972800,"stop":1603974300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603974300":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Innerhalb von kurzer Zeit lassen drei Frauen, denen Charlie begegnet, Erinnerungen an seine Stalkerin Rose hochkommen. Er ist so verwirrt, dass er sogar im Bett versagt. Er fliegt er nach London, um zu überprüfen, ob Rose noch dort lebt. In ihrer Wohnung bemerkt er leider nicht, dass sie tatsächlich drei verschiedene Perücken hat, die den drei Frauen, die er gesehen hat, verdammt ähnlich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/af3b35f1ca137e71827ab5c3e27426af48526d0d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603974300,"stop":1603976100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603976100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan hat große Angst, dass bald nicht mehr genug Geld da sein könnte. Aus diesem Grund stellt er sich der Pharmaindustrie als Proband zur Verfügung. Charlie versteht die Sorge seines Bruders nicht. Er macht die Bekanntschaft des Sohnes seiner neuen Freundin Linda. Der kleine Brandon ist erst vier Jahre alt und möchte ständig bei Laune gehalten werden, nicht ganz einfach für Charlie.","image":"https:\/\/images.tvtv.de\/tvbild\/578d756dd80915c4b2eabcd3da0ba1340b47e902.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603976100,"stop":1603977600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603977600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie muss von Alan erfahren, dass seine Freundin Linda zur Richterin des Jahres gekürt werden soll. Charlie ist furchtbar aufgebracht, weil ihn Linda nicht zum Bankett eingeladen hat. Weil Linda nicht zugeben will, dass sie tatsächlich Bedenken hatte, bittet sie ihn, doch mitzukommen. Am Tag der Feier ist Charlie jedoch so nervös, dass ihm Evelyn eine ihrer Beruhigungspillen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1603977600,"stop":1603979100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603979100":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie wird von ihrem neuen Arbeitgeber auf eine Tagung geschickt. Sie bittet Mike, sie zu begleiten. Zunächst sträubt er sich, doch schließlich sagt er zu. Mikes Vater wird auf Brick aufpassen, während sie unterwegs sind. Big Mike ist allerdings nicht der geeignete Babysitter. Derweil versucht Axl seine Schwester Sue davon zu überzeugen, ihm das freie Bett in ihrer Studentenbude zu überlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603979100,"stop":1603980600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603980600":{"channel":"PROSIEBEN","title":"The Middle","descr":"Von wegen besinnliche Weihnachten. Da das Weihnachtsfest bei den Hecks meist in totalem Stress ausartet, beschließen Frankie und Mike, es in diesem Jahr einmal ganz anders zu begehen. Die Familie wird in ihren eigenen vier Wänden bleiben und die Christmesse im Fernsehen verfolgen. Doch ob das wirklich eine so gute Idee ist?","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1603980600,"stop":1603982400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603982400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Amy lädt ihre Freundin Penny zu einem Symposium in einem schicken Hotel ein. Nachdem Penny die Ausführungen Sheldons über die geplante Reise gut überstanden hat, fährt sie am nächsten Morgen mit Sheldon, Amy und Leonard los. Howard, Raj und Bernadette folgen ihnen ihn einem anderen Wagen. Die Fahrt, Bernadettes Exfreund und die Zimmeraufteilung machen den Ausflug zu einem turbulenten Ereignis.","image":"https:\/\/images.tvtv.de\/tvbild\/ff9c9e6d2b40725ce494ac77422c2ae1777dc32b.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603982400,"stop":1603983900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603983900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon hat vor Studenten der Uni auf seine unnachahmliche Art eine Vorlesung gehalten und muss entsetzt feststellen, dass die Studenten in ihren Blogs kein gutes Haar an ihm lassen. Auch Amy kann ihn nicht aufheitern, bringt ihn aber auf die Idee, Schauspielunterricht zu nehmen. Raj rutscht vor den anderen eine Bemerkung raus, die darauf schließen lässt, dass er homosexuelle Neigungen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7b4c7d4c2520db15866b47acca0ef56b70d6922c.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603983900,"stop":1603985400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603985400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard, Howard und Raj nehmen auf Wunsch des Universitätspräsidenten Dr. Siebert an einer Spendenveranstaltung teil, wo sie älteren, reichen Leuten schmeicheln sollen, um an Geld für ihre Forschungsarbeiten zu kommen. Sheldon hat sich gedrückt, und so müssen sich nun Leonard, Howard und Raj von einer gut betuchten Witwe in Verlegenheit bringen lassen, die ein Auge auf Leonard geworfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/37cc89622c3119adff5319b42c083878247b0b98.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1603985400,"stop":1603987200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603987200":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1603987200,"stop":1603990800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603990800":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1603990800,"stop":1603991400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603991400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer und Marge verbringen einen romantischen Date-Abend, der – wenn es nach Homer geht – im Bett enden soll. Doch dann steht ein verzweifelter Ned Flanders vor der Tür: Er hat seinen Job verloren. Marge schlägt vor, dass Homer ihn im Kernkraftwerk unterbringen soll. Gesagt, getan! Schon bald arbeitet Ned Flanders dort als Personalchef. Er macht sich in seiner Position jedoch keine neuen Freunde.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603991400,"stop":1603992900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603992900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Grampa benötigt dringend eine Operation. Als Lisa vom kostenlosen Gesundheitssystem in Dänemark erzählt, das auch Ausländer behandelt, wenn man dort einen Unfall hat, steht der Entschluss für die Simpsons fest. Mit dem Geld von einem Versicherungsschaden fliegt die gesamte Familie nach Dänemark. Dort angekommen sind alle so begeistert, dass sie für immer dort leben möchten – bis auf Homer.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1603992900,"stop":1603994700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603994700":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1603994700,"stop":1603998900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"PROSIEBEN","title":"The Voice of Germany","descr":"Der Auftritt von einem Kandidaten in den ersten Blind Auditions rührte Neu-Juror Nico Santos zu Tränen. Grund für die starken Gefühle war das Lied, das sein Namensvetter sang. \"Play With Fire\", eins der Nico Santos-Hits, gab der 22-Jährige zum Besten. Damit hat er nicht nur Nico begeistert. Auch alle anderen Coaches haben gebuzzert und wollten das Talent in ihrem Team haben. Nico entschied sich jedoch für seinen Namensvetter, Coach Nico.","image":"https:\/\/images.tvtv.de\/tvbild\/62584a489c94054e177ce225bb6f1d90775f9f01.jpg?x=548&y=366\/the-voice-of-germany","genre":"Unterhaltung, Show","start":1603998900,"stop":1604008200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604008200":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1604008200,"stop":1604012100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604012100":{"channel":"PROSIEBEN","title":"Big Stories: US Hip-Hop Superstars","descr":"Mit ihren Rhymes und Beats sind sie nicht nur längst in den Geschichtsbüchern verewigt, sondern inspirieren auch die Rap-Generationen von morgen. Diese Rapper laufen am Mikro zu Höchstleistungen auf und performen legendäre Tracks, die jeder kennt, der amerikanischen Hip-Hop liebt – von der East- zur Westcoast. \"Big Stories\" präsentiert die wichtigsten Songs der Rap-Geschichte und wirft einen Blick hinter die Kulissen des amerikanischen Hip-Hop-Business.","image":"https:\/\/images.tvtv.de\/tvbild\/adb3898c3817a231ca7f57acecf902159de7eb8f.jpg?x=548&y=366\/big-stories-us-hip-hop-superstars","genre":"Unterhaltung, Show","start":1604012100,"stop":1604015400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604015400":{"channel":"PROSIEBEN","title":"The Masked Singer","descr":"In der Musikshow treten prominente Persönlichkeiten in aufwendigen Kostümen an, die sie unerkennbar machen. Wer steckt hinter der Maske? Sportler, Musiker, Schauspieler oder ein berühmtes Gesicht aus einem anderen Bereich? Das Rate-Team kann über die Identität der prominenten Undercover-Sänger nur spekulieren. Der Maskierte mit den wenigsten Stimmen muss am Ende der Show die Maske abnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb575b0e260819ef8bb1199f827dd1711939c76.jpg?x=548&y=366\/the-masked-singer","genre":"Unterhaltung, Show","start":1604015400,"stop":1604024700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604024700":{"channel":"PROSIEBEN","title":"The Masked Singer – red. Spezial","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/dc89e376d6289769620bd4a921ad3000e299471d.jpg?x=548&y=366\/the-masked-singer-red-spezial","genre":"Report, Magazin","start":1604024700,"stop":1604026200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604026200":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1604026200,"stop":1604026500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604026500":{"channel":"PROSIEBEN","title":"Big Stories: US Hip-Hop Superstars","descr":"Mit ihren Rhymes und Beats sind sie nicht nur längst in den Geschichtsbüchern verewigt, sondern inspirieren auch die Rap-Generationen von morgen. Diese Rapper laufen am Mikro zu Höchstleistungen auf und performen legendäre Tracks, die jeder kennt, der amerikanischen Hip-Hop liebt – von der East- zur Westcoast. \"Big Stories\" präsentiert die wichtigsten Songs der Rap-Geschichte und wirft einen Blick hinter die Kulissen des amerikanischen Hip-Hop-Business.","image":"https:\/\/images.tvtv.de\/tvbild\/adb3898c3817a231ca7f57acecf902159de7eb8f.jpg?x=548&y=366\/big-stories-us-hip-hop-superstars","genre":"Unterhaltung, Show","start":1604026500,"stop":1604029200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604029200":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Carolines Vater Martin bittet seine Tochter und Max zu einem dringenden Besuch ins Gefängnis. Eine Frau will ein Enthüllungsbuch über ihn herausbringen: Sandra hat früher für ihn gearbeitet und schreibt in ihrem Machwerk auch, dass sie eine Affäre mit ihm hatte. Auch sagt sie, er habe einen kleinen Penis. Caroline will mit Sandra in der \"Piers Morgan Show\" auftreten, um ihren Vater zu verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1afd7e04c3f3f2c8a8cc80e7a16ab0f655be323.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1604029200,"stop":1604031000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604031000":{"channel":"PROSIEBEN","title":"Mom","descr":"Eigentlich sollte Bonnie zufrieden sein: Adams Aufwand hat sich gelohnt, und seine Bar bringt mittlerweile satte Gewinne ein. Allerdings befürchtet Bonnie, dass der Erfolg irgendwann endet und verlangt deswegen, dass Adam sparsamer mit seinem Geld umgeht. Christy mischt sich unterdessen in Tammys Liebesleben ein – mit gravierenden Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/7581ec9f9665bd0f4ba8de14498112b5d7a17395.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604031000,"stop":1604032200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604032200":{"channel":"PROSIEBEN","title":"Mom","descr":"Um ihre schwierige Kindheit hinter sich zu bringen, besuchen Bonnie und Tammy gemeinsam ihre Pflegemutter Claire. Claire ist sehr einsam, seitdem ihr Mann Frank gestorben ist. Bonnie ist eifersüchtig auf die Aufmerksamkeit, die Claire Tammy schenkt, und stellt die alte Dame zur Rede. Indessen stimmen Christy und Jill zögerlich einem Date mit zwei Männern von ihrem Alkoholiker-Treffen zu.","image":"https:\/\/images.tvtv.de\/tvbild\/2c606d35f8b3eb5e22964a0990b031b6c8d7c04c.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604032200,"stop":1604033400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604033400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie wird von ihrem neuen Arbeitgeber auf eine Tagung geschickt. Sie bittet Mike, sie zu begleiten. Zunächst sträubt er sich, doch schließlich sagt er zu. Mikes Vater wird auf Brick aufpassen, während sie unterwegs sind. Big Mike ist allerdings nicht der geeignete Babysitter. Derweil versucht Axl seine Schwester Sue davon zu überzeugen, ihm das freie Bett in ihrer Studentenbude zu überlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc70f21a51563baffa061105d6d75fdf2dd7f9bb.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1604033400,"stop":1604034600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}