{"1604120400":{"channel":"PROSIEBEN","title":"Mom","descr":"Obwohl Christy Geburtstag hat, will bei ihr nicht die richtige Stimmung aufkommen. Denn ausgerechnet an ihrem Ehrentag erfährt sie, dass ihre Betreuerin Nora umziehen will. Und auch bei Bonnie und Adam läuft es nicht ganz rund. Die beiden Turteltauben müssten eigentlich überglücklich sein: Sie heiraten endlich. Doch die Zeremonie läuft alles andere als klassisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/21f5f52920c8ba2c39072659fe10aa6168816995.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1604120400,"stop":1604121600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604121600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bemüht sich darum, das Haus von Charlie zu verschönern. Der kann seiner Idee jedoch so gar nichts abgewinnen und so kommt, was kommen muss: Die Brüder streiten sich dermaßen heftig, dass Alan mit Jake bei Evelyn einzieht. Evelyn ist davon allerdings nur wenig begeistert, denn sie fühlt sich in ihrer Zweisamkeit mit Teddy gestört. Alle Versuche, die Brüder wieder zusammenzubringen, scheitern.","image":"https:\/\/images.tvtv.de\/tvbild\/4cba07f6a8eb8f7baa84bb8ae33630ff1443de5d.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604121600,"stop":1604123100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604123100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie hat einen Produzenten gefunden, dem es gelungen ist, seine Kinderlieder erfolgreich zu vermarkten. Alan ist eifersüchtig auf den Erfolg seines Bruder, vor allem weil er ganz genau weiß, dass Charlie überhaupt nichts für Kinder übrig hat. Zu recht vermutet Alan, dass es Charlie in Wirklichkeit darauf abgesehen hat, den alleinerziehenden Mütter seiner jungen Fans näherzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/88087c18bba783ead95ea76e67bfb11bda591d2a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604123100,"stop":1604124600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604124600":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Teddy und Evelyn geben ihre Verlobung bekannt. Zur Feier des Tages taucht plötzlich auch Teddys attraktive Tochter Courtney auf, in die sich Charlie sofort verguckt. Teddy bittet Charly jedoch inständig, sich von seiner Tochter fernzuhalten, was der ihm schweren Herzens auch verspricht. Wie so oft landet Charlie schließlich doch mit Courtney im Bett. Die Katastrophe ist bald perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604124600,"stop":1604126400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604126400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Angeblich muss Howard sich morgens um seine Mutter kümmern und kann nicht bei Bernadette übernachten. Da er plant, erst nach ihrem Tod auszuziehen, ist Bernadette zusehends verärgert und stellt ihn vor die Wahl – entweder sie oder seine Mutter. Leonard erfährt, dass Priya wieder zurück ist. Raj hat seiner Schwester den Umgang mit Leonard verboten, doch dieser möchte mit Priya eine Beziehung haben.","image":"https:\/\/images.tvtv.de\/tvbild\/013194df96525720fb02500c8992b0109bbb1bb9.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604126400,"stop":1604127900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604127900":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Die Beziehung von Leonard und Priya ist für Sheldon nicht einfach, da sein Freund Leonard nun viel mehr Zeit in Rajs Wohnung verbringt, in der Priya wohnt. Als er Penny und Amy seine Sorgen mitteilt, machen die beiden ihm jedoch klar, dass Leonard nun mal der Kern seines Freundeskreises ist. Sheldon will sich daraufhin neue Freunde suchen und lädt Stuart, Kripke und Pennys Exfreund ein.","image":"https:\/\/images.tvtv.de\/tvbild\/f10802a1d00b92446f1a9dabd824e7bdb9506f17.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604127900,"stop":1604129400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604129400":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Während Priya Leonard überredet, seine Brille gegen Kontaktlinsen einzutauschen, bringt Howard Sheldon mit einem Kartentrick zur Verzweiflung. Sheldon ist überzeugt, dass er als zukünftiger Nobelpreisträger in der Lage sein muss, den Trick zu durchschauen. Nachdem Priya Leonard nun auch noch neu eingekleidet hat, will sie, dass seine Exfreundin Penny nicht mehr so oft in seiner Wohnung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cec78168d7cc024b45a63e8bae735f2048768fe1.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1604129400,"stop":1604130900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604130900":{"channel":"PROSIEBEN","title":"Speechless","descr":"Der Abschlussball steht bevor – und JJ hat sich etwas ganz Besonderes einfallen lassen, um seine Liebste einzuladen. Er gibt sich viel Mühe, aber Izzy erteilt ihm eine Abfuhr. Maya und Melanie müssen ebenfalls mit einem Rückschlag klarkommen: Die Bank will ihr Start-up nicht unterstützen. Jetzt ist bei beiden DiMeos Kampfgeist gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e76ea2d6834529f615fd82714a27d8e41ae2619.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604130900,"stop":1604132700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604132700":{"channel":"PROSIEBEN","title":"Speechless","descr":"Bevor JJ aufs College geht, begeben sich die DiMeos auf einen letzten großen Roadtrip. Das läutet aber nicht nur den Abschied von JJ ein, sondern auch von Kenny. Denn ein anderer Betreuer wird ihn in die neue Stadt begleiten. Der Ausflug beginnt emotional und entwickelt sich nach und nach zum Desaster.","image":"https:\/\/images.tvtv.de\/tvbild\/1585e54ba7e7f8fb688012b25b8d3156e3c1c80f.jpg?x=548&y=366\/speechless","genre":"Serie, Comedyserie","start":1604132700,"stop":1604134200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604134200":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Als seine Telefonrechnung in unermessliche Höhen steigt, ruft Al Bundy die Familie zusammen. Irgend jemand muss für 80 Dollar nach Vancouver telefoniert haben. Da sich niemand angesprochen fühlt, folgert Al, dass der Telefongesellschaft ein Fehler unterlaufen ist. Er verweigert die Zahlung – und prompt wird sein Telefon gesperrt. Natürlich ist für Peggy, Kelly und Bud das Leben ohne Telefon ein wahres Jammertal, doch Al bleibt hart: Er wird die Rechnung nicht zahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604134200,"stop":1604136000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604136000":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Am Tag vor ihrer Führerscheinprüfung ist Kelly nervös. Nur ungern gibt Al seiner Tochter die versprochene private Fahrstunde. Mit einem Strafmandat wegen seines abgelaufenen Führerscheins und eines defekten Rücklichts kehrt Al von der Fahrstunde zurück – und mit der Auflage, seine Fahrprüfung nachzuholen. Weil er sich für einen lebenserfahrenen Mann hält, sieht er keine Notwendigkeit, für die Prüfung zu üben. Das Ergebnis: Kelly bekommt ihre Lizenz, Al nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604136000,"stop":1604137920,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604137920":{"channel":"PROSIEBEN","title":"MOTZmobil","descr":"Das \"MOTZmobil\" ist ein gelbes Taxi, in das Leute wie Du und Ich einsteigen. Sie sagen, was sie beschäftigt, was ihnen wichtig ist, was ihnen Angst macht, was sie sich wünschen. Abgeschlossen werden die Statements mit einem Kommentar der evangelischen Pastorin Teelke Bercht oder des katholischen Pfarrers Nils Petrat.","image":null,"genre":"Report, Magazin","start":1604137920,"stop":1604138100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604138100":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Al und Peggy haben eigentlich einen entspannten Abend auf der Bowlingbahn im Sinn. Da taucht plötzlich Peggys alte Schulfreundin Mimi auf. Die beiden Damen konkurrierten schon immer – und zwar in jeder Beziehung. Sofort geht die alte Streiterei wieder los. Mimi fordert die Bundys zu einem Bowling-Mannschaftswettkampf heraus. Weil Mimi drei Kinder hat, muss Peggy noch ein Familienmitglied finden. Steve wird zum \"Bundy ehrenhalber\" ernannt. Der Kampf beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604138100,"stop":1604139600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604139600":{"channel":"PROSIEBEN","title":"Eine schrecklich nette Familie","descr":"Nach einem fünftägigen Abenteuerurlaub kehrt Steve völlig verändert zurück – er hat sich einen Bart stehen lassen. Marcys Meinung zu dem Prachtstück: Er könne den Bart behalten, wenn er ihn in einer Schachtel aufbewahre. Steve schaltet jedoch auf stur. Am nächsten Tag kreuzen die beiden bei den Bundys auf: Steve hat beschlossen, so lange bei ihnen zu wohnen, bis Marcy vernünftig wird. Al und Peggy sind zunächst hocherfreut ...","image":"https:\/\/images.tvtv.de\/tvbild\/03d920b22e608010658dfdb379c083953c3aa07b.jpg?x=548&y=366\/eine-schrecklich-nette-familie","genre":"Serie, Comedyserie","start":1604139600,"stop":1604141400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604141400":{"channel":"PROSIEBEN","title":"The Orville","descr":"Lt. Alara Kitan leidet an einem Schwerkraftsyndrom und verliert nach und nach ihre Fähigkeiten. Sie will sich auf ihrem Heimatplaneten medizinisch behandeln lassen. Dort trifft sie ihre Eltern wieder. Die Wiedersehensfreude wird dadurch getrübt, dass Alaras Vater seiner Tochter weiterhin vorwirft, zugunsten einer militärischen Laufbahn auf eine glänzende akademische Karriere verzichtet zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a38fa67b3f3fcb2e30d484c77e5d89c2646d90d2.jpg?x=548&y=366\/the-orville","genre":"Serie, SciFi-Serie","start":1604141400,"stop":1604145000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604145000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Barney entschließt sich, mit dem Trinken aufzuhören und ein neues Leben zu beginnen. Er will sich auch einen lang gehegten Traum erfüllen und Hubschrauber-Flugstunden nehmen. Homer findet diese Idee gar nicht toll, meint er doch, dass sich Barney jetzt für etwas Besseres hält und nichts mehr mit ihm zu tun haben will. Bald ändert Homer seine Meinung, denn Bart und Lisa geraten in größte Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604145000,"stop":1604146800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604146800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Das Wunderpferd Duncan tritt auf dem Jahrmarkt als Turmspringer auf. Als es an einen Schlachthof verkauft werden soll, können das die Simpsons nicht zulassen und nehmen Duncan bei sich auf. Beim nächsten Rennen geht Homer mit ihm an den Start. Duncan entpuppt sich als talentiertes Rennpferd und gewinnt einen Preis nach dem anderen. Letztendlich wird es sogar zum Pferd des Jahres gekürt.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604146800,"stop":1604148600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604148600":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Ned Flanders ist über den Tod seiner Frau Maude sehr traurig und zieht sich immer mehr zurück. Mit einem Film soll sich Ned bei einem Heiratsvermittlungsinstitut melden, um eine neue Partnerin zu finden. Ned gerät jedoch in eine religiöse Krise und sucht Trost bei Gott. In der Kirche lernt er die attraktive und christlich gesinnte Rocksängerin Rachel Jordan kennen und verguckt sich schnell in sie.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604148600,"stop":1604150100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604150100":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Damit seine Lieblingsserie nicht abgesetzt wird, verspricht Homer dem Sender, 10.000 Dollar zu spenden. Als jedoch kurz darauf Mitarbeiter der TV-Station das Geld abholen wollen, sucht er das Weite. Er findet Hilfe bei Reverend Lovejoy, der Homer als Missionar auf eine entlegene Insel schickt. Doch anstatt den Inselbewohnern den Glauben näher zu bringen, eröffnet Homer dort ein Spielcasino.","image":"https:\/\/images.tvtv.de\/tvbild\/d48366d213066899cc3d664339fec917f6077757.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604150100,"stop":1604151900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604151900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Folge erlaubt einen Blick hinter die Kulissen: Die Simpsons erzählen von der Entstehungsgeschichte ihrer Serie. Homer und Bart sparen dabei nicht mit Geschichten über ihre vielfältigen Erfolgen – aber auch nicht mit den Pleiten. Zu sehen sind Interviewausschnitte aus den letzten Jahren, die Familie formuliert ihre Hoffnung, dass die Serie fortgesetzt wird, und Homer lüftet ein Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604151900,"stop":1604153700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604153700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Da Springfield in zwei Bereiche mit verschiedenen Vorwahlnummern aufgeteilt wird, kommt es zum Streit zwischen den beiden Stadtteilen. Homer ruft sich zum Bürgermeister von Neu Springfield aus und lässt eine Mauer errichten, die die Stadt teilt. Als er die Band \"The Who\" dazu überredet, in seinem Stadtteil zu spielen, kommt es zum Bürgerkrieg. Doch die Jungs von \"The Who\" haben eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604153700,"stop":1604155200,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604155200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Nach drei Jahren im Gefängnis, steht Charlies Ex-Freundin Courtney plötzlich wieder vor seiner Tür. Obwohl sie ihn einst betrogen und ausgenommen hat, ist Charlie Wachs in ihren Händen und beginnt sofort, sie mit Geschenken zu überhäufen. Alan versucht zwar verzweifelt, seinen Bruder zur Vernunft zu bringen, muss sich angesichts der schier unlösbaren Aufgabe jedoch bald geschlagen geben.","image":"https:\/\/images.tvtv.de\/tvbild\/e6b6106f090852bfcfb731e184b00bad961a270a.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604155200,"stop":1604156700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604156700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Alan bietet Massagen in der Mall an, um von dem Geld eine Perlenkette für seine Freundin zu kaufen. Leider hat er die Kette bei einem Parkplatzhändler gekauft, und der hat ihn betrogen – die Perlen bestehen aus Pfefferminzbonbons. Alan fühlt sich so gedemütigt, dass er in der Not seiner Exfrau Judith Diamantohrringe klaut. Nun plagt ihn das schlechte Gewissen – wie soll er das wieder hinbiegen?","image":"https:\/\/images.tvtv.de\/tvbild\/25cf9c52e6b4acb34ae29761144bdab0b0bbc3bd.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604156700,"stop":1604158500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604158500":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlies Liebe zu Courtney ist erloschen, weshalb er sich von ihr trennt. Die nun folgende innere Leere versucht er mit Alkohol zu kompensieren. Als er immer mehr die Kontrolle verliert und betrunken auf Jakes Party erscheint, rät ihm Judith, sich professionelle Hilfe zu suchen. Er wendet sich an seine Psychotherapeutin Dr. Freeman, die ihm klar macht, dass er überhaupt keine Freunde hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4b85645bfa1309109631e96b357af6ed29b994fe.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1604158500,"stop":1604160000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604160000":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Jen, die Austauschstudentin der Baxters, werden einfach nicht warm miteinander. Wird es ihnen gelingen, sich doch noch anzufreunden? Mike ist skeptisch. Im \"Outdoor-Man\" geht es derweil drunter und drüber, als sich Kyle und Chuck in Eds Privatangelegenheiten einmischen.","image":"https:\/\/images.tvtv.de\/tvbild\/353f93b3191a3fbc7e2ae78effdf8716cc30b4cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604160000,"stop":1604161800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604161800":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike und Vanessa laden ihre Töchter in ihre Familienhütte ein. Als Mike Kristin, Mandy und Eve bittet, während des Ausflugs auf ihre Handys zu verzichten, hat er nicht mit deren Widerstand gerechnet. Indes ist Jen für ein Schulprojekt im \"Outdoor-Man\" gelandet und folgt dabei Kyle auf Schritt und Tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe7ee768c1fe20ddd3677f6b91b5415cff1d1c1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1604161800,"stop":1604163600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604163600":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1604163600,"stop":1604164200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604164200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Lisa und Bart ermutigen ihre Mutter, bei ihrer Lieblingssendung als Kandidatin teilzunehmen. Doch bereits die erste Challenge stellt Marge und Homer vor ungeahnte Herausforderungen und sorgt dafür, dass die beiden für sechs Wochen zu einem Urlaub gezwungen werden – mit allen Annehmlichkeiten eines Luxushotels. Doch statt sich zu erholen, setzt bei Marge bald die Langeweile ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604164200,"stop":1604165700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604165700":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Gott und St. Peter müssen im Himmel schwere Entscheidungen treffen, denn nicht jeder Mensch verdient es, hier sein Dasein zu fristen. Während die beiden darüber diskutieren, wem dieses Glück zuteil wird, machen sich die Bewohner Springfields in der Bibelstunde ganz andere Gedanken. Sie philosophieren über die unterschiedlichen Arten von göttlichen Begegnungen und Rechtschaffenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604165700,"stop":1604167500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604167500":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1604167500,"stop":1604171700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"PROSIEBEN","title":"Die 44 geheimnisvollsten Gänsehautgeschichten – die ProSieben Mystery Night","descr":"Die Schwiegertochter des Schmusesängers Howard Victor Carpendale präsentiert gruselige Geschichten, geheimnisvolle Mythen und Halloween-Hypes. Unter anderem berichtet sie von einer riesigen Knochenhand, die Amateur-Forscher in einer Höhle in Peru ausgegraben haben. Weil diese Hand Missbildungen auswies, waren Alien-Fans davon überzeugt, dass es sich um die Gliedmaße eines Außerirdischen handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b223897ebc2e0db6a96ec3e5ca9a0b1d755c5cff.jpg?x=548&y=366\/die-44-geheimnisvollsten-gaensehautgeschichten-die-prosieben-mystery-night","genre":"Unterhaltung, Show","start":1604171700,"stop":1604182500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604182500":{"channel":"PROSIEBEN","title":"Freitag, der 13.","descr":"Die fünf Teenager Whitney, Clay, Mike, Jenna und Trent haben sich ausgerechnet das längst aufgegebene Camp Crystal Lake ausgesucht, um dort ein paar entspannte Tage in der Natur zu verbringen und ihre Freiheit zu genießen. Leider müssen sie schon bald feststellen, dass sie nicht allein im Wald sind. Sie treffen auf einen furchterregenden Mann mit einer Machete, der ihnen nach dem Leben trachtet.","image":null,"genre":"Film, Horrorfilm","start":1604182500,"stop":1604189100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604189100":{"channel":"PROSIEBEN","title":"Saw V","descr":"Der Serienkiller Jigsaw lebt nicht mehr, doch sein grausames Werk wird ausgerechnet von Detective Hoffman fortgeführt. Fünf Menschen hat er in seine Gewalt gebracht und hält sie in einem Folterkeller gefangen, wo sie grausamen Qualen ausgesetzt sind. Der FBT-Profiler Strahm hat sich auf die Suche nach den Verschwundenen begeben, ahnt jedoch nicht, dass er einem Kollegen auf der Spur ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f6f271a16ee6ef0b1195a67b72dd67275683fd29.jpg?x=548&y=366\/saw-v","genre":"Film, Horrorfilm","start":1604189100,"stop":1604194500,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604194500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Wieder einmal ist Halloween: Heute erzählen die Kinder der Simpson-Familie einander grausige Schauergeschichten. Da geht es um einen zerstörerischen Geist in einem Spukhaus; in einem Raumschiff kommt es außerdem zu einem gruseligen Besuch; und schließlich hat Vater Simpson eine Begegnung der ganz besonderen Art – mit einem Raben. An Halloween ist bei den Simpsons eben alles möglich.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604194500,"stop":1604196300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604196300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Süßwarenausbeute der Simpson-Kinder an Halloween ist ungeheuer. Noch gigantischer allerdings ist die Fresssucht, mit der Homer, Bart und Lisa alles auf einmal vertilgt haben. In der Nacht werden sie deshalb von schweren Albträumen geplagt. Den allerschlimmsten Traum hat Homer: Er träumt, dass ihm sein Arbeitgeber Mr. Burns das Gehirn herausoperiert und einem Roboter eingepflanzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604196300,"stop":1604197800,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1604197800":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Wie jedes Jahr vor Allerheiligen steht auch in diesem Jahr Halloween, der wichtigste amerikanische Feiertag bevor. Bart, das älteste der drei Simpsons Kinder lässt seinen Blick durch die Bildersammlung der Simpsons schweifen. Jedes Bild hat seine eigene Historie. Viele von ihnen sind sehr gruselig, daher ist es für Bart beruhigend, dass die Geschichte sich als Traum herausstellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604197800,"stop":1604199300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604199300":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Die Familie Simpson arbeitet bei Mr. Burns als dessen Hausangestellte. Mr. Burns zwingt sie zur Arbeit: Er schaltet den Fernseher aus und schafft sämtliche Biervorräte aus dem Haus. Homer dreht durch und will schließlich seine Familie umbringen. Doch damit nicht genug: Er geht auf eine Zeitreise in die Vergangenheit und bringt dabei Tiere um, was sich negativ auf die Zukunft auswirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604199300,"stop":1604200500,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604200500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Homer einer Werbestatue einen riesigen Donut stiehlt, erwachen plötzlich alle Werbefiguren zum Leben und beginnen, das Städtchen Springfield zu zerstören. Das einzig wirksame Mittel gegen sie ist völlige Ignoranz. Doch es kommt noch schlimmer: Homer stürzt beim Versuch, dem angekündigten Besuch seiner Schwägerinnen Patty und Selma zu entkommen, in ein \"Schwarzes Loch\".","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604200500,"stop":1604202000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604202000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart erfährt, dass er einen Zwillingsbruder hat. Da dieser bösartig war, mussten die beiden nach der Geburt getrennt werden. Lisa legt ihren gezogenen Zahn in Cola ein. Unter dem Mikroskop sieht sie, wie sich in dem Gefäß mit rasender Geschwindigkeit etwas entwickelt. Außerirdische entführen Homer, Clinton und Dole. Als deren Ebenbilder wollen die Extraterrestrischen den Wahlkampf bestreiten.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604202000,"stop":1604203200,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604203200":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Homer Simpson stirbt und kehrt als Geister-Dad nach Springfield zurück. Erst nachdem Homer eine gute Tat vollbracht hat, darf er in den Himmel. Und darum muss er sich etwas ganz besonderes ausdenken. Bart und Lisa werden wie Hänsel und Gretel im Wald ausgesetzt und erleben dort ein unglaubliches Abenteuer. Außerdem wollen sich die Delfine dafür rächen, dass die Menschen sie einst ins Meer trieben.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604203200,"stop":1604204400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604204400":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Wie jedes Jahr zu Halloween passieren merkwürdige Dinge in Springfield: Homer verärgert eine Wahrsagerin, die schreit Abrakadabra und wünscht den Simpsons einen Fluch an den Hals. Die Simpsons beziehen ein computergesteuertes Haus, das sich aus Eifersucht zur Todesfalle entwickelt. Bart und Lisa besuchen die Schule für Zauberer, wo sie ein spektakuläres Abenteuer à la Harry Potter erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/518ef059dee4212731e6021e916167ca0b1bd479.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604204400,"stop":1604205900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604205900":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"In Springfield geht wieder einmal das Grauen um. Als Homer von einer Zauberhängematte hundertfach geklont wird, fallen seine Duplikate wie eine Plage über die Stadt herein. Lisa möchte währenddessen Springfield waffenfrei machen. Ein Blick in die Zukunft öffnet ihr jedoch die Augen. Dr. Hibbert möchte unterdessen auf einer einsamen Insel Menschen – so auch Homer – in Tiere verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/31b4b90484b8a9a97de9187ceef89922700ccb35.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1604205900,"stop":1604208000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}