{"1600315200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Nachdem Frankie ihren Abschluss als Zahnarzthelferin gemacht hat, begibt sie sich auf Jobsuche. Bei den Bewerbungsgesprächen stellt sich heraus, dass Frankie Probleme hat ihre positiven Eigenschaften zu nennen. Axl und seine Band haben ihren ersten bezahlten Auftritt. Alles wäre toll, wenn sich nicht Sue andauernd in die Sache einmischen würde. Derweil ist Brick den Pfadfindern beigetreten.","image":"https:\/\/images.tvtv.de\/tvbild\/e028c72cf4d1f53ab56a1f740726b7bb2b918688.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600315200,"stop":1600316400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600316400":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Obwohl Alan und Lyndsey bereits seit einiger Zeit getrennt sind, steht sie aus heiterem Himmel vor seiner Tür. Sie hat eine Liaison mit dem wohlhabenden und blendend aussehenden Larry, der jedoch ein miserabler Liebhaber ist. Gut, dass sie sich an Alans Qualitäten im Bett erinnerte. Dies schmeichelt ihm sehr und er ist beglückt. Charlies Tochter Jenny zieht unterdessen zu ihrer Großmutter.","image":"https:\/\/images.tvtv.de\/tvbild\/de5c8fd3c5b5f7e0c2a5d19f191e64903ed242ed.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600316400,"stop":1600318200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600318200":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ohne Berta geht nichts mehr, das müssen Walden und Alan schmerzlich erfahren, als ihre Perle mit Rückenschmerzen ans Bett gefesselt ist. Da sie nicht mehr die Jüngste ist, raten ihr die beiden Männer zum wohlverdienten Ruhestand, doch dafür hat Berta kein Verständnis und fühlt sich verraten. Walden geht auf die Suche nach einer neuen Haushaltshilfe, aber das scheint gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/921ed5dcd8112d69fe9640a0e6c9596e0620ffaa.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600318200,"stop":1600319700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600319700":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Berta will sich von Alan nicht vorschreiben lassen, wie sie den Haushalt zu führen hat und kündigt. Als Alan keinen Ersatz findet, versucht er, Berta zurückzugewinnen – doch sie gibt sich hartnäckig. Ihr einziger Schwachpunkt ist ein Lendenwirbelproblem, und damit hat Alan als Chiropraktiker einen Trumpf in den Händen. Unterdessen hat Charlie alle Mühe, Jake sauber an seine Mutter zu übergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/52ea6c5a462db3901e0a900f60bcef8187519e76.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600319700,"stop":1600321500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600321500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Leonard bekommt von dem Universitäts-Präsidenten Siebert die Aufgabe übertragen, übrig gebliebene Gelder aus der Verwaltung an Forschungsprojekte zu verteilen. Um niemanden vor den Kopf zu stoßen, legt er Siebert einen Plan vor, den der jedoch ablehnt. Leonard wird bald klar, dass Siebert nur einen Dummen gesucht hat, der die Verteilung vornimmt. Er trifft eine radikale Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/1095df45421e2e4ec6d7cb60c135fb02bd54b883.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600321500,"stop":1600323000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600323000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj möchte am Valentinstag Anu in Indien heiraten und fragt seine Freunde, ob sie gemeinsam mit Anus Verwandtschaft feiern wollen. Zudem steht der Bräutigam in spe vor \"dem ersten Mal\". Leider macht ihm seine Nervosität einen Strich durch die Rechnung, doch Anu reagiert sehr verständnisvoll. Sheldon Cooper denkt derweil darüber nach, ob er eine Beziehung zu Amys Eltern aufbauen sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/142e0e32280b74a27baa809d95ef3f3d36d2b7d5.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600323000,"stop":1600324500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600324500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Raj, Leonard und Howard finden heraus, dass Amys und Sheldons Theorie über das super-asymmetrische Modell des Universums bereits vor Jahrzehnten von russischen Physikern entdeckt und widerlegt wurde. Wer von den Freunden muss Amy und Sheldon nun mitteilen, dass ihr Lebenstraum vom Nobelpreis geplatzt ist?","image":"https:\/\/images.tvtv.de\/tvbild\/1095df45421e2e4ec6d7cb60c135fb02bd54b883.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600324500,"stop":1600326000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600326000":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall ist überglücklich: Endlich hat er seinen Traumjob angeboten bekommen. Doch der Boss der Kanzlei möchte einen Hintergrundcheck machen. Bald kommt eine Jugendsünde Marshalls zum Vorschein: Im College war er als \"Beercules\" bekannt und lief nackt über den Campus. Indes hat Ted andere Sorgen: Er kann sich einfach nicht entscheiden, mit wem er zum diesjährigen Ball der Architekten gehen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/bc2573c8001bc303d37c4c622c6b55c8223fb561.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600326000,"stop":1600327800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600327800":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Ted trifft auf dem Ball der Architekten die Bäckerin Victoria wieder, eine seiner Verflossenen. Er war vor mittlerweile sechs Jahren mit ihr zusammen, doch aufgrund eines Fehltritts mit Robin ging die Beziehung unglücklich zu Ende. Nun hat er das Gefühl, sich bei ihr entschuldigen zu müssen. Derweil schließen Marshall und Lily eine Wette mit Barney ab. Wenn der Womanizer verliert, muss er Marshalls hässliche Entchenkrawatte tragen – und zwar ein Jahr lang.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3ef7107ad54ee3a814d9bd606c781b6603dcd3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600327800,"stop":1600329300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600329300":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Bei dem Versuch, ein Wespennest auf der Veranda auszuräuchern, scheitern Mike und Carl kläglich. Mike will diese Geschichte unbedingt auf der Party erzählen, die Mollys Verleger für sie und Peggy veranstaltet. Molly wollte das Fest nutzen, um Kontakte zu knüpfen und fürchtet, dass Mike sie blamieren könnte. Sie weist ihn zurecht, woraufhin er enttäuscht und wütend die Party verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/f484af17facd754a8c57e4235988ff2d5364166d.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600329300,"stop":1600330800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600330800":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Adam und Andis 20. Hochzeitstag steht an. Da Andi weiß, wie sehr sich ihr Mann an diesem Tag stresst, möchte sie ihm die Last von den Schultern nehmen und sagt ihm, wie sie sich den Tag vorstellt. Doch Adam will seine Frau mit etwas ganz Besonderem überraschen. Gemeinsam mit Don und Marcy organisiert er ein Wohnmobil. Doch leider kann Andi die Fahrzeuge so gar nicht ausstehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/a8406f79a3ae18b1bf74f43e956c69f8b209a48a.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600330800,"stop":1600332300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600332300":{"channel":"PROSIEBEN","title":"Man with a Plan","descr":"Andi möchte wieder zur Arbeit gehen, und so muss Adam von nun an alleine auf die Kinder aufpassen. Zunächst ist er völlig überfordert, da Andy anscheinend immer hinter den Kleinen aufgeräumt hat. Außerdem hören sie ihrem Vater auch gar nicht richtig zu, da das Internet wichtiger zu sein scheint. Aber genau hier findet Adam ihre Schwachstelle und nutzt sie zu seinen Gunsten aus.","image":"https:\/\/images.tvtv.de\/tvbild\/3ff1081b171e40120604cfbb5d956f9a497df14f.jpg?x=548&y=366\/man-with-a-plan","genre":"Serie, Comedyserie","start":1600332300,"stop":1600334100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600334100":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Mike hat sich etwas ganz Besonderes in den Kopf gesetzt: Er möchte im \"Outdoor Man\" ein Wildrestaurant eröffnen. Doch damit stößt er zunächst nur auf Ablehnung. Weder Ed noch Kristin sind von der Idee überzeugt. Und auch bei Vanessa scheint Mike sich die Zähne auszubeißen, denn diese hat gerade ihre Stelle aufgegeben und verdient somit aktuell kein Geld. Es ist also kein guter Zeitpunkt für risikoreiche Geldanlagen ...","image":"https:\/\/images.tvtv.de\/tvbild\/fbef2b53fba7531f84b717f03cf20155dd52a66a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600334100,"stop":1600335600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600335600":{"channel":"PROSIEBEN","title":"Last Man Standing","descr":"Kristins und Ryans Hochzeit steht bevor. Die beiden würden am liebsten im kleinen Kreis im Wald heiraten. Das sehen Mike – und vor allem Vanessa – aber ganz anders: Sie wünschen sich eine kirchliche Trauung und eine große Feier mit allen Freunden und Verwandten. Dafür haben sie sogar Geld gespart, das sie Kristin und Ryan zur Verfügung stellen wollen. Doch die beiden würden den Scheck über 20.000 Dollar lieber für einen ganz anderen Zweck verwenden ...","image":"https:\/\/images.tvtv.de\/tvbild\/dcf648c2b2f9750865c2b4c0c3ea3dfef1b819cd.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600335600,"stop":1600337400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600337400":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Weil Carolin Angst hat, krank zu werden, wollen die Freundinnen in einer Apotheke Penicillin kaufen und stellen fest, dass sie in einer jüdisch orthodoxen Gegend gelandet sind. Als sie zufälllig hören, dass die Apothekerin Cupcakes für eine Bar Mizwa benötigt, bieten die beiden sofort ihren Service an. Max gibt sich dabei als Jüdin aus, und behauptet auch noch, dass ihre Küchlein koscher seien.","image":"https:\/\/images.tvtv.de\/tvbild\/16b1a0960267df04eba170fe49d0a33c7beb4570.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600337400,"stop":1600338900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600338900":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei Bonnie und Adam läuft es zur Zeit gar nicht gut: Bonnie glaubt, dass Adam sie nicht mehr attraktiv findet, weil er vor dem Sex einen Joint geraucht hat. Sie zweifelt an sich selbst und will ihr Selbstbewusstsein wieder aufbauen. Dabei soll Steve behilflich sein. Und tatsächlich findet Bonnie wieder zu sich und will Adam mitteilen, dass er durchaus beim Sex high sein darf, doch da überrascht er sie mit einer sehr plötzlichen Entscheidung ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600338900,"stop":1600340400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600340400":{"channel":"PROSIEBEN","title":"Mom","descr":"Roscoe raucht Marihuana und wird dabei prompt von Candace überrascht. Er gibt zwar an, den Stoff von einem Schulkameraden bekommen zu haben, aber Candace sieht eher in Christy die Schuldige. Christy wiederum glaubt, dass Baxter seine Finger im Spiel hat. Der behauptet zwar, clean zu sein, kann damit aber nicht so recht überzeugen. Am Ende ist es Bonnie, die Roscoe zum Reden bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600340400,"stop":1600341900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600341900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Charlie, der noch völlig verkatert ist, geht mit Alan zu einem Fußballspiel von Jake. Beide Männer entdecken, dass dessen Fußballspiele auch Vorzüge haben: Die Mütter der kleinen Kicker sind nämlich sämtlich geschieden – und attraktiv. Das gilt insbesondere für Kate, mit der Charlie sich gleich zu einem Treffen verabredet. Auf Allen hingegen haben es gleich zwei der Damen abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d05615f20c4dd39679c4ac619f989c9afe2f3557.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600341900,"stop":1600343100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600343100":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Ein Blick auf die Telefonnummer des Anrufers, und Charlie weiß, ob er den Hörer abhebt oder nicht. Deshalb kommt Evelyn persönlich vorbei, um Charlie und Alan zum Abendessen einzuladen: Sie will ihnen ihren neuen Verehrer Tommy vorstellen. Doch Tommy bringt seine Tochter Olivia mit, eine Ex-Liebschaft von Charlie, die er irgendwann hat abblitzen lassen – der Abend ist somit ruiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/9f10393c242f78bf83ef8b4edf2613abd2f735c6.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600343100,"stop":1600344900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600344900":{"channel":"PROSIEBEN","title":"Two and a Half Men","descr":"Die zauberhafte Cindy schaut regelmäßig bei Charlie vorbei, um nach dem Surfen zu duschen. Als Jake ein Tattoo auf ihrem Po entdeckt, regen sich bei ihm erste pubertäre Gefühle. Judith ist fassungslos, als sie von der Beobachtung ihres Sohnes erfährt. Doch schon bald freundet sie sich mit Cindy an und begleitet sie beim Surfen – und beim Duschen. Alan glaubt, Judith sei nun lesbisch geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/11e7a56356b875774e16f759d8141ebba4335f02.jpg?x=548&y=366\/two-and-a-half-men","genre":"Serie, Comedyserie","start":1600344900,"stop":1600346400,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600346400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie findet via Facebook heraus, dass Sue nicht gerade populär ist. Also drängt sie Sue dazu, eine Pyjama Party zu veranstalten und einige Freundinnen einzuladen. Der Abend macht den Mädchen auch Spaß, außer das Frankie ständig Fotos für Facebook machen will. Mike muss sich unterdessen die langweiligen Geschichten seines Schwiegervaters anhören. Axl und Brick drehen ein kurioses Tiervideo.","image":"https:\/\/images.tvtv.de\/tvbild\/fdeaa8af5537440bae083e1a91e1a0ff499b530f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600346400,"stop":1600348200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600348200":{"channel":"PROSIEBEN","title":"The Middle","descr":"Der Muttertag steht vor der Tür und Frankie möchte verhindern, dass sie von Mike ein unnützes Geschenk bekommt. Deshalb informiert sie alle Kinder vorsorglich über ihren Wunsch – in der Hoffnung, dass eines der Kinder Mike Bescheid gibt. Cassidy hat am Abend des Abschlussballs schlechte Nachrichten für Axl.","image":"https:\/\/images.tvtv.de\/tvbild\/3c62f6e36f4d2e040f16dc02ee893df4587293ec.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600348200,"stop":1600350000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600350000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Nach der Widerlegung seiner Theorie steckt Sheldon in einer Krise. Nicht einmal Amy vermag ihn aufzumuntern. Leonard hat schließlich eine Idee: Er holt eine alte VHS-Kassette aus dem Safe, welche Sheldon als kleiner Junge für sich selbst aufgenommen hatte, falls er jemals in eine derartige Situation kommen würde. Leider hat jedoch Sheldons Vater George die Rede seines Sohnes überspielt.","image":"https:\/\/images.tvtv.de\/tvbild\/c2689315478b65a4a6e68b2cd4da7c48f6f1a8c0.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600350000,"stop":1600351500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600351500":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Sheldon und Amy haben ihre Arbeit veröffentlicht und die Fachwelt ist begeistert. Präsident Siebert erlaubt den beiden, ab sofort in der Mensa für die Privilegierten zu essen. Als sich allerdings herausstellt, dass Amy für die Medien als Star aufgebaut und Sheldon sich lediglich im Hintergrund halten soll, wird er eifersüchtig. Bei einem Paintball-Spiel lässt er seinem Frust freien Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/0783c8850cd05affa2daad8dc0cd21ab0ac2d0d8.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600351500,"stop":1600353000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600353000":{"channel":"PROSIEBEN","title":"The Big Bang Theory","descr":"Penny, Amy und Bernadette treffen auf Zack, der ihnen erzählt, dass er geheiratet und seine Firma für ein Vermögen verkauft hat. Er lädt Penny und Leonard auf sein Boot ein, damit sie seine Frau kennenlernen. Der Abend mit Zack und Marissa nimmt jedoch eine völlig unerwartete Wende, als das Paar von seinem Kinderwunsch erzählt, der aber nicht in Erfüllung geht, weil Zack zeugungsunfähig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1eb094a8ba90c403882815cf397681dfb6c6e478.jpg?x=548&y=366\/the-big-bang-theory","genre":"Serie, Comedyserie","start":1600353000,"stop":1600354800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600354800":{"channel":"PROSIEBEN","title":"taff","descr":"Bei \"taff\" dreht sich eine Stunde lang alles um die Themen des Tages: die bewegendsten, schönsten, lustigsten und skurrilsten Bilder der letzten 24 Stunden, gut recherchierte Geschichten von Menschen und ihren Schicksalen, die News zu Stars und Sternchen sowie aktuelle Tipps und Trends.","image":"https:\/\/images.tvtv.de\/tvbild\/37875dcc5e7c4ef85cb30305837e887e5469b980.jpg?x=548&y=366\/taff","genre":"Report, Magazin","start":1600354800,"stop":1600358400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600358400":{"channel":"PROSIEBEN","title":"Newstime","descr":"Nachrichten live aus Berlin: \"NEWSTIME\" berichtet über die wichtigsten aktuellen Themen aus Politik, Wirtschaft, Sport und Gesellschaft. Moderiert wird \"NEWSTIME\" von Michael Marx, Laura Dünnwald und Leslie Nachmann im Wechsel.","image":"https:\/\/images.tvtv.de\/tvbild\/753d9583cf264d2d1f567671ee2fb7e118158dd0.jpg?x=548&y=366\/newstime","genre":"Sonstiges, Nachrichten","start":1600358400,"stop":1600359000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600359000":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Als Ned herausfindet, dass Homer nicht nur seinen Strom, sondern auch eine Tiefkühltruhe von ihm geklaut hat, will er diese umgehend zurück haben. Mit den Bergen aus Fleisch aus der Truhe macht Marge köstliche Sandwiches. Ein Franchise-Unternehmen wird auf sie aufmerksam und prompt wird sie Unternehmerin. Doch die erste Freude wird schnell getrübt, und Marge steht vor dem Ruin.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600359000,"stop":1600360500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600360500":{"channel":"PROSIEBEN","title":"Die Simpsons","descr":"Bart muss nachsitzen und entdeckt dabei seltsame Schriftzeichen, die Lisa mit einer App entziffert. Dadurch landen die beiden in einer höllischen Schule. Die zweite Episode nimmt diverse Stanley-Kubrick-Filme aufs Korn. Unter anderem sind Moe, Lenny, Carl und Homer in einer \"Clockwork Orange\"-Gang zu sehen. Dann bekommen es die Simpsons mit ihren eigenen geisterhaften Doppelgängern zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a85ad4502ea50ea5fb926dfac314ce36dabe84.jpg?x=548&y=366\/die-simpsons","genre":"Serie, Trickserie","start":1600360500,"stop":1600362300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600362300":{"channel":"PROSIEBEN","title":"Galileo","descr":"Eine volle Stunde \"Galileo\", das heißt eine volle Stunde Interessantes und Wissenswertes in gewohnter Premium-Qualität – und mit einer Themenvielfalt, die ihresgleichen sucht. Täglich überrascht \"Galileo\" die Zuschauer mit faszinierenden Bildern zu zahlreichen neuen Rubriken rund um Technik, Leben und skurriles Wissen – wie immer verblüffend einfach und für jeden verständlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/e77b33379ce18210d9ca308d7bc3ee8fbda29bba.jpg?x=548&y=366\/galileo","genre":"Report, Magazin","start":1600362300,"stop":1600366500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"PROSIEBEN","title":"FameMaker","descr":"Mit den Augen zu hören, wird nicht ganz einfach sein für Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan. Sie sitzen unter einer Glaskuppel und hören nichts von den Gesangskünsten des jeweiligen Performers, müssen aber trotzdem erkennen, ob er Talent hat oder nicht. Performance ist also alles. Und fürs Finale muss dann der FameMaker mit seinem Kandidaten einen Song produzieren.","image":"https:\/\/images.tvtv.de\/tvbild\/99da4bb4524ff404cbca5d4f96f07f62963e108e.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1600366500,"stop":1600375800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600375800":{"channel":"PROSIEBEN","title":"red.","descr":"In \"red.\" präsentieren Annemarie Carpendale oder Viviane Geppert Stars und ihren Lifestyle. Die Moderatorinnen entführen die Zuschauer in die Welt der Reichen und Schönen. \"red.\" zeigt Promis, wie man sie sonst nicht sieht, und berichtet von Events, auf denen sich die Society trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff61e7048885080d449e737cfc123323355ac37.jpg?x=548&y=366\/red","genre":"Report, Magazin","start":1600375800,"stop":1600379400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600379400":{"channel":"PROSIEBEN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1600379400,"stop":1600387800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600387800":{"channel":"PROSIEBEN","title":"Schulz In the Box","descr":"Olli Schulz will Entertainment! Ermüdet von seinem Alltag, fordert der Comedian: Unterhaltet mich. In \"Schulz In The Box\" wird der Entertainer deshalb aus seinem gewohnten Umfeld \"entführt\": In eine Holzkiste gesperrt, wird Olli an einen extravaganten Ort mit ganz besonderen Menschen und Spezialaufgaben verfrachtet. Ohne Vorbereitung muss er sich in seiner neuen Situation zurechtfinden ...","image":"https:\/\/images.tvtv.de\/tvbild\/e3e120fbfb3a1297f1ad55f2dfa6d6ab027489c6.jpg?x=548&y=366\/schulz-in-the-box","genre":"Unterhaltung, Show","start":1600387800,"stop":1600391100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600391100":{"channel":"PROSIEBEN","title":"Schulz In the Box","descr":"Olli Schulz will Entertainment! Ermüdet von seinem Alltag, fordert der Comedian: Unterhaltet mich. In \"Schulz In The Box\" wird der Entertainer deshalb aus seinem gewohnten Umfeld \"entführt\": In eine Holzkiste gesperrt, wird Olli an einen extravaganten Ort mit ganz besonderen Menschen und Spezialaufgaben verfrachtet. Ohne Vorbereitung muss er sich in seiner neuen Situation zurechtfinden ...","image":"https:\/\/images.tvtv.de\/tvbild\/2306d8064685bcf27b86eed641a79dbf363f4629.jpg?x=548&y=366\/schulz-in-the-box","genre":"Unterhaltung, Show","start":1600391100,"stop":1600393500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600393500":{"channel":"PROSIEBEN","title":"ProSieben Spätnachrichten","descr":"Die neuesten Nachrichten des Tages: die wichtigsten aktuellen politischen, wirtschaftlichen und gesellschaftlichen Themen, verständlich aufbereitet und grafisch visualisiert, als auch die neuesten Entwicklungen im Bereich Sport und die aktuellen Ergebnisse werden zeitgemäß präsentiert.","image":null,"genre":"Sonstiges, Nachrichten","start":1600393500,"stop":1600393800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600393800":{"channel":"PROSIEBEN","title":"2 Broke Girls","descr":"Weil Carolin Angst hat, krank zu werden, wollen die Freundinnen in einer Apotheke Penicillin kaufen und stellen fest, dass sie in einer jüdisch orthodoxen Gegend gelandet sind. Als sie zufälllig hören, dass die Apothekerin Cupcakes für eine Bar Mizwa benötigt, bieten die beiden sofort ihren Service an. Max gibt sich dabei als Jüdin aus, und behauptet auch noch, dass ihre Küchlein koscher seien.","image":"https:\/\/images.tvtv.de\/tvbild\/16b1a0960267df04eba170fe49d0a33c7beb4570.jpg?x=548&y=366\/2-broke-girls","genre":"Serie, Comedyserie","start":1600393800,"stop":1600395000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600395000":{"channel":"PROSIEBEN","title":"Mike & Molly","descr":"Bei dem Versuch, ein Wespennest auf der Veranda auszuräuchern, scheitern Mike und Carl kläglich. Mike will diese Geschichte unbedingt auf der Party erzählen, die Mollys Verleger für sie und Peggy veranstaltet. Molly wollte das Fest nutzen, um Kontakte zu knüpfen und fürchtet, dass Mike sie blamieren könnte. Sie weist ihn zurecht, woraufhin er enttäuscht und wütend die Party verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/f484af17facd754a8c57e4235988ff2d5364166d.jpg?x=548&y=366\/mike-molly","genre":"Serie, Comedyserie","start":1600395000,"stop":1600395900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600395900":{"channel":"PROSIEBEN","title":"How I Met Your Mother","descr":"Marshall ist überglücklich: Endlich hat er seinen Traumjob angeboten bekommen. Doch der Boss der Kanzlei möchte einen Hintergrundcheck machen. Bald kommt eine Jugendsünde Marshalls zum Vorschein: Im College war er als \"Beercules\" bekannt und lief nackt über den Campus. Indes hat Ted andere Sorgen: Er kann sich einfach nicht entscheiden, mit wem er zum diesjährigen Ball der Architekten gehen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/bc2573c8001bc303d37c4c622c6b55c8223fb561.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600395900,"stop":1600398300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600398300":{"channel":"PROSIEBEN","title":"Mom","descr":"Bei Bonnie und Adam läuft es zur Zeit gar nicht gut: Bonnie glaubt, dass Adam sie nicht mehr attraktiv findet, weil er vor dem Sex einen Joint geraucht hat. Sie zweifelt an sich selbst und will ihr Selbstbewusstsein wieder aufbauen. Dabei soll Steve behilflich sein. Und tatsächlich findet Bonnie wieder zu sich und will Adam mitteilen, dass er durchaus beim Sex high sein darf, doch da überrascht er sie mit einer sehr plötzlichen Entscheidung ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a1e90a3b6571b0809081a03c955fdd5a1488cab.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600398300,"stop":1600399200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600399200":{"channel":"PROSIEBEN","title":"Mom","descr":"Roscoe raucht Marihuana und wird dabei prompt von Candace überrascht. Er gibt zwar an, den Stoff von einem Schulkameraden bekommen zu haben, aber Candace sieht eher in Christy die Schuldige. Christy wiederum glaubt, dass Baxter seine Finger im Spiel hat. Der behauptet zwar, clean zu sein, kann damit aber nicht so recht überzeugen. Am Ende ist es Bonnie, die Roscoe zum Reden bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/cd5eaf992a3909f92a687572c4e9dc3254e9c61f.jpg?x=548&y=366\/mom","genre":"Serie, Comedyserie","start":1600399200,"stop":1600400400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600400400":{"channel":"PROSIEBEN","title":"The Middle","descr":"Frankie findet via Facebook heraus, dass Sue nicht gerade populär ist. Also drängt sie Sue dazu, eine Pyjama Party zu veranstalten und einige Freundinnen einzuladen. Der Abend macht den Mädchen auch Spaß, außer das Frankie ständig Fotos für Facebook machen will. Mike muss sich unterdessen die langweiligen Geschichten seines Schwiegervaters anhören. Axl und Brick drehen ein kurioses Tiervideo.","image":"https:\/\/images.tvtv.de\/tvbild\/fdeaa8af5537440bae083e1a91e1a0ff499b530f.jpg?x=548&y=366\/the-middle","genre":"Serie, Comedyserie","start":1600400400,"stop":1600401600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}