{"1582594200":{"channel":"ANIMALPLANET","title":"Кальмар-людоед","descr":"Миф о Кракене становится реальностью. Кровожадный осьминог убивает рыбаков. Моряки рассказывают о встрече с невероятных размеров монстром. Как остановить чудовище?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518b7cff265247526202b78e4c5c\/large","genre":null,"start":1582594200,"stop":1582596900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582596900":{"channel":"ANIMALPLANET","title":"Рыба или смерть. Сезон 1. 2-я серия - \"Глаз тигровой рыбы\"","descr":"Четверо заядлых рыболовов намерены стать первыми, кто сумеет порыбачить в самых отдалённых водах планеты. Друзей Криса Оуэнса, Тэда Робисона, Брайана Джилла и Джея Джонсона объединяет страсть к рыбалке и путешествиям, равно как и устойчивость к дискомфорту. Уединённые, таинственные, неисследованные реки всего мира ждут этих рыболовов-авантюристов. Они отправляются в эпическое путешествие (от Боливии до Замбии и Гренландии) на поиски легендарной рыбы. Они прокладывают путь к самым потаённым уголкам природы, попутно застревая в интересных местах, где исследуют древние развалины, наблюдают экзотических животных и общаются с местными жителями. И все это время друзья верны одному правилу: разница между препятствием и приключением лишь в своём отношении к ним.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016a3093066d3dc08d8cbddc3038a9\/large","genre":null,"start":1582596900,"stop":1582599600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582599600":{"channel":"ANIMALPLANET","title":"Укротитель скунсов. Сезон 1. 4-я серия - \"Сторми уморился\"","descr":"Эксперт по переселению диких животных Нед Бруха и его команда помогают совенку, запутавшемуся в ветвях дерева, а также еноту, застрявшему под колесной нишей автомобиля.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185a26b7aee56dadfc37829dae5\/large","genre":null,"start":1582599600,"stop":1582601100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582601100":{"channel":"ANIMALPLANET","title":"Собаковедение: новые истории. Сезон 1. 7-я серия - \"Идеальный микс\"","descr":"Собаководы и специалисты-кинологи исследуют преимущества и недостатки различных пород собак. Сериал является продолжением программы \"Введение в собаковедение\", первый выпуск которой вышел в 2013 году.\nТелевизионная собачья энциклопедия освещает восхитительные, злобные и неожиданные стороны различных пород: их поведенческие причуды, генетическую историю, самые известные примеры и самые дикие привычки. Это беспрецедентно новый взгляд на лучшего друга человека.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015f9c5f031372a0bf9aadd886be48\/large","genre":null,"start":1582601100,"stop":1582602600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582602600":{"channel":"ANIMALPLANET","title":"Крис Браун в дикой природе. Сезон 1. 6-я серия - \"Гепарды пустыни\"","descr":"Ветеринар Крис Браун выходит в большой мир: он отправляется в экзотические страны, чтобы лечить редких и находящихся под угрозой исчезновения животных от инфекционных болезней и травм. Будь то по морю, по суше или по воздуху, Крис готов покрыть любые расстояния, если кто-то из зверей нуждается в его помощи. В джунглях Таиланда он оказывает медицинскую помощь слонам, в саванне Южной Африки - оперирует львов, а в реках Фиджи - ставит метки на редких акул. Доктор Браун готов ехать куда угодно и лечить любых зверей. Мир велик, но, к счастью для братьев наших меньших, так же велико и желание отважного ветеринара помогать им.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000166c9e524d6b3f5233772c65fee81\/large","genre":null,"start":1582602600,"stop":1582605600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582605600":{"channel":"ANIMALPLANET","title":"Дома для животных. Сезон 2. 3-я серия - \"Дом диких кошек\"","descr":"Животные помогают превратить обычное жилье в уютный дом, но иногда в этом превращении не обойтись без помощи эксперта. Дизайнер и друг зверей Антонио Баллаторе предлагает владельцам домашних животных свое оригинальное и творческое видение организации жилого пространства. Антонио вместе с проект-менеджером Грейс и верным другом - бульдогом по кличке Чуи - превращают унылые дома и безликие дворы в функциональное, стильное жильё как для питомцев, так и для их хозяев. Настоящий профессионал своего дела Антонио устраивает жизнь клиентов и их четвероногих, крылатых и чешуйчатых любимцев. Зоны в доме, благоустроенные специально для животных, полностью преображают жилище, делают его уютным и удобным для всех.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001703f64f0a7ab6fa904c8c0f196b4\/large","genre":null,"start":1582605600,"stop":1582608600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582608600":{"channel":"ANIMALPLANET","title":"Доктор Джефф: ветеринар Роки-Маунтин -. Сезон 3. 2-я серия","descr":"Ветеринар Джефф Янг и его многочисленная команда спасают животных в клинике, известной на всю Америку. Для более чем 80000 клиентов и их питомцев клиника и великолепный доктор Джефф Янг стали последней надеждой сохранить жизнь и здоровье. Замечательные хирургические навыки и стремление всегда действовать в интересах животных делают доктора Джеффа одним из самых востребованных и уважаемых ветеринаров в стране. Эта трогательная программа посвящена увлекательным случаям из его практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016957169315dd0e66cd62db34b58c\/large","genre":null,"start":1582608600,"stop":1582611600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582611600":{"channel":"ANIMALPLANET","title":"Дикие реки Африки. Сезон 1. 5-я серия","descr":"Африка - не безжизненная пустыня. Ее земли питают реки, артерии черного континента. Животворящие потоки подстраиваются под ландшафт и формируют облик материка, пробегая по выжженным солнцем пустыням, пробивая дорогу через кустарниковые заросли, мирно журча по травянистым саваннам. Программа исследует, как река рождается и набирает силу, каким образом влияет на окружающую природу и как связывает людей и животных, населяющих её берега. Будь то Лимпопо с её засушливой долиной, Луангва - родина самой большой в мире популяции гиппопотамов, или же Замбези, протекающая по территории девяти африканских стран - у каждой реки есть своя история, которую может рассказать только она одна.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000165af29301f02b395d1ce29975a1b\/large","genre":null,"start":1582611600,"stop":1582614600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582614600":{"channel":"ANIMALPLANET","title":"Меконг. душа реки. Сезон 1. 4-я серия - \"Китай\"","descr":"Река Меконг берет свое начало в хребте Тангла на Тибетском нагорье, а через 4500 км впадает в Южно-Китайское море. Раз в год, в октябре, из-под воды поднимаются светящиеся шары, которые исчезают через 10-20 метров. Какие еще тайны скрывает этот удивительный регион?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518b611c8d558e526b8c40ad6501\/large","genre":null,"start":1582614600,"stop":1582617600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582617600":{"channel":"ANIMALPLANET","title":"Неизведанная Европа. Сезон 1. 1-я серия - \"Земля Льда и Снега\"","descr":"Познакомьтесь с водными обитателями Европы, включая единственного в мире подводного паука, европейскую речную выдру и шакала, обитающего в дельте Дуная.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001695278ae45ed5a3ff164eb7f57e4\/large","genre":null,"start":1582617600,"stop":1582620600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582620600":{"channel":"ANIMALPLANET","title":"Неизведанная Европа. Сезон 1. 2-я серия - \"Реки, озера и океаны\"","descr":"Познакомьтесь с водными обитателями Европы, включая единственного в мире подводного паука, европейскую речную выдру и шакала, обитающего в дельте Дуная.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001695278ae45ed5a3ff164eb7f57e4\/large","genre":null,"start":1582620600,"stop":1582623600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582623600":{"channel":"ANIMALPLANET","title":"Крис Браун в дикой природе. Сезон 1. 7-я серия - \"Дикие тасманийские дьяволы\"","descr":"Ветеринар Крис Браун выходит в большой мир: он отправляется в экзотические страны, чтобы лечить редких и находящихся под угрозой исчезновения животных от инфекционных болезней и травм. Будь то по морю, по суше или по воздуху, Крис готов покрыть любые расстояния, если кто-то из зверей нуждается в его помощи. В джунглях Таиланда он оказывает медицинскую помощь слонам, в саванне Южной Африки - оперирует львов, а в реках Фиджи - ставит метки на редких акул. Доктор Браун готов ехать куда угодно и лечить любых зверей. Мир велик, но, к счастью для братьев наших меньших, так же велико и желание отважного ветеринара помогать им.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000166c9e524d6b3f5233772c65fee81\/large","genre":null,"start":1582623600,"stop":1582626900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582626900":{"channel":"ANIMALPLANET","title":"Доктор Джефф: ветеринар Роки-Маунтин -. Сезон 3. 3-я серия","descr":"Ветеринар Джефф Янг и его многочисленная команда спасают животных в клинике, известной на всю Америку. Для более чем 80000 клиентов и их питомцев клиника и великолепный доктор Джефф Янг стали последней надеждой сохранить жизнь и здоровье. Замечательные хирургические навыки и стремление всегда действовать в интересах животных делают доктора Джеффа одним из самых востребованных и уважаемых ветеринаров в стране. Эта трогательная программа посвящена увлекательным случаям из его практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016957169315dd0e66cd62db34b58c\/large","genre":null,"start":1582626900,"stop":1582630200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582630200":{"channel":"ANIMALPLANET","title":"Дома для животных. Сезон 2. 4-я серия - \"Пляжное бунгало для кролика\"","descr":"Животные помогают превратить обычное жилье в уютный дом, но иногда в этом превращении не обойтись без помощи эксперта. Дизайнер и друг зверей Антонио Баллаторе предлагает владельцам домашних животных свое оригинальное и творческое видение организации жилого пространства. Антонио вместе с проект-менеджером Грейс и верным другом - бульдогом по кличке Чуи - превращают унылые дома и безликие дворы в функциональное, стильное жильё как для питомцев, так и для их хозяев. Настоящий профессионал своего дела Антонио устраивает жизнь клиентов и их четвероногих, крылатых и чешуйчатых любимцев. Зоны в доме, благоустроенные специально для животных, полностью преображают жилище, делают его уютным и удобным для всех.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001703f64f0a7ab6fa904c8c0f196b4\/large","genre":null,"start":1582630200,"stop":1582633500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582633500":{"channel":"ANIMALPLANET","title":"Снежный барс в зелёном Лондоне. Сезон 1. 4-я серия","descr":"Фонд сохранения диких кошек находится в паре минут езды от Лондона. Здесь самое большое поголовье снежных барсов - не считая Азии. Вы увидите не известные ранее кадры из жизни кошачьих. Программу ведёт автор фильмов о дикой природе Эдриан Кейл. В ней вы увидите, как в пригороде Лондона ведётся работа по спасению целого вида. Доктор Терри Мур - обыкновенный человек, который необыкновенно сильно любит снежных барсов. Между ним и кошками бесспорно существует некая таинственная связь, и методы его работы мало кто отважится назвать классическими.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e8ec8504f96cb7435e96c62ca38\/large","genre":null,"start":1582633500,"stop":1582635000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582635000":{"channel":"ANIMALPLANET","title":"Снежный барс в зелёном Лондоне. Сезон 1. 5-я серия","descr":"Фонд сохранения диких кошек находится в паре минут езды от Лондона. Здесь самое большое поголовье снежных барсов - не считая Азии. Вы увидите не известные ранее кадры из жизни кошачьих. Программу ведёт автор фильмов о дикой природе Эдриан Кейл. В ней вы увидите, как в пригороде Лондона ведётся работа по спасению целого вида. Доктор Терри Мур - обыкновенный человек, который необыкновенно сильно любит снежных барсов. Между ним и кошками бесспорно существует некая таинственная связь, и методы его работы мало кто отважится назвать классическими.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e8ec8504f96cb7435e96c62ca38\/large","genre":null,"start":1582635000,"stop":1582636800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582636800":{"channel":"ANIMALPLANET","title":"Стив Ирвин - охотник за крокодилами. Сезон 1. 6-я серия - \"В поисках суперкрокодила\"","descr":"Истории из жизни Стива Ирвина - австралийского натуралиста, актёра, тележурналиста и телеведущего, эксперта в области дикой природы и диких животных.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000166eebe02987e04e57e839ff75b3e\/large","genre":null,"start":1582636800,"stop":1582640100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582640100":{"channel":"ANIMALPLANET","title":"Остров страха. Сезон 1. 1-я серия - \"Форт медведей\"","descr":"Элитная команда специалистов по изучению дикой природы отправляется в самое сердце неизведанной Аляски, чтобы выследить легендарного \"Деда\" - возможно, самого крупного медведя, известного миру. Команда во главе с ветераном службы охраны природных ресурсов Брэдли Тревором Гривом использует поисковые методы коренных жителей Северной Америки и новейшие технологии изъятия ДНК для доказательства существования загадочного зверя. Зима приближается, медведи скоро залягут в спячку, и специалистам предстоит опасное путешествие в логово Деда на горе Тсаагваа, где обитает больше медведей на квадратный километр, чем где-либо еще на планете. Чем дальше заходят эксперты, тем отчетливее понимают, что их главная задача - просто пережить экспедицию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001658ccc7738c11b383b2cec16d3e5\/large","genre":null,"start":1582640100,"stop":1582646700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582646700":{"channel":"ANIMALPLANET","title":"Дикие реки Африки. Сезон 1. 6-я серия","descr":"Африка - не безжизненная пустыня. Ее земли питают реки, артерии черного континента. Животворящие потоки подстраиваются под ландшафт и формируют облик материка, пробегая по выжженным солнцем пустыням, пробивая дорогу через кустарниковые заросли, мирно журча по травянистым саваннам. Программа исследует, как река рождается и набирает силу, каким образом влияет на окружающую природу и как связывает людей и животных, населяющих её берега. Будь то Лимпопо с её засушливой долиной, Луангва - родина самой большой в мире популяции гиппопотамов, или же Замбези, протекающая по территории девяти африканских стран - у каждой реки есть своя история, которую может рассказать только она одна.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000165af29301f02b395d1ce29975a1b\/large","genre":null,"start":1582646700,"stop":1582650000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"ANIMALPLANET","title":"Зоопарк. Сезон 3. 1-я серия - \"Морской львёнок становится взрослым\"","descr":"Расположенный в 10 милях от Таймс-сквер на Манхэттене, зоопарк Бронкса занимает площадь около 265 акров и насчитывает более 6000 животных разных видов, за которыми ухаживает профессиональный персонал из более чем 500 человек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016ff7d83fe5f14874e85f9f92a1d1\/large","genre":null,"start":1582650000,"stop":1582653600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582653600":{"channel":"ANIMALPLANET","title":"Зоопарк Сан-Диего. Сезон 1. 9-я серия","descr":"Два знаменитых зоопарка в Сан-Диего предлагают познакомиться с их питомцами. А сотрудники и ветеринары расскажут о проектах, которые помогают финансировать работу заповедников.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fd343c26950fb1fe98d3eef2377\/large","genre":null,"start":1582653600,"stop":1582656900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582656900":{"channel":"ANIMALPLANET","title":"Крис Браун в дикой природе. Сезон 1. 7-я серия - \"Дикие тасманийские дьяволы\"","descr":"Ветеринар Крис Браун выходит в большой мир: он отправляется в экзотические страны, чтобы лечить редких и находящихся под угрозой исчезновения животных от инфекционных болезней и травм. Будь то по морю, по суше или по воздуху, Крис готов покрыть любые расстояния, если кто-то из зверей нуждается в его помощи. В джунглях Таиланда он оказывает медицинскую помощь слонам, в саванне Южной Африки - оперирует львов, а в реках Фиджи - ставит метки на редких акул. Доктор Браун готов ехать куда угодно и лечить любых зверей. Мир велик, но, к счастью для братьев наших меньших, так же велико и желание отважного ветеринара помогать им.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000166c9e524d6b3f5233772c65fee81\/large","genre":null,"start":1582656900,"stop":1582660200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582660200":{"channel":"ANIMALPLANET","title":"Рыба или смерть. Сезон 1. 3-я серия - \"Северные монстры\"","descr":"Четверо заядлых рыболовов намерены стать первыми, кто сумеет порыбачить в самых отдалённых водах планеты. Друзей Криса Оуэнса, Тэда Робисона, Брайана Джилла и Джея Джонсона объединяет страсть к рыбалке и путешествиям, равно как и устойчивость к дискомфорту. Уединённые, таинственные, неисследованные реки всего мира ждут этих рыболовов-авантюристов. Они отправляются в эпическое путешествие (от Боливии до Замбии и Гренландии) на поиски легендарной рыбы. Они прокладывают путь к самым потаённым уголкам природы, попутно застревая в интересных местах, где исследуют древние развалины, наблюдают экзотических животных и общаются с местными жителями. И все это время друзья верны одному правилу: разница между препятствием и приключением лишь в своём отношении к ним.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016a3093066d3dc08d8cbddc3038a9\/large","genre":null,"start":1582660200,"stop":1582663500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582663500":{"channel":"ANIMALPLANET","title":"Волки-людоеды","descr":"Чудовищная стая в четыре сотни волков угрожает людям в окрестностях Верхоянска. Сможет ли что-нибудь остановить рассвирепевших хищников?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518e727156d1be435a8b44f8665e\/large","genre":null,"start":1582663500,"stop":1582666800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582666800":{"channel":"ANIMALPLANET","title":"Снежный барс в зелёном Лондоне. Сезон 1. 4-я серия","descr":"Фонд сохранения диких кошек находится в паре минут езды от Лондона. Здесь самое большое поголовье снежных барсов - не считая Азии. Вы увидите не известные ранее кадры из жизни кошачьих. Программу ведёт автор фильмов о дикой природе Эдриан Кейл. В ней вы увидите, как в пригороде Лондона ведётся работа по спасению целого вида. Доктор Терри Мур - обыкновенный человек, который необыкновенно сильно любит снежных барсов. Между ним и кошками бесспорно существует некая таинственная связь, и методы его работы мало кто отважится назвать классическими.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e8ec8504f96cb7435e96c62ca38\/large","genre":null,"start":1582666800,"stop":1582668300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582668300":{"channel":"ANIMALPLANET","title":"Снежный барс в зелёном Лондоне. Сезон 1. 5-я серия","descr":"Фонд сохранения диких кошек находится в паре минут езды от Лондона. Здесь самое большое поголовье снежных барсов - не считая Азии. Вы увидите не известные ранее кадры из жизни кошачьих. Программу ведёт автор фильмов о дикой природе Эдриан Кейл. В ней вы увидите, как в пригороде Лондона ведётся работа по спасению целого вида. Доктор Терри Мур - обыкновенный человек, который необыкновенно сильно любит снежных барсов. Между ним и кошками бесспорно существует некая таинственная связь, и методы его работы мало кто отважится назвать классическими.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e8ec8504f96cb7435e96c62ca38\/large","genre":null,"start":1582668300,"stop":1582669800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582669800":{"channel":"ANIMALPLANET","title":"Звезды и звери. Сезон 1. 8-я серия - \"Эл Рокер и голодный медведь\"","descr":"Передача о звездах и их домашних любимцах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016fd3438ef5aa20eda7511a6ee9a7\/large","genre":null,"start":1582669800,"stop":1582671300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582671300":{"channel":"ANIMALPLANET","title":"Удивительный мир животных. Сезон 1. 33-я серия","descr":"Животные делают самые невероятные вещи, но задумывались ли вы когда-нибудь, как или почему? Ответы на самые острые вопросы мира природы. Например, как светлячки светятся в темноте? Как слоны слушают сквозь ноги? Почему собаки виляют хвостами? Всё, чтобы понять: как животные делают это?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016957168b9c518f546dacf78f93df\/large","genre":null,"start":1582671300,"stop":1582672500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582672500":{"channel":"ANIMALPLANET","title":"Дикие реки Африки. Сезон 1. 6-я серия","descr":"Африка - не безжизненная пустыня. Ее земли питают реки, артерии черного континента. Животворящие потоки подстраиваются под ландшафт и формируют облик материка, пробегая по выжженным солнцем пустыням, пробивая дорогу через кустарниковые заросли, мирно журча по травянистым саваннам. Программа исследует, как река рождается и набирает силу, каким образом влияет на окружающую природу и как связывает людей и животных, населяющих её берега. Будь то Лимпопо с её засушливой долиной, Луангва - родина самой большой в мире популяции гиппопотамов, или же Замбези, протекающая по территории девяти африканских стран - у каждой реки есть своя история, которую может рассказать только она одна.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000165af29301f02b395d1ce29975a1b\/large","genre":null,"start":1582672500,"stop":1582675200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582675200":{"channel":"ANIMALPLANET","title":"Суровая справедливость. Сезон 2. 2-я серия - \"Нелегальное убийство\"","descr":"Программа следит за работой отдела охраны рыбных ресурсов и диких животных штата Вашингтон. Элитный отряд защищает людей и природу в городе, на побережье и в пустыне. Порядок на территории площадью 170000 кв. км. поддерживают всего 143 офицера полиции, которые ежедневно рискуют жизнью, вступая в контакт с дикими животными и опасными людьми. С помощью уникальных карельских медвежьих собак они разыскивают и ловят медведей, преследуют и задерживают беглецов, берут под стражу браконьеров и жестоких преступников и конфискуют наркотики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000015288623c7306c4216a5554862b3e\/large","genre":null,"start":1582675200,"stop":1582677900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582677900":{"channel":"ANIMALPLANET","title":"На свободу с питбулем. Сезон 8. 13-я серия - \"Наконец дома\"","descr":"Двести питбулей, четыре пыльных гектара земли на отшибе и бывшие заключенные, вышедшие по УДО. Как они связаны между собой? Именно здесь, в центре помощи \"Villalobos\", люди и собаки получают возможность исправиться, реабилитироваться и начать новую жизнь, и всё благодаря усилиям уникальной женщины - Тии Марии Торрес, опытного кинолога и организатора центра. Она никому не отказывает в помощи и считает, что любой может получить второй шанс. Смотрите в новом сезоне: в жизни Тии возникают новые трудности и происходят драматические события; дочери Тии всё активнее участвуют в работе центра; в жизни бывшего заключенного Армандо наступает важный момент; питбуль, чьё устройство в семью срывалось уже три раза, наконец, обретает дом. При этом основная задача центра \"Villalobos\" остается неизменной: спасать собак и находить для них любящих хозяев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001685b48cbb4ca36b89d5d1bed66da\/large","genre":null,"start":1582677900,"stop":1582680600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582680600":{"channel":"ANIMALPLANET","title":"Волки-людоеды","descr":"Чудовищная стая в четыре сотни волков угрожает людям в окрестностях Верхоянска. Сможет ли что-нибудь остановить рассвирепевших хищников?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518e727156d1be435a8b44f8665e\/large","genre":null,"start":1582680600,"stop":1582683300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}