{"1598673600":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis: Die fünf Besten","descr":"In dieser Episode stehen bei den Gebrauchtwagen-Liebhabern Leichtfahrzeuge wie die BMW Isetta hoch im Kurs. Die legendäre \"Knutschkugel\" erblickte zu Zeiten des Wirtschaftswunders das Licht der Welt, und avancierte schnell zum echten Verkaufsschlager. Der Chefeinkäufer Mike spürt ein günstiges Modell der Marke auf. Sein Partner Edd poliert den Wagen in der Werkstatt auf Hochglanz.","image":"https:\/\/images.tvtv.de\/tvbild\/7592226e612ed2cc66bbb25a63dce30dc1174cea.jpg?x=548&y=366\/die-gebrauchtwagen-profis-die-fuenf-besten","genre":"Serie, Dokusoap","start":1598673600,"stop":1598676600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598676600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598676600,"stop":1598683800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598683800":{"channel":"DMAX","title":"Outback Truckers","descr":"Ross Carrigy kämpft sich in Down Under mit einem gigantischen Roadtrain über eine berüchtigte Outback-Piste. Die Fahrbahn ist übersät mit tückischen Schlaglöchern, die den Reifen des Lkws schwer zu schaffen machen. Auf der 740 Kilometer langen Strecke nach Kowanyama muss der Trucker mit dem Monster-Lastzug zudem einen Fluss überqueren. Jeder Fahrfehler hätte verheerende Konsequenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3616aede25616c4923e13afeb57e7e2429b174.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1598683800,"stop":1598687400,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598687400":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598687400,"stop":1598688900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598688900":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/fcbdf5036ca6306d2af74856d90fe257e19259b6.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1598688900,"stop":1598692500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598692500":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"1773 warfen in Boston als Indianer verkleidete Siedler aus Protest gegen die Steuerpolitik der britischen Krone drei Schiffsladungen Tee ins Hafenbecken. Dieser Akt des Widerstandes ging als \"Boston Tea Party\" in die Historie ein. Drei Jahre später erklärten die Vereinigten Staaten ihre Unabhängigkeit. Die \"Koffer-Jäger\" hoffen daher an der Ostküste auf Memorabilien und wertvolle Antiquitäten.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1598692500,"stop":1598694300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598694300":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Auf dem Titelblatt der Erstausgabe von \"Playboy\" ist eine gewisse Marilyn Monroe abgebildet. Dieses Exemplar wird heutzutage unter Liebhabern für Summen bis zu 3000 Dollar gehandelt. Besagtes Heft ist zwar in der Sammlung, die \"Koffer-Jäger\" Laurence und seine Frau Sally gerade in South Carolina ersteigert haben, nicht vertreten, trotzdem darf sich das Paar auf einen hübschen Geldregen freuen.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1598694300,"stop":1598696100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598696100":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Das Modelabel \"Polo\" wurde von Ralph Lauren gegründet. 2016 setzte das Unternehmen 7,41 Milliarden US-Dollar um. Chris ist ein Fan der Marke. Er sammelt nicht Kleidungsstücke und Memorabilien. Deshalb hat \"Slobby Robby\" für seinen gut betuchten Stammkunden seltene Shirts, Sweater und Schilder mit dem Firmenlogo aufgetrieben. Die Originale wechseln in dieser Folge für 2200 Dollar den Besitzer.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1598696100,"stop":1598697900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598697900":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Der Vintage-Experte Robert Hall ist besessen von popkulturellen Sammlerstücken. In seinem Laden \"Generation Cool\" an der Fourth Avenue in Tucson, Arizona, dreht sich alles um die Popkultur der 80er- und 90er-Jahre. Egal ob Sneaker, T-Shirts, Taschen, Poster, Videospiele und Comicfiguren aus der Zeit der \"Ninja Turtles\", Plateau-Turnschuhe und Tamagotchis, seine Kollektion ist beeindruckend.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1598697900,"stop":1598699700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598699700":{"channel":"DMAX","title":"Fast N' Loud","descr":"Richard Rawlings und der Profi-Mechaniker Aaron Kaufmann sind echte Auto-Liebhaber und teilen die Leidenschaft, aus alten, scheinbar wertlosen Autos echte Schätzchen zu machen. Die beiden gehen in Texas auf Schnäppchenjagd und Aaron Kaufmann, ein Mann mit \"goldenen Händen\", richtet die vermeintlichen Schrottkarren wieder her. Anschließend werden sie mit einem hohen Gewinn versteigert.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1598699700,"stop":1598703300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598703300":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Yianni Charalambous und sein Team genießen bei den Promis einen exzellenten Ruf. Deshalb reist \"Geordie Shore\"-Star Sophie Kasaei in dieser Folge extra aus Newcastle an, um den Jungs den Zündschlüssel ihres Autos in die Hand zu drücken. Die junge Lady rollt mit einem fabrikneuen Range Rover Velar auf den Londoner Firmenhof. Sophie steht total auf Glitzer und Bling-Bling – ihr Wagen soll aus der Masse hervorstechen. Das lassen sich Kfz-Experten nicht zweimal sagen. Die Crew verwandelt den SUV der Promi-Kundin in eine Girlie-Kutsche mit Wow-Effekt.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1598703300,"stop":1598705100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598705100":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Ein sündhaft teurer, 360 km\/h schneller Supersportwagen aus Modena: Der Pagani Huayra wird nur in begrenzter Stückzahl gebaut. Die Nobelkarosse mit handgefertigter Carbon-Karosserie und 6-Liter-V12-BiTurbo-Motor beschleunigt in 3,3 Sekunden von null auf Tempo 100. Das Design des Fahrzeugs ist absolut perfekt – jeder falsche Handgriff könnte das Kunstwerk auf Rädern ruinieren. Deshalb kommt es bei diesem Auftrag auf winzige Details an. Yianni Charalambous und sein Team sollen das Vehikel für Vijay Poolo und seinen Bruder Venton personalisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1598705100,"stop":1598706900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598706900":{"channel":"DMAX","title":"Chris & Mäx: Die Oldtimer-Spezialisten","descr":"In dieser Folge ergattern Chris und Mäx einen BMW 2002 tii mit zwei Litern Hubraum, Kugelfischer-Einspritzung und 5-Gang-Handschaltung. Aber die Begeisterung über den Scheunenfund hält nicht lange an. Denn der Rost am Unterboden ist bei diesem Modell ein ernstes Problem, und nachdem das Vehikel komplett entkernt wurde, offenbart der Oldie all seine Schwächen. Hat das Duo die Katze im Sack gekauft?","image":"https:\/\/images.tvtv.de\/tvbild\/098f491b9827e8b4d608f2a494c80a4e11ba59ea.jpg?x=548&y=366\/chris-maex-die-oldtimer-spezialisten","genre":"Report, Dokumentation","start":1598706900,"stop":1598710500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598710500":{"channel":"DMAX","title":"Die Beckenbauer – Pools der Superlative","descr":"Ein weitläufiger Garten und eine riesige Terrasse: Yossi und Aviva David leben in Florida den amerikanischen Traum. Die beiden sind aus Israel in die USA ausgewandert und haben dort ein erfolgreiches Unternehmen aufgebaut. Der Pool des Ehepaares ist winzig und total veraltet. Aber das lässt sich ändern: Lucas Congdon und seine Helfer haben im \"Sunshine State\" genau die richtigen Ideen parat.","image":"https:\/\/images.tvtv.de\/tvbild\/782678847c50ba0f74da1c9e3394c78b49a5bb4e.jpg?x=548&y=366\/die-beckenbauer-pools-der-superlative","genre":"Serie, Dokusoap","start":1598710500,"stop":1598714100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598714100":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"946 000 Liter Meerwasser, in dem Schwarzspitzenhaie und Muränen schwimmen: Wayde King und sein Partner Brett Raymer arbeiten in Florida an einem Riesen-Projekt. Das 24 Meter lange und 13 Meter breite Aquarium wird aus Beton gebaut und außen mit Kunststoff verkleidet. Fünf riesige Fenster geben den Blick ins Innere frei. Dicke Acrylwände trennen das Mega-Becken in zwei Teile. Auf der einen Seite können die Besucher mit friedlichen Fischen tauchen und auf der anderen gefräßige Räuber füttern, ohne dass ihnen dabei die Finger abgebissen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598714100,"stop":1598717700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598717700":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"In dieser Folge bauen Wayde King und Brett Raymer ein 6800 Liter fassendes Meerwasser-Aquarium für ein fünfstöckiges Hotel im \"Sunshine State\" Florida. Die Konstruktion besteht aus einem vier Meter langen Sichtfenster und einer Kunststoffhülle, die mit Stahlträgern an der Decke des Restaurants aufgehängt werden. Die Gäste können durch das neun Tonnen schwere Becken, in dem sich Streifen-Zwergkaiser, Nasendoktoren und ein Perlhuhn-Kugelfisch tummeln, direkt in den Pool auf dem Dach sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598717700,"stop":1598721300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598721300":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Eine Familie aus Washington wünscht sich für ihren Zen-Garten ein japanisches Teehaus. Die Baumhaus-Profis zimmern das Bauwerk auf über sechs Metern Höhe in eine alte Zeder. Einer Pagode nachempfunden, entwirft Profi-Handwerker Pete Nelson ein schlichtes Refugium mit klassischen Papierschiebetüren, traditionellen Tatami-Matten und einem grandiosen Blick auf die Koi-Teiche im Garten. So lässt es sich leben!","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1598721300,"stop":1598724900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis hat sich auf einen Mechaniker-Wettkampf eingelassen, der nicht ohne Risiko ist. Er will die zwei Hälften eines Jackal Typ 21 schneller wieder zusammenschweißen als ein befreundeter Kollege. Das Hightech-Fahrzeug wurde im Irak und in Afghanistan eingesetzt und danach abgewrackt. Die beiden Teile müssen ganz ohne einen Bauplan zusammengefügt werden, was viel Geduld erfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/2418a62fe137160423c3e3224962555c749d7c03.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1598724900,"stop":1598728500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598728500":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Der Chef von \"Morlock Motors\" macht ausnahmsweise einmal Urlaub und besucht in Kiel einen alten Freund, einen Marineadmiral. Dieser möchte seinem Gast etwas Besonderes bieten und hat ein Treffen mit einer Kampfschwimmertruppe arrangiert. Dazu machen sie sich mit dem Minenjagdboot \"Bad Rappenau\" in die Eckernförder Bucht auf, wo sie von einer der härtesten Truppen Deutschlands bereits erwartet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c06ed7e11a9c81fbb0c9ad0165e1714efade31f2.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1598728500,"stop":1598732100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598732100":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Am Mississippi River droht Gefahr durch Überschwemmungen. Um Erosionen zu verhindern, wird das Flussbett in der Nähe von New Orleans mit riesigen Betonmatten befestigt. Aaron Kaufman greift den Arbeitern an Deck des Spezialschiffes tatkräftig unter die Arme. Die Holzfäller in den Sümpfen North Carolinas nutzen ebenfalls schwere Maschinen. Dort interessiert sich Aaron für bärenstarke Nutzfahrzeuge, die auf schwierigem Terrain zum Einsatz kommen. Im Bundesstaat Washington bestaunt der Auto-Schrauber anschließend eines der größten Wasserkraftwerke der USA.","image":null,"genre":"Report, Dokumentation","start":1598732100,"stop":1598735700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598735700":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/f0ab66eef4e6b4d91cdc2dccefc0397abe62e00f.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1598735700,"stop":1598739300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598739300":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1598739300,"stop":1598742600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598742600":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Grant Reynolds und Kevin Moore testen, wie man einen Sturz aus dem dritten Stock überlebt. Die Fallgeschwindigkeit einer 90 Kilo schweren Person beträgt aus dieser Höhe etwa 40 km\/h. Beim Aufprall drohen schwere Verletzungen. Vielleicht lässt sich mit einem Bungee-Seil das Schlimmste verhindern? In einem zweiten Experiment versuchen sich die Hobby-Forscher aus einer Treibsandfalle zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598742600,"stop":1598745600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598745600":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Wenn die Erde bebt, wird die Stärke der Erschütterungen mit der Richterskala gemessen. Die Werte steigen exponentiell, pro Punkt um das Zehnfache. Das bedeutet, Stufe drei ist hundertmal so stark wie Stufe eins. Viele Gebäude sind heutzutage so konstruiert, dass sie solchen Naturkatastrophen standhalten. Was das konkret bedeutet, demonstrieren Grant Reynolds und Kevin Moore an einem Beispiel.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598745600,"stop":1598748900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598748900":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Wissenschaft nach dem Trial-and-Error-Prinzip: Um an sein Ziel zu gelangen, benötigt man oft mehr als einen Versuch. Praktische Lösungen erfordern mitunter einen langen Atem. Das gilt für die Großen der Zunft, aber auch für Hobby-Forscher und Bastel-Freaks, die ihre Experimente im Internet veröffentlichen. Grant Reynolds und Kevin Moore nehmen Clips im World Wide Web genauer unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598748900,"stop":1598752200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598752200":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"In dieser Folge bauen Kevin Moore und Grant Reynolds Drohnen und fliegen damit ein Rennen. Die einzelnen Teile wie Motoren, Propeller, Elektrik und die Fernsteuerungen haben die beiden Bastel-Freaks im Internet bestellt, außerdem haben sie die Flubobjekte noch mit Paintball-Kanonen versehen. Mit selbstgebauten Kamera-Brillen verfolgen die Hobbyforscher die Schlacht aus der Cockpit-Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598752200,"stop":1598755500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598755500":{"channel":"DMAX","title":"Im Angesicht des Feuers","descr":"In Birmingham wird Alarm ausgelöst, denn aus dem Dach eines Einfamilienhauses steigt schwarzer Rauch auf. Chris Gauntlett und sein Team kommen mit ihrem Löschfahrzeug im dichten Berufsverkehr nur langsam voran. Als die Feuerwehrleute endlich am Einsatzort eintreffen, ist daher Eile geboten. Um in das Gebäude zu gelangen, müssen die Notfallhelfer ein Loch in die Tür schneiden.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9597f7d47799966eb27f3a114b12a874e2d1d3.jpg?x=548&y=366\/im-angesicht-des-feuers","genre":"Serie, Dokusoap","start":1598755500,"stop":1598758800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598758800":{"channel":"DMAX","title":"Highway Patrol","descr":"Zerbeulte Autos, verbogene Straßenschilder und umgerissene Poller: Die Beamten der \"Victoria Police\" staunen nicht schlecht, als sie zu einem nächtlichen Verkehrsunfall gerufen werden. Die beschuldigte Autofahrerin hat der Trümmerspur zufolge eine regelrechte Amokfahrt hingelegt. Erst mehrere hundert Meter weiter kam ihr Kfz an einem Steinhaufen zum Stehen! Als die Polizisten am Ort des Geschehens eintreffen, ist der Grund für die wahnwitzige Irrfahrt schnell klar. Einmal mehr hat Alkohol am Steuer seine fatale Wirkung offenbart!","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1598758800,"stop":1598760000,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}