{"1604725200":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Das lässt das Herz eines jeden Outdoor-Aktivisten höherschlagen! Pete Nelson und sein Profiteam basteln für eine naturverbundene Familie ein Baumhaus mit Lageratmosphäre, das sich über die Wipfelflächen von zwei Zedern und einer Fichte erstreckt. Neben Aktivitäten wie Klettern und Bogenschießen bietet das Luxuscamp Platz für Übernachtungsgäste, inklusive einer Hundehütte für den Familienhund.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1604725200,"stop":1604728200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604728200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1604728200,"stop":1604735400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604735400":{"channel":"DMAX","title":"Outback Truckers","descr":"Ross Carrigy fährt mit einem riesigen Roadtrain in Down Under über eine gefürchtete Outback-Piste. Die schlechte Fahrbahn ist voller Schlaglöcher, was das lange Fahren noch beschwerlicher macht. Als sei dies nicht anstrengend genug, muss auf der 740 Kilometer langen Strecke nach Kowanyama noch ein Fluss überquert werden. Schon eine kleine Unachtsamkeit zöge katastrophale Folgen nach sich.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3616aede25616c4923e13afeb57e7e2429b174.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1604735400,"stop":1604739000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604739000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1604739000,"stop":1604740500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604740500":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1604740500,"stop":1604744100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604744100":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Billy Leroy erwirbt auf einer Auktion in Stockton, Kalifornien, eine zum Ofen umgebaute Wasserstoffbombe, die aus dem Zweiten Weltkrieg stammt. Doch er wird wahrscheinlich darauf sitzenbleiben, denn das Objekt ist keine 300 Dollar wert. Der Schnäppchenjäger Mark Meyers hat bei einer Erwerbung nochmal Glück gehabt: für einen Zapfsäulenaufsatz aus den 50ern bekommt er genug Geld, um ordentlich zu tanken.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1604744100,"stop":1604745900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604745900":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Der Schatz-Jäger Billy Leroy hat mal wieder einen guten Riecher gehabt: In Stockton, Kalifornien, konnte er auf einer Cowboyauktion eine Westerntruhe ersteigern, in der sich Utensilien eines Kartenbetrügers befanden. Ein sogenannten Holdout bringt bei Sammlern um die 3000 Dollar ein. Auch die Schnäppchenjägerin Tracy Lombardo hatte viel Glück. Der Inhalt ihres Lederkoffers ist 5000 Dollar wert.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1604745900,"stop":1604747700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604747700":{"channel":"DMAX","title":"Fast N' Loud","descr":"Orangenhaut und Streifen im Lack sind ein absolutes No-Go. Solche Hudeleien lässt Firmenboss Richard Rawlings seinen Jungs in der Werkstatt nicht durchgehen – mag der Zeitplan auch noch so eng sein. Der Ober-\"Gas Monkey\" verdonnert die \"Affenbande\" in Texas zu einer Ehrenrunde. Während die Kfz-Freaks beim Ford Galaxie nachbessern, will Richard einen attraktiven Scheunenfund an Land ziehen. Der braune Camaro RS mit 4-Gang-Getriebe und weißem Vinyl-Dach soll 15 000 Dollar kosten. Lässt der Eigentümer des Oldtimers beim Preis mit sich handeln?","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1604747700,"stop":1604751300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"DMAX","title":"Sidneys Welt","descr":"Sidney Hoffmann ist ein beliebter Kult-Tuner, Geschäftsmann und Influencer. Mit Kraftfahrzeugen kennt sich der gebürtige Dortmunder bestens aus. Sein neuer Showroom, seine Tuning Werkstatt und seine Schrauber-Crew befinden sich seit 2018 im Werk79 an der A40. Dort gibt es alles, was das Herz rund um Sidney Industries bewegt. Der Auto-Crack gewährt Einblicke in seinen abwechslungsreichen Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/5e2e8f2bda47ff81fb294e4a233dcaecef48dc7b.jpg?x=548&y=366\/sidneys-welt","genre":"Serie, Dokusoap","start":1604751300,"stop":1604754900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604754900":{"channel":"DMAX","title":"Der Geiger – Boss of Big Blocks","descr":"Karl Geiger gilt als deutscher US-Car-Spezialist und vertreibt über seine Werkstatt US-Cars und US-Bikes. Neben seinem preisgekrönten Tuning gehören Teiledienst, Rundum-Service sowie Reparatur zu den von ihm angebotenen Dienstleistungen. Die Doku-Reihe zeigt wie er und sein Team gewöhnliche Serienmodelle in spektakuläre Unikate verwandelt und diese dann an zumeist männliche Kunden verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3ade27576611662ffda0b9abcafedea8b7fcc7.jpg?x=548&y=366\/der-geiger-boss-of-big-blocks","genre":"Report, Dokumentation","start":1604754900,"stop":1604758500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604758500":{"channel":"DMAX","title":"Asphalt-Cowboys","descr":"Sie sind ständig auf Achse, kämpfen mit Zeitdruck, Staus und Verkehrskontrollen: Jenseits der Fernfahrerromantik wird der harte Alltag von Truckern gezeigt, die auf ihren Touren quer durch Europa begleitet werden. Sie müssen arbeiten, wenn andere längst Feierabend haben und sind ständig getrennt von ihren Liebsten. Aber trotz aller Härten, wollen sie gar keinen anderen Job machen.","image":"https:\/\/images.tvtv.de\/tvbild\/40d9796ae12db95151789689b44c2d782bbeaab2.jpg?x=548&y=366\/asphalt-cowboys","genre":"Report, Dokumentation","start":1604758500,"stop":1604762100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604762100":{"channel":"DMAX","title":"Outback Truckers","descr":"Der neuseeländische Kraftfahrer \"Sludge\" soll in Auckland Nektarinen im Wert von umgerechnet 55.000 Euro abliefern – und die Fähre in Picton wartet nicht. Unterwegs muss er zudem die Temperatur in den Kühlanhängern im Auge behalten, denn die Ware ist leicht verderblich. Mark Pett ist derweil an der Nordspitze Australiens mit seinem 110 Tonnen schweren Roadtrain in einem Gefahrengebiet unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1604762100,"stop":1604765700,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604765700":{"channel":"DMAX","title":"Männer(t)räume","descr":"Dachluken aus Kunststoffglas und eine praktische Kochplatte: Hasso und Max erstellen eine Einkaufsliste. Denn die Profi-Handwerker wollen einen alten Lieferwagen zur Männerhöhle auf vier Rädern umbauen. Sozialarbeiter Willi wünscht sich ein mobiles \"Tiny House\" mit Schlafcouch, Küchenzeile und Terrasse. Lässt sich all das in einem 7,5-Tonner unterbringen? Die Do-it-yourself-Experten nehmen die Herausforderung an und überraschen ihren Kunden obendrein mit coolen Extras. Hasso montiert am Lkw einen selbst gebauten Lastenkran für Willis Mofa.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1604765700,"stop":1604769300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604769300":{"channel":"DMAX","title":"Männer(t)räume","descr":"Was darf's sein: Eine Konzertbühne in der Garage? Oder ein Auto als Sofa-Landschaft? Diese und andere Männerträume erfüllen der Schreiner und Sattler Hasso und Max ein gelernter Tischler und Ingenieur. Die beiden verwandeln öde Zimmer in aufregende Man-Caves. Sie planen und bauen liebevoll gestaltete Bereiche, wo Jungs noch Jungs sein können. Und bei jedem Projekt entsteht etwas Einzigartiges.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1604769300,"stop":1604772900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604772900":{"channel":"DMAX","title":"Home Rescue – Wohnen in der Wildnis","descr":"In der ganzen westlichen Welt gibt es Menschen, die der Zivilisation den Rücken kehren wollen und in Zukunft ein selbstbestimmtes Leben als Selbstversorger führen. Aber viele stellen sich das zu einfach vor. Schon nach kurzer Zeit müssen sie ihr Aussteigerdasein beenden. Hier kommt Marty Raney ins Spiel. Er vermittelt den Leuten das Know-how, das man als Aussteiger in der Wildnis braucht.","image":"https:\/\/images.tvtv.de\/tvbild\/9d645d770257303801ef965a10a899e7fd6bfed8.jpg?x=548&y=366\/home-rescue-wohnen-in-der-wildnis","genre":"Report, Dokumentation","start":1604772900,"stop":1604776500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Diesmal bauen die Modellbau-Cracks historische Segelflugzeuge nach. Man muss sich dabei schon gut auskennen und noch dazu improvisieren können, da es für die alten Luftfahrzeuge nur selten vollständige Baupläne gibt. Andreas tüftelt mit seinem Teamkollegen Erik an einer Hütter H-17 im Maßstab 1:2, der Bastel-Freak Patrick aus der Schweiz hat sich hingegen die Elfe P2 (HB 402) vorgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ee9992c9711cf463a2d5d86785b4be7b0f855bdd.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1604776500,"stop":1604780100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604780100":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Der Bastler David Dörfler möchte eine BAE Hawk Mk.66 im Look der Schweizer Luftwaffe so originalgetreu wie möglich nachbauen. Auch die Einzelheiten sollen echt wirken. So hat er viele Fotos gesammelt und im Internet recherchiert. Benjamin Dorroch und Andreas Siegmund aus Gelsenkirchen hingegen legen bei ihrem Boot im Maßstab 1:25 einen Bausatz zugrunde, der allerdings modifiziert werden muss.","image":null,"genre":"Serie, Dokusoap","start":1604780100,"stop":1604783700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604783700":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis ist der Chef von \"Morlock Motors\". Das Team aus dem Westerwald handelt nicht mit herkömmlichen Autos. Die Jungs sind ständig auf der Suche nach ausrangierten Militärfahrzeugen, die sie liebevoll restaurieren und dann zum Verkauf anbieten können. Sie haben schon alles mögliche wieder aufgebaut, beispielsweise einen Hummer H1 oder gar einen Oshkosh Navy 3000 Fire Truck.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604783700,"stop":1604787300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604787300":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis will mit einer umgebauten Antonov über den Atlantik fliegen. Um kein Risiko einzugehen, wird die alte Militär-Maschine bei einem Probeflug nach Mallorca auf Mängel hin getestet. Immerhin handelt es sich um 400 Kilometer Seeweg. Es stellt sich die Frage, wer den Chef begleiten darf. Fabian, der technische Zeichner der \"Steel Buddies\", darf mitfiegen und freut sich schon auf die Abenteuerreise.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604787300,"stop":1604790900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604790900":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Der Selfmade-Millionär Klaus, der bereits eine ansehnliche Sammlung von Fahrzeugen hat, möchte sich ein Hummer Cabriolet anschaffen. Bei Michael Manousakis ist er richtig. Nirgendwo sonst wie auf dem Gelände von \"Morlock Motors\" in Peterslahr ist das Angebot ausrangierter Fahrzeuge aus Beständen der US-Streitkräfte so riesig, dank eines exklusiven Vertrags mit der United States Army.","image":"https:\/\/images.tvtv.de\/tvbild\/17b649789d902ad173134e4ba762dd92f04e6204.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604790900,"stop":1604794200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604794200":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Ertems mobile Burger-Bude ist völlig bewegungsunfähig. Jeder Tag, an dem der elf Meter lange Verkaufswagen ausfällt, kostet den Betreiber 1000 Euro. Und der Chevrolet Pick-up von Johannes ist in einem noch weit schlechteren Zustand; es ist letztlich ein Schrottwagen. Doch Michael Manousakis und seine \"Steel Buddies\" versuchen alles, um aus den maroden Fahrzeugen noch etwas zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604794200,"stop":1604797200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604797200":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Bei den Schraubern von \"Morlock Motors\" meldet sich diesmal die Polizei. Einige von ihnen haben sich nicht an die Regeln gehalten, und der Chef Michael Manousakis muss um die Existenz seiner Firma kämpfen. Dabei bastelt der Mechanik-Experte gerade an einem Traumauto und funktioniert einen US-Monster-Truck zum Familien-Van um. Das klingt schwierig, doch für den Schrauber-King ist nichts unmöglich.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604797200,"stop":1604800500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604800500":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Würden Sie gerne ein U-Boot besitzen? Suchen Sie einen Helikopter oder einen Geländewagen? Dann sind Michael Manousakis und die Motor- und Mechanik-Experten von \"Morlock Motors\" die beste Adresse. Das Team kann alles beschaffen. Auf dem Firmengelände im Westerwald stehen bereits Hunderte von alten Militärfahrzeugen aus aller Herren Länder, vom Hummer H1 bis zum Oshkosh Navy 3000 Fire Truck.","image":"https:\/\/images.tvtv.de\/tvbild\/d3e46997b7f25b77ba968a7433487c0c912de7d4.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604800500,"stop":1604803800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604803800":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis und sein Team müssen sich schwer ins Zeug legen, haben die Profi-Mechaniker doch eine 78er Corvette-Pacecar-Sonderedition in Arbeit. Auch kommt bald eine neue Lieferung von der U.S. Army. Um die mit Ausrüstungsgegenständen und teuren medizinischen Geräten gespickte Ladung unterzubringen, muss der Boss den Hangar ausräumen und sein geliebtes Flugzeug woanders abstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/b0d8ba6199fb1b9c91b12d05fa2ff1249c8c1b0a.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604803800,"stop":1604806800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604806800":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis hat wieder mal eine verrückte Idee. Er will mit seiner Antonov AN-2 den Atlantik überqueren und das Flugzeug in den USA gegen eine Cessna O2 eintauschen. Doch der Haken ist: Der Militärflieger wurde nicht für Langstreckenflüge gebaut und kann nicht genügend Treibstoff aufnehmen, um die gewaltige Distanz zu bewältigen. Deshalb bauen die Profi-Mechaniker Zusatztanks ein.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1604806800,"stop":1604810100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604810100":{"channel":"DMAX","title":"Border Control: Europas Grenzschützer","descr":"Im Hafen von Antwerpen werden jedes Jahr über 200 Millionen Tonnen Ware umgeschlagen. Sicherheitsbeamte haben dort in einem Container mit Bananen 14 Kilo Kokain aufgespürt. Ein Richter muss entscheiden, wie in der Sache weiter verfahren wird. Sollen die Grenzschützer die Drogen umgehend konfiszieren? Oder legen sie sich an Ort und Stelle auf die Lauer, bis der Empfänger die heiße Ware abholt? Am Flughafen der italienischen Hauptstadt Rom landen unterdessen 1000 Schildkröten aus China. Sind die Tiere nach der langen Reise in einem guten Zustand?","image":null,"genre":"Serie, Dokusoap","start":1604810100,"stop":1604811600,"country":"E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}