{"1601092800":{"channel":"DMAX","title":"Die Stubers – Eine Familie räumt auf","descr":"Alte Wanduhren, zwei Bozener Engel und ein Jugendstilschrank: Die Fotos sind vielversprechend, deshalb muss sich Jürgen Stuber einen fairen Preis für die seltenen Schätze überlegen. Und vielleicht gibt es bei dem Auftrag ja noch mehr zu holen: Denn ursprünglich standen nur ausgewählte Objekte zum Verkauf – das Entrümpeln wollte die Kundschaft selber erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a5d78dfbc20d5f0f45d55fc1c5182ae78d2761e.jpg?x=548&y=366\/die-stubers-eine-familie-raeumt-auf","genre":"Report, Dokumentation","start":1601092800,"stop":1601095800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601095800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1601095800,"stop":1601103000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601103000":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1601103000,"stop":1601106600,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601106600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1601106600,"stop":1601108100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601108100":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Hohe Wohnkosten stellen für viele Familien ein großes Problem dar. Und es wird erwartet, dass die Quadratmeterpreise in den nächsten fünf Jahren weiter steigen. Diese Entwicklung treibt arbeitslose Menschen in die gefürchtete Schuldenfalle. Gary Brown und Cona Jackson bekommen es in dieser Folge im Südosten Londons mit einem Mann zu tun, der drei Jahre lang keine Miete bezahlt hat. Deshalb ist an diesem Tag ein Betrag von umgerechnet 51 000 Euro fällig. Die Wahrscheinlichkeit, dass der säumige Kandidat diese Summe aufbringen kann, ist gering.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1601108100,"stop":1601111700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601111700":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Toronto kommt verloren gegangenes Frachtgut unter den Hammer. Was sich in den schweren Kisten verbirgt, lässt sich jedoch oft schwer abschätzen. Vom Katzenfutter bis hin zu teuren wissenschaftlichen Geräten, die \"Koffer-Jäger\" bemühen sich zwar vor der Versteigerung möglichst viel über die Ware in Erfahrung zu bringen, doch den Wert der einzelnen Posten zu taxieren, fällt unter solchen Bedingungen natürlich schwer. Die Schnäppchenjagd gerät daher in Kanada zum Glücksspiel.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1601111700,"stop":1601113500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601113500":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Toronto kommt verloren gegangenes Frachtgut unter den Hammer. Was sich in den schweren Kisten verbirgt, lässt sich oft schwer abschätzen. Vom Katzenfutter bis hin zu teuren wissenschaftlichen Geräten, die \"Koffer-Jäger\" bemühen sich zwar vor der Versteigerung viel über die Ware in Erfahrung zu bringen, doch den Wert der einzelnen Posten zu taxieren, fällt unter solchen Bedingungen schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1601113500,"stop":1601115300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601115300":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Robert Hall kleidet sich gerne auffällig, da kommen ihm fette Ferragamo- und Givenchy-Goldketten gerade recht. Die Schmuckstücke schenkt sich der Geschäftsmann selber zum Geburtstag. Bei einer riesigen Wasserpistole kann der Retro-Freak ebenfalls nicht Nein sagen. Für den \"Super Soaker\" blättert \"Slobby Robby\" 30 Dollar auf den Tisch. Die Ausgaben will er bei einer Fashion-Show wieder reinholen.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1601115300,"stop":1601117100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601117100":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Musik und Mode: Robert Hall philosophiert mit Andy Hilfiger, dem jüngeren Bruder des berühmten Designers, über erfolgreiche Marketingstrategien. Die beiden Geschäftsleute haben sich auf einer Messe in Las Vegas kennengelernt und sind seither gut befreundet. Bei dem Wiedersehen am Rande der Fashion Week staubt der eingefleischte Retro-Freak in New York ein supercooles Geschenk ab.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1601117100,"stop":1601118900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601118900":{"channel":"DMAX","title":"Fast N' Loud","descr":"Die \"Affenbande\" erwirbt für 300 000 Dollar einen Buick Rivera. Der Wagen soll auf der größten Tuning-Messe der Welt die Herzen der Autofans höher schlagen lassen. In den neuen Folgen bringen die Mechanik-Profis zudem einen International Harvester Scout, einen Jeep CJ7 und einen Plymouth Satellite auf Vordermann.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1601118900,"stop":1601122500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601122500":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Ausgefallen und wild – oder eher dezent? Mode-Bloggerin Lexi und ihr Mann Fabio können sich nicht auf ein Design verständigen. Deshalb versuchen Yianni Charalambous und sein Team, in der Werkstatt beide Ansätze unter einen Hut zu bringen. Die Londoner Auto-Profis lösen das Problem mit einem smarten Kunstgriff. Die Crew hübscht den 480 PS starken Camaro der Kundschaft mit einer besonderen Folie auf, die je nach Lichteinfall in unterschiedlichen Farben schimmert. So spiegeln sich in dem Pony Car mit 6,2-Liter-V8-Motor beide Persönlichkeiten wider.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1601122500,"stop":1601124300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601124300":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Blau und rot – wie die Trikots des Billericay Town FC: In dieser Folge verpassen die Londoner Auto-Cracks dem Ferrari von Glenn Tamplin einen neuen Look. Der Fußballklub-Besitzer ist in einer Sozialsiedlung aufgewachsen und hat sich ganz nach oben gearbeitet. Heute kann er sich jeden erdenklichen Luxus leisten. Sein 780 PS starker F12 mit 6,3-Liter-V12-Motor beschleunigt in 7,9 Sekunden von null auf 200 km\/h. Die Edelkarosse wird auf dem Markt zu exorbitanten Preisen gehandelt, denn von dem limitierten Sondermodell wurden nur 799 Exemplare gebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1601124300,"stop":1601126100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601126100":{"channel":"DMAX","title":"King of Trucks","descr":"Kanada ruft! Marco Barkanowitz und sein Team fliegen über den Großen Teich, um in Nordamerika tonnenschwere Highway-Klassiker einzukaufen. Haben die Kandidaten Hingucker-Potenzial oder gehören sie auf den Autofriedhof? Werkstattchef Adam Szafraniec, Chromspezialist Alessandro \"Uli\" Diedemann und Holzprofi Sven \"Bruno\" Köhler trennen mit ihrem Fachwissen die Spreu vom Weizen. Und der Firmenchef hat für seine Mitarbeiter obendrein eine Überraschung parat. In dieser Folge von \"King of Trucks\" stehen nicht nur die Lastkraftwagen auf dem Prüfstand.","image":null,"genre":"Report, Dokumentation","start":1601126100,"stop":1601129700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601129700":{"channel":"DMAX","title":"Asphalt-Cowboys","descr":"Sie sind ständig auf Achse, kämpfen mit Zeitdruck, Staus und Verkehrskontrollen: Jenseits der Fernfahrerromantik wird der harte Alltag von Truckern gezeigt, die auf ihren Touren quer durch Europa begleitet werden. Sie müssen arbeiten, wenn andere längst Feierabend haben und sind ständig getrennt von ihren Liebsten. Aber trotz aller Härten, wollen sie gar keinen anderen Job machen.","image":"https:\/\/images.tvtv.de\/tvbild\/40d9796ae12db95151789689b44c2d782bbeaab2.jpg?x=548&y=366\/asphalt-cowboys","genre":"Report, Dokumentation","start":1601129700,"stop":1601133300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601133300":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1601133300,"stop":1601136900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601136900":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Wayde King und sein Partner Brett Raymer bauen spektakuläre Super-Aquarien, die ihresgleichen suchen. Doch die eigentlichen Stars in ihren atemberaubenden Unterwasserwelten sind die Fische. Für das Naturkundemuseum in Las Vegas haben die Profi-Handwerker ein Seepferdchen-Becken entworfen. Die faszinierenden Unterwasserbewohner schwimmen aufrecht, um sich im Seegras besser vor Fressfeinden zu verstecken. Das Duo zimmert den Tieren ein perfektes Zuhause im Jahrmarkts-Look auf den Leib.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601136900,"stop":1601140500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601140500":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Brian Kelly, Sänger des Country-Duos \"Florida Georgia Line\", beauftragt Pete mit dem Bau eines exklusiven Baumhauses in der Nähe seines Hauses in Nashville. Eingebettet in das Geäst zweier starker Eichen und eines Hickorybaums, zimmern die Baumhausprofis ein komfortables Landhaus, dessen Stockwerke über eine Hängebrücke zu erreichen sind. Ein professionelles Tonstudio gehört dazu.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1601140500,"stop":1601144100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"DMAX","title":"Steel Buddies Spezial: Sonderschicht XXL","descr":"Langeweile? Kommt bei Morlock Motors nie auf. Die Auftragsbücher sind prall gefüllt, die Geschäfte laufen auf Hochtouren – und das nicht nur mit Panzer, Humvee & Co. Besonders medizinisches Gerät ist gefragter denn je. \"Steel Buddies: Sonderschicht XXL\" liefert exklusive Einblicke in die Situation auf dem Hof in Peterslahr und präsentiert den Alltag bei Morlock Motors so nah und ungefiltert wie nie zuvor. Die Kamera folgt Michael Manousakis auf Schritt und Tritt – irgendwo zwischen Werkstattgrube, Chaos-Lager, aberwitzigen Deals im Büro und Spiegelei in reichlich kretischem Olivenöl.","image":"https:\/\/images.tvtv.de\/tvbild\/078ffa2f17c11a944bb3b2b2e0d59a6537c8b8a5.jpg?x=548&y=366\/steel-buddies-spezial-sonderschicht-xxl","genre":"Report, Reportage","start":1601144100,"stop":1601151000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601151000":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Windgeschwindigkeiten von 160 km\/h und turmhohe Wellen sind für den Golf von Mexiko alles andere als ungewöhnlich. Und auf die Wassertiefe von 2200 Metern muss man sich auch gut vorbereiten. Eine sogenannte Halbtaucherplattform, die nicht kentern kann, ist für die Ingenieure das Richtige. Richard Hammond schaut sich diesmal einen 125 000 Tonnen schweren, schwimmenden Stahlkoloss genauer an.","image":"https:\/\/images.tvtv.de\/tvbild\/21f2b2ccb4f009ff3665ff3aa3ff59bb5b84ec24.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1601151000,"stop":1601154600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601154600":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/21f2b2ccb4f009ff3665ff3aa3ff59bb5b84ec24.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1601154600,"stop":1601158500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601158500":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1601158500,"stop":1601162100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601162100":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"Dr. Tim O'Dempsey ist Experte für Tropenkrankheiten und Dozent an der School of Tropical Medicine in Liverpool. In dieser Folge bekommt es der erfahrene Arzt mit hartnäckigen Maden zu tun. Die Parasiten haben sich im Ohr seiner Patientin eingenistet. Rochelle Harris und ihr Freund James sind gerade aus Peru zurückgekehrt. Auf einer Wanderung durch den Dschungel hatte offenbar eine Fliege ihre Eier im Hörorgan der 27-Jährigen abgelegt. Die geschlüpften Larven haben mit ihren Mandibeln ein 12 Millimeter großes Loch in den Gehörgang der Britin gefressen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef31a5e106c6bcb4561f10938160cf94fbd2e448.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1601162100,"stop":1601165100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601165100":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Winzige Organismen, die großen Schaden anrichten: Bill Wilson hat sich bei der Arbeit mit gefährlichen Endoparasiten infiziert. Der Blastocystis hominis existiert seit Millionen von Jahren und nistet sich im Darm seiner Opfer ein. Viele Menschen sind von dem Erreger befallen, ohne es zu wissen, denn in 8 bis 15 Prozent der Fälle treten keine Symptome auf. Doch für den Klempner aus Palmdale, Kalifornien, endet die Sache lebensbedrohlich, denn er kann keine Nahrung bei sich behalten und hat rund 20 Kilo Gewicht verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1601165100,"stop":1601168100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601168100":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Kirsten Pevey und ihr Mann Derek erwarten in Kürze Nachwuchs. Doch als der Geburtstermin naht, klagt die Lehrerin plötzlich über heftige Bauchschmerzen und starken Durchfall. Die Ärzte im Krankenhaus ordnen eine Laboruntersuchung an. Das Ergebnis ist eindeutig: Ihre Patientin hat sich mit einem Parasiten namens Cryptosporidium parvum infiziert. Die durch den Erreger hervorgerufene Erkrankung wird als Kryptosporidiose bezeichnet. Kirsten Pevey fürchtet um das Leben ihres Kindes.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1601168100,"stop":1601171400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601171400":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Der Ascaris lumbricoides ist ein sogenannter Spulwurm. Die Übertragung erfolgt zumeist durch kontaminiertes Wasser, Eier, Obst oder Gemüse. Über den Dünndarm gelangen diese Parasiten in die Blutbahn und wandern bis in die Atemwege ihres Wirtes. Dort werden die Larven aufgehustet und wieder in den Darm geschluckt. Dieser Prozess wird \"tracheale Wanderung\" genannt. Brittney McWilliams kann in Texas kaum glauben, wie ihr geschieht. Die Studentin hustet im Krankenhaus plötzlich Würmer aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1601171400,"stop":1601174700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601174700":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Adam Spencer ist mit einer offenen Wunde im Gesicht aus Südamerika heimgekehrt. In der Thurston Medical Clinic in Springfield, Oregon, wird der 23-Jährige mit Penicillin behandelt, denn die ansässigen Ärzte vermuten, ihr Patient habe sich auf der Reise mit Staphylokokken infiziert. Doch das Antibiotikum schlägt nicht an, und die Wunde wird immer größer. Erst eine Hautbiopsie bringt die ganze Wahrheit ans Tageslicht. Adam Spencer ist an Leishmaniose erkrankt. In seinem Körper haben sich gefährliche Parasiten eingenistet.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1601174700,"stop":1601178000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601178000":{"channel":"DMAX","title":"Drug Wars","descr":"Das Carribean Air and Marine Operations Center in Puerto Rico, kurz CAMOC, setzt bei der Luft- und Seeüberwachung auf moderne Radartechnik. Die Einsatzkräfte der Behörde haben in der Karibik ein unbekanntes Flugzeug entdeckt. Die Maschine aus Venezuela nimmt Kurs auf Boca de Yuma an der Südostküste der Dominikanischen Republik. Das Fischerdorf ist ein Hotspot für Drogenschmuggler, deshalb lösen die Beamten Alarm aus. Ein Seefernaufklärer nimmt die Verfolgung auf und die Küstenwache schickt ein Patrouillenboot in die Region.","image":"https:\/\/images.tvtv.de\/tvbild\/6f77ba52f616b29505984c67da71086f49c2a028.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1601178000,"stop":1601179200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}