{"1601265600":{"channel":"DMAX","title":"Die Stubers – Eine Familie räumt auf","descr":"Meissener Porzellan, antike Möbel und Spielzeug: Die Stubers sollen für einen Nachlassverwalter, mit dem sie schon des Öfteren zusammengearbeitet haben, in Büttlingen im Saarland einen Kostenvoranschlag erstellen. In dem Einfamilienhaus finden sich vielversprechende Schätze für den Weiterverkauf. Diese einmalige Chance wollen sich die erfahrenen Haushaltsauflöser auf keinen Fall entgehen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a5d78dfbc20d5f0f45d55fc1c5182ae78d2761e.jpg?x=548&y=366\/die-stubers-eine-familie-raeumt-auf","genre":"Report, Dokumentation","start":1601265600,"stop":1601268600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601268600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1601268600,"stop":1601276100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601276100":{"channel":"DMAX","title":"Auction Hunters – Zwei Asse machen Kasse","descr":"Anfangs ist es nur eine Vorahnung, denn in manchen Fällen müssen auch ausgebuffte Profis einen Experten zu Rate ziehen, um den Wert antiker Gegenstände richtig einzuschätzen. Mit etwas Glück haben Ton und Allen in Oxnard, Kalifornien, einen echten Volltreffer gelandet: Auf dem Sezierbesteck, das die Auktions-Profis dort ersteigert haben, ist der Stempel des Herstellers \"Lentz & Sons\" zu erkennen.","image":"https:\/\/images.tvtv.de\/tvbild\/61e146399c283a743cc365db8655cb89aa2bc0df.jpg?x=548&y=366\/auction-hunters-zwei-asse-machen-kasse","genre":"Serie, Dokusoap","start":1601276100,"stop":1601277600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601277600":{"channel":"DMAX","title":"Auction Hunters – Zwei Asse machen Kasse","descr":"Auf der Auktion in Ventura County bekommen es Ton und Allen mit einem alten Bekannten zu tun. Rivale Schmedley hat ihnen mit seiner Schlitzohrigkeit schon so manches Geschäft vermasselt. Doch diesmal drehen die Jungs den Spieß um und bewahren beim Bieterwettstreit einen kühlen Kopf. Als der Konkurrenz schließlich das Kleingeld ausgeht, haben die \"Auction Hunters\" freie Bahn. Das Ergebnis ist toll.","image":"https:\/\/images.tvtv.de\/tvbild\/6255e52e76b7cf85962c15cb8f8c4a9fc0513f61.jpg?x=548&y=366\/auction-hunters-zwei-asse-machen-kasse","genre":"Serie, Dokusoap","start":1601277600,"stop":1601279400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601279400":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1601279400,"stop":1601280900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601280900":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Wochenlang wurde an dem vor 20 Jahren ausgemusterten Brücken- und Übersetzfahrzeug geschraubt – und jetzt ist der \"Alligator\" endlich wieder seetauglich. Zumindest theoretisch: Denn was die Amphibie tatsächlich noch drauf hat, kann nur der Praxistest zeigen. Und der hat es in sich: Michael Manousakis und seine Jungs wollen mit dem grünen Giganten 60 Kilometer auf dem Rhein zurücklegen.","image":"https:\/\/images.tvtv.de\/tvbild\/2418a62fe137160423c3e3224962555c749d7c03.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1601280900,"stop":1601284500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601284500":{"channel":"DMAX","title":"A2 – Abenteuer Autobahn","descr":"Sechs Fahrspuren zwischen Oberhausen und Berlin: Die Bundesautobahn 2 zählt zu den wichtigsten Verkehrsadern Deutschlands. Die 473 Kilometer lange Route verbindet große Industriestandorte im Ruhrgebiet und den Beneluxstaaten mit Osteuropa – und DMAX zeigt die Menschen, die an der stark befahrenen Schnellstraße leben und arbeiten. Von der Autobahnpolizei bis zu den Lkw-Fahrern in ihren Brummis.","image":"https:\/\/images.tvtv.de\/tvbild\/580ea5e59f0fe697cca2b15ddcfb139cfaafe98c.jpg?x=548&y=366\/a2-abenteuer-autobahn","genre":"Report, Dokumentation","start":1601284500,"stop":1601288100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601288100":{"channel":"DMAX","title":"Fang des Lebens – Der gefährlichste Job Alaskas","descr":"Wer in den Gewässern der Beringsee bestehen will, muss nicht nur körperlich topfit sein, sondern auch über die nötige nautische Erfahrung verfügen. An Bord der \"Brenna A\" gerät der 23-jährige Captain Sean Dwyer an seine Grenzen. Unterdessen kämpft die Besatzung der \"Time Bandit\" an zwei Fronten zugleich. Eine Grippe raubt den Männern die letzte Kraft und ein Ölleck sorgt für Probleme unter Deck.","image":"https:\/\/images.tvtv.de\/tvbild\/f26d802d1fb43a300d1f3d0bd1070b74ee0fe2de.jpg?x=548&y=366\/fang-des-lebens-der-gefaehrlichste-job-alaskas","genre":"Report, Dokumentation","start":1601288100,"stop":1601291700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601291700":{"channel":"DMAX","title":"Fang des Lebens – Der gefährlichste Job Alaskas","descr":"An Bord der \"Saga\" klingelt die Kasse! Kapitän Jake Anderson und seiner Mannschaft ist es gelungen, die Tanks voll mit Königskrabben zu packen. Geschätzter Wert der Fracht: eine Million Dollar! Es gibt einen Haken an der Sache. Um die Krabben pünktlich im Hafen abzuliefern, muss der Captain durch eine Meerenge steuern und das mit einer beschädigten Maschine, die nur mit halber Kraft läuft.","image":"https:\/\/images.tvtv.de\/tvbild\/fb20269fd28f47e696b6bbbd7c2cb0735de022e4.jpg?x=548&y=366\/fang-des-lebens-der-gefaehrlichste-job-alaskas","genre":"Report, Dokumentation","start":1601291700,"stop":1601295300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"DMAX","title":"Die Schatzsucher von Snake Island","descr":"Als dem spanischen König Karl III. im Jahr 1767 zu Ohren kam, dass jesuitische Missionare in Bolivien nicht nur verlorene Seelen bekehrten, sondern auch gewaltige Reichtümer anhäuften, beorderte er die Glaubensbrüder zurück in die Heimat. Doch eine kleine Gruppe von Aufständischen widersetzte sich diesem Befehl und versteckte die Kostbarkeiten laut Legende in einem unterirdischen Tunnelsystem.","image":"https:\/\/images.tvtv.de\/tvbild\/c0c8fd8bb5f0fff92d8bf1f5daf046bd3c23e9a4.jpg?x=548&y=366\/die-schatzsucher-von-snake-island","genre":"Serie, Dokusoap","start":1601295300,"stop":1601298900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601298900":{"channel":"DMAX","title":"Die Schatzsucher von Snake Island","descr":"Wo ist die Höhle, in der das Gold versteckt ist? In einem rund 250 Jahre alten Schriftstück der Jesuiten heißt es: Die Gruft befindet sich auf einem flachen Hügel nahe der Mündung dreier Flüsse. Aber die Schatzsucher glauben, dass es sich dabei um einen Trick handelt, der vom eigentlichen Aufbewahrungsort ablenken soll. Deshalb konzentriert sich das Team bei der Suche auf das Kloster La Plazuela.","image":"https:\/\/images.tvtv.de\/tvbild\/8444a3fd4740621c96af0e58e2e312dae2f1b548.jpg?x=548&y=366\/die-schatzsucher-von-snake-island","genre":"Serie, Dokusoap","start":1601298900,"stop":1601302500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601302500":{"channel":"DMAX","title":"Highway Cops","descr":"Durch den Zaun auf den Acker: Constable Graham Sandbrook nimmt auf der Nordinsel die Personalien eines Autofahrers auf, der mit seinem Pkw von der Straße abgekommen ist. War der Mann mit überhöhter Geschwindigkeit unterwegs oder ist er am Steuer eingenickt? Der neuseeländische \"Highway Cop\" versucht vor Ort mit Hilfe von Spuren und Augenzeugen, den Unfallhergang aufzuklären.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fc161b71db23dcc07efa0ab5c3089ff2de9565.jpg?x=548&y=366\/highway-cops","genre":"Serie, Dokusoap","start":1601302500,"stop":1601304300,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601304300":{"channel":"DMAX","title":"Highway Cops","descr":"Wie kommt der Honda City in den Stausee? Die Eigentümerin des Wagens steht noch unter Schock und muss zunächst medizinisch versorgt werden, bevor sie eine Aussage machen kann, deshalb versucht sich Sergeant Bruce Martin auf der Südinsel Neuseelands, einen eigenen Reim auf die Sache zu machen. Vieles deutet darauf hin, dass die ältere Dame beim Aussteigen vergessen hat, die Handbremse anzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fc161b71db23dcc07efa0ab5c3089ff2de9565.jpg?x=548&y=366\/highway-cops","genre":"Serie, Dokusoap","start":1601304300,"stop":1601306100,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601306100":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis ist ganz verliebt in seine alte Antonov AN-2. Trotzdem will er das Flugzeug in den USA gegen eine Cessna O-2 eintauschen, denn dafür ist er schließlich über den Atlantik geflogen. Schweren Herzens hebt der Militärfahrzeughändler mit dem betagten Flugzeug Richtung Oklahoma ab. Doch wegen eines plötzlichen Unwetters ist er gezwungen, außerplanmäßig in Cincinnati zu landen.","image":"https:\/\/images.tvtv.de\/tvbild\/65ab163d02363c90ba6f2e6191d5c03a14166174.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1601306100,"stop":1601309700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601309700":{"channel":"DMAX","title":"Rohr frei! – Das Kanalkommando","descr":"Die Notfall-Teams von \"United Utilities\" rücken jeden Monat rund 5000 Mal zum Einsatz aus. Steve Brome und Paul Lee bekommen es in dieser Folge in der Nähe von Preston mit einem verstopften Kanalschacht in einem Garten zu tun. Die Aufnahmen der Roboter-Kamera verheißen nichts Gutes. Unter der Erde sind Baumwurzeln in die Abflussrohre eingedrungen. Um das Problem zu beheben, müssen die Männer einen Bagger auftreiben. In Blackpool ist derweil Eile geboten. Danny Lindsay soll dort in einem Pumpwerk ein Fluttor reparieren – bevor der große Regen kommt.","image":null,"genre":"Serie, Dokusoap","start":1601309700,"stop":1601313300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313300":{"channel":"DMAX","title":"Deutschland 24\/7 – Ohne uns läuft nichts!","descr":"Kamerateams begleiten Menschen einen Tag lang bei ihrer Arbeit. Ob rund um die Uhr oder im Schichtsystem im Einsatz, ob Papierrecyclinghof in München, U-Bahnwerkstatt in Nürnberg, Offshore-Windkraftanlage in der Ostsee, Gepäckabfertigung am Flughafen Leipzig oder Amts für Abfallwirtschaft in Karlsruhe. Die Doku-Reihe begleitet Menschen, die mit ihrer Arbeit dem Wohle der Allgemeinheit dienen.","image":"https:\/\/images.tvtv.de\/tvbild\/41d44fa5102675b5f5d15a74fe02fb2a009b6a62.jpg?x=548&y=366\/deutschland-247-ohne-uns-laeuft-nichts","genre":"Report, Dokumentation","start":1601313300,"stop":1601316900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis: Der Traumauto-Deal","descr":"Der Kfz-Experte Mike Brewer hat ein Herz für Autofans und erfüllt deren Träume: Die geben ihm ihr altes Auto sowie ihre Ersparnisse und der Brite tauscht sich damit bis zu deren Traumwagen hoch. In jeder Folge stellt sich die spannende Frage, ob der Brite am Ende tatsächlich das Objekt der Begierde seiner Klienten ergattern kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2259a5a2ed08ba1dae84db06b03c222dfda6be4a.jpg?x=548&y=366\/die-gebrauchtwagen-profis-der-traumauto-deal","genre":"Serie, Dokusoap","start":1601316900,"stop":1601320500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601320500":{"channel":"DMAX","title":"Ivan & Zoran – Die Balkan-Car-Connection","descr":"Die schwäbischen Kfz-Profis haben auf dem Balkan einen Renault 8 aufgetan. Die kleine Limousine des französischen Automobilherstellers kam 1962 auf den Markt. Und der geniale Ingenieur Amédée Gordini möbelte den Achter zum durchtrainierten Sportflitzer auf. Ein blau lackiertes Kraftpaket mit weißen Doppelstreifen: Nachwuchsfahrer verdienten sich im \"Gorde\" beim Markenpokal erste Rennlorbeeren.","image":"https:\/\/images.tvtv.de\/tvbild\/d8fa4c972bb1335236c26acc553892b8376d248e.jpg?x=548&y=366\/ivan-zoran-die-balkan-car-connection","genre":"Serie, Dokusoap","start":1601320500,"stop":1601324100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601324100":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Autos aus den 80ern stehen bei Offroad-Fans hoch im Kurs. Das gilt auch für den Land Rover Defender und den Toyota Land Cruiser. Der Japaner, der ursprünglich für das Militär entwickelt wurde, ist wie sein britischer Konkurrent auf schwierigem Terrain jeder Aufgabe gewachsen. Doch welcher Allrad-Klassiker bietet heute das bessere Gesamtpaket? Diese Folge liefert aussagekräftige Fakten.","image":"https:\/\/images.tvtv.de\/tvbild\/83cda259ea1abf1fb9199830ae10544568caa486.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1601324100,"stop":1601325900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601325900":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Bei diesem Duell stehen zwei Autos aus der gleichen Kategorie auf dem Prüfstand. Dabei testen die Autokenner Helge Thomsen und Jens Seltrecht nicht nur die Motorleistung, sondern auch um die Reparaturanfälligkeit der einzelnen Modelle, ihre Alltagstauglichkeit und die Kosten für den Unterhalt. Sie finden in unterhaltsamen Challenges heraus, welcher Youngtimer das bessere Gesamtpaket bietet.","image":"https:\/\/images.tvtv.de\/tvbild\/af41af3440c56f1983d1fb5074b3c4b87d741715.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1601325900,"stop":1601327700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601327700":{"channel":"DMAX","title":"DMAX News","descr":"Informativ, unterhaltsam und das alles sehr kompakt: In dieser Sendung werden die politischen, wirtschaftlichen, sozialen, kulturellen und sportlichen Ereignisse des Tages präsentiert. Dabei kommt natürlich auch neues aus der Welt der Technik nicht zu kurz. In fünf Minuten wird so ziemlich alles behandelt, was wichtig ist, die Zuschauer\/innen bleiben dadurch immer auf dem neuesten Stand.","image":null,"genre":"Sonstiges, Nachrichten","start":1601327700,"stop":1601327880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601327880":{"channel":"DMAX","title":"Diesel Brothers","descr":"Die bärtigen Buddies hecken in Woods Cross, Utah, ständig neue Ideen aus. In dieser Folge verwandeln die Mechanik-Experten ein Wasserfahrzeug, das ursprünglich für den Vietnamkrieg gebaut wurde, in ein Diesel-Surf-Boot. Die \"Miss Saigon\" ist achteinhalb Meter lang und wird von 26-Zoll-Schrauben angetrieben. Damit erzeugt das Schiff eine amtliche Heckwelle. Außerdem möchte das Team im Internet bald wieder einen aufgemotzten Truck verlosen. Zu diesem Zweck kaufen die Jungs in Kalifornien einen Ford Excursion mit 7,3-Liter-Powerstroke-Motor ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1b53241719b58ae0b0127264d8b389d52f3e1cc3.jpg?x=548&y=366\/diesel-brothers","genre":"Serie, Dokusoap","start":1601327880,"stop":1601331300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601331300":{"channel":"DMAX","title":"DMAX News","descr":"Informativ, unterhaltsam und das alles sehr kompakt: In dieser Sendung werden die politischen, wirtschaftlichen, sozialen, kulturellen und sportlichen Ereignisse des Tages präsentiert. Dabei kommt natürlich auch neues aus der Welt der Technik nicht zu kurz. In fünf Minuten wird so ziemlich alles behandelt, was wichtig ist, die Zuschauer\/innen bleiben dadurch immer auf dem neuesten Stand.","image":null,"genre":"Sonstiges, Nachrichten","start":1601331300,"stop":1601331480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601331480":{"channel":"DMAX","title":"Fast N' Loud","descr":"Die \"Affenbande\" erwirbt für 300 000 Dollar einen Buick Rivera. Der Wagen soll auf der größten Tuning-Messe der Welt die Herzen der Autofans höher schlagen lassen. In den neuen Folgen bringen die Mechanik-Profis zudem einen International Harvester Scout, einen Jeep CJ7 und einen Plymouth Satellite auf Vordermann.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1601331480,"stop":1601334900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601334900":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"In dieser Folge rollen zwei Tesla-Modelle auf das Firmengelände. Die E-Autos sind auf maximale Effizienz ausgelegt. Sie vereinen hochmoderne Features mit maximaler Leistung. Die Oberklassen-Pkws beschleunigen in unter drei Sekunden auf 100 km\/h und haben eine Reichweite von mehr als 500 Kilometern. Beim Pimpen stellt die zukunftsorientierte Technik aber eine Herausforderung dar, denn viele Fahrzeugteile sind mit einem zentralen Kontrollsystem verbunden. Wenn Yianni und sein Team Außenspiegel oder Türgriffe abmontieren, könnte das Probleme verursachen.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1601334900,"stop":1601336700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601336700":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Orange is the New Black: Nach dieser Devise hübschen die Londoner Autoexperten in dieser Folge einen Audi RS6 Avant auf. Der Auftraggeber ist extra aus der Schweiz angereist. Dort gibt es nur wenige gute Folierer. Deshalb hat der internationale Geschäftsmann im Internet recherchiert – dabei ist er auf Yiannis Werkstatt gestoßen. Sein Wagen hat stolze 730 PS, 22-Zoll-Felgen, eine maßgeschneiderte Auspuffanlage und seitliche Lufteinlässe. Die britischen Kfz-Profis verwandeln den \"Porschejäger\" mit 4-Liter-Biturbo-V8 in einen supercoolen Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1601336700,"stop":1601338200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601338200":{"channel":"DMAX","title":"Die Auto-Messies","descr":"Der Kfz-Freak sammelt Amischlitten seit er 13 Jahre alt ist. Auf seiner Farm in Nevada reiht sich ein Wagen an den nächsten. Das Problem dabei: Viele der betagten Oldtimer sind komplett schrottreif. Trotzdem machen Chuck Palumbo und sein Partner Rick Dore dem Auto-Messie ein Angebot. Das Duo verkauft alle Raritäten, die noch Geld abwerfen, und motzt mit dem Erlös Marcs Lieblingsmodell auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aba4c23964f746cc6421ecabab9f44625c2bcd74.jpg?x=548&y=366\/die-auto-messies","genre":"Serie, Dokusoap","start":1601338200,"stop":1601341500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601341500":{"channel":"DMAX","title":"Die Auto-Messies","descr":"Dale hat Ärger mit der Stadtverwaltung: Der Vietnam-Veteran hortet auf seinem Grundstück unzählige Rostlauben. Das ist nicht erlaubt. Die Blechkisten müssen schnellstens verschwinden, sonst droht dem Auto-Freak eine saftige Geldstrafe, deshalb nehmen Chuck und sein Partner Rick die Sache in die Hand. Das Duo macht die Oldtimer zu Geld und poliert mit dem Erlös einen Ford von 1957 auf Hochglanz.","image":"https:\/\/images.tvtv.de\/tvbild\/7a967b469054bf237520771a755fd4652767db4a.jpg?x=548&y=366\/die-auto-messies","genre":"Serie, Dokusoap","start":1601341500,"stop":1601344500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601344500":{"channel":"DMAX","title":"Die Auto-Messies","descr":"Vier 62er Chrysler, ein Imperial LeBaron, Baujahr 1961, und andere Klassiker: Auf Garys Grundstück reiht sich ein Oldtimer an den nächsten. Niemand kümmert sich um die Autos, sie rosten einfach vor sich hin. Früher hat der Pizzabäcker mit Freude an den Kisten herumgeschraubt. Seit sein Sohn bei einem Unfall ums Leben kam, fehlt ihm die Leidenschaft, deshalb ist es an der Zeit für einen Neuanfang.","image":"https:\/\/images.tvtv.de\/tvbild\/aba4c23964f746cc6421ecabab9f44625c2bcd74.jpg?x=548&y=366\/die-auto-messies","genre":"Serie, Dokusoap","start":1601344500,"stop":1601347800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601347800":{"channel":"DMAX","title":"Die Auto-Messies","descr":"Ein 62er Chevy-Cabrio, ein Impala, Baujahr 1964, ein Cadillac Allanté aus den Neunzigerjahren und ein Chris-Craft-Motorboot: Das macht zusammen fast 100 000 Dollar. In dieser Folge helfen Chuck Palumbo und sein Partner Rick Dore einem Kfz-Freak in Phoenix, Arizona, auf die Sprünge. Don war früher im Instandsetzungs-Gewerbe tätig und hat im Laufe der Jahre unzählige Oldtimer angesammelt.","image":"https:\/\/images.tvtv.de\/tvbild\/00106d21cb2b578eb358a0cdcca3b9ee31432b56.jpg?x=548&y=366\/die-auto-messies","genre":"Serie, Dokusoap","start":1601347800,"stop":1601350800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601350800":{"channel":"DMAX","title":"Drug Wars","descr":"Die Vereinigten Staaten haben ein Problem: Die Zahl der Drogensüchtigen und der Menschen, die durch Drogen sterben, steigt ständig. Diese spannende Dokuserie zeigt, wie die US-amerikanischen Behörden gegen die Drogenmafia vorgehen. Der gefährliche Kampf von bewaffneten Sondereinheiten gegen die Drogenschmuggler wird zu Lande, zu Wasser und in der Luft geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/33d92fdaac8917251f316a73537e479cfefa10a0.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1601350800,"stop":1601352000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}