{"1602388800":{"channel":"DMAX","title":"Männer(t)räume","descr":"Wenn es um coole Männerhöhlen geht, sind der Fantasie keine Grenzen gesetzt. Das belegen Hasso und Max in dieser Folge mit originellen Einfällen. Die Vollprofis bauen für ihren Kunden eine \"Man Cave\" im Schiffscontainer. Wo kann man so einen Großraumbehälter kaufen und wie transportiert man das Monstrum in den eigenen Garten? Zunächst stehen logistische Herausforderungen auf der Agenda.","image":"https:\/\/images.tvtv.de\/tvbild\/0e380f8735cb78988301dcbe982487df5954a875.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1602388800,"stop":1602391800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602391800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602391800,"stop":1602399000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602399000":{"channel":"DMAX","title":"Asphalt-Cowboys – Ladies on tour","descr":"Mit ihren tonnenschweren Fahrzeugen fahren Trucker-Ladys quer durch Europa, vom Tegernsee bis nach Finnland. Der Trucker-Alltag auf den Straßen und Rastplätzen ist für die Damen kein Zuckerschlecken. In dem hart umkämpften Geschäft drohen unterwegs Umleitungen, Staus und Pannen. Meistens müssen sich die Fahrerinnen der fetten Brummies unter Terminstress in die Staus der Autobahnen einreihen.","image":null,"genre":"Serie, Dokusoap","start":1602399000,"stop":1602402600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602402600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602402600,"stop":1602404100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602404100":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1602404100,"stop":1602407700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602407700":{"channel":"DMAX","title":"King of Bacon – Ran an den Speck!","descr":"Todd Fisher isst für sein Leben gern. Am liebsten Fleisch. Dabei stellt der Amerikaner, der ein Sohn des Sängers Eddie Fisher und der Schauspielerin Debbie Reynolds ist, und selbst aus der Gastro-Branche kommt, allerdings eine Bedingung: Speck muss dabei sein. Für Hot Dogs, Hamburger oder Schweine-Wings würde er bis ans Ende der Welt laufen. Und so besucht er die zahlreichen Bacon-Buden der USA.","image":"https:\/\/images.tvtv.de\/tvbild\/205b45e10d73f034af0f10c8b979b8a0c3891f1d.jpg?x=548&y=366\/king-of-bacon-ran-an-den-speck","genre":"Serie, Dokusoap","start":1602407700,"stop":1602409500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602409500":{"channel":"DMAX","title":"rock.kitchen","descr":"Die Hardrocker von \"Gotthard\" haben eine bewegte Bandgeschichte und zählen zu den erfolgreichsten Acts aus der Schweiz. Die Eidgenossen bringen eine kulinarische Tradition aus ihrem Heimatland mit an den Bratrost. Käsefondue am Grill zubereitet – mit einem ordentlichen Schuss Schnaps? Darauf muss man erst mal kommen, aber die Musiker haben noch mehr hochprozentige Highlights zu bieten. In der Backstage-Küche der Stars plaudern die Jungs munter drauf los und geben Insidergeschichten aus dem Bandalltag preis.","image":null,"genre":"Unterhaltung, Show","start":1602409500,"stop":1602411300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602411300":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Düsenjets sind fraglos das Ultimum im Flugzeugmodellbau. Die Kraftmaschinen machen nicht nur optisch etwas her, sondern sind wegen ihrer rasanten Geschwindigkeit auch schwer zu fliegen. Außerdem legen der Bastel-Crack Marcus und sein Gegenspieler Matthias bei ihren historischen Nachbauten im Maßstab 1:6 beziehungsweise 1:5,5 auf jede noch so kleine Einzelheit Wert, damit alles möglichst echt aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/ee9992c9711cf463a2d5d86785b4be7b0f855bdd.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1602411300,"stop":1602414900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602414900":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Steffen Ellmer werkelt in seiner Werkstatt an einem Raketenschiff der Tarantul-Klasse. Der Software-Entwickler reist extra nach Peenemünde, um dem Original eigenhändig die Ausmaße abzunehmen. Bei dem Nachbau im Maßstab 1:50 wird ein 3-D-Drucker eingesetzt. Martin Tschöke und sein Sohn Paul hingegen sind mit der Arbeit an einem Gelände-Truck beschäftigt. An die 1100 Einzelteilen müssen zusammengefügt werden.","image":null,"genre":"Serie, Dokusoap","start":1602414900,"stop":1602418500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602418500":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Die Nachricht schlägt wie eine Bombe ein: Der Eigentümer hat den Claim weiterverkauft. Damit sind auch die Schürfrechte der Schatzsucher am Porcupine Creek hinfällig! Todd Hoffman und seine Gefährten müssen ihre Sachen packen. Unmittelbar vor dem Ziel platzt ihr großer Traum wie eine Seifenblase, doch geschlagen geben sich die Burschen nicht. In Dawson City beraten die Männer, was nun zu tun ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2e76178555513f60a9f0e5980e0fbc70145ef5e2.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1602418500,"stop":1602422100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602422100":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Dustin Hurt und seine Gefährten wollen am Cahoon Creek Blut nicht einen Krümel Edelmetall zurücklassen. Deshalb bereitet sich Ex-Marine Carlos Minor am Fuße des Wasserfalls auf den nächsten Tauchgang vor. Der Abenteurer versucht, im Flussbett mit einer selbst gebauten Saugdüse in schmale Erdspalten vorzudringen. Fred Hurt möchte in den Chilkat Mountains ebenso viel Gold ausgraben wie sein Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/a978d884c500a6753731769aa582d65689dfab17.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1602422100,"stop":1602425700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Dem Goldsucher Dakota Fred und seinem Sohn Dustin war das Glück schon lange nicht mehr hold, aber nun vermuten sie Gold im Boden des McKinley Creeks, das sie sich holen wollen. Zu diesem Zweck haben sie eine Reihe von erfahrenen Tauchern und Bergsteigern engagiert. Die Region liegt mitten in der Wildnis und ist sehr schwer zugänglich, darum ist noch kein Glücksritter dorthin vorgedrungen.","image":"https:\/\/images.tvtv.de\/tvbild\/51cfb1449f455ee244a2d6345c931fbb2793c69b.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1602425700,"stop":1602429300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602429300":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Gemeine Opale, die nicht das typische, regenbogenartige Farbspiel aufweisen, sind zwar nicht besonders wertvoll, aber sie zeigen den Schatzsuchern, dass sie im Outback auf der richtigen Fährte sind, deshalb fahren Greg Geran und Aaron Grohjahn in Down Under schwere Geschütze auf. In Opalton kommt bei der Edelsteinjagd ein 10.000 Dollar teurer Bohrarm mit Ladeschaufel zum Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1602429300,"stop":1602432900,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Je mehr Steine und Erdreich man abträgt, desto größer ist die Chance, Opale zu finden und mit der Spitzhacke kommt man dabei nicht weit. George Aslamatzis und sein Sohn Yannie versuchen, die Juwelen in Down Under mit Sprengstoff freizulegen. Aber im Outback kann man nicht einfach in den nächsten Laden marschieren, um dort Equipment einzukaufen. Daher muss das Duo die nächste Lieferung abwarten.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1602432900,"stop":1602436500,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602436500":{"channel":"DMAX","title":"Goldrausch: Parkers Australien-Abenteuer","descr":"Um dem legendären Klondike-Goldrausch Ende des 19. Jahrhunderts, der für viele tödlich endete, nachzuspüren, versuchen Parker Schnabel und Rick Ness den berühmten Dalton-Pfad bei Wintereinbruch entlangzuwandern. Dieser sogenannte Klondike Trail führt über den Chilkoot Pass und den Yukon River nach Dawson City, dem Herzen des Klondike Goldrausches von 1897.","image":"https:\/\/images.tvtv.de\/tvbild\/da2bb02d292739d4e4506bd062e10fd85d3c150a.jpg?x=548&y=366\/goldrausch-parkers-australien-abenteuer","genre":"Report, Dokumentation","start":1602436500,"stop":1602440100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"In der Gegend rund um Kalgoorlie gibt es reiche Goldvorkommen. Schatzsucher haben dort in den letzten hundert Jahren Edelmetall im Wert von mehreren Milliarden Dollar ausgegraben. Um die Reichtümer zu finden, muss man sich weit in den australischen Busch vorwagen – so wie Ted und Lecky Mahoney. Das Paar sondiert ein Gebiet am Lake Arrow, rund 40 Kilometer von der nächsten Stadt entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/c97b0415beb2f00b71683a78cf06d5f08501587e.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1602440100,"stop":1602443700,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602443700":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Henri Chassaing und Kellie Carter hoffen, dass sie am Lake Cowan den großen Fund machen. Dort sucht das Duo nach der berühmten Nadel im Heuhaufen, deshalb packen die Goldgräber auf dem Salzsee eine Geheimwaffe aus. Die riesige Spule generiert ein Magnetfeld, das bis tief ins Erdreich reicht. Dadurch wird in jedem Metallobjekt in Reichweite ein elektrischer Impuls ausgelöst, der ein Signal an den Detektor sendet.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bd875e479d1cd7bbe7521559a3c65da0fe88df.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1602443700,"stop":1602447300,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602447300":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Der Umgang mit Sprengstoff will gelernt sein, deshalb ziehen die Abenteurer Dan Becker und Justin Lang in Australien einen Experten zurate. George Aslamatzis zeigt dem Duo in Coober Pedy, wie man bei der Edelsteinjagd Dynamit einsetzt, ohne dabei sein Leben zu gefährden. Col Duff und seinem Team werden in Queensland unterdessen die Schürfrechte für den Oldtimers-Claim zugesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1602447300,"stop":1602450900,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602450900":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Dan Becker und Justin Lang sind nach der ersten Probebohrung in der \"17 Mile\"-Mine guter Dinge. Dabei entdecken sie mit der Schwarzlichtlampe Spuren, die auf eine Opalader hindeuten. Aber das Duo muss bei der Arbeit unter Tage sehr vorsichtig zu Werke gehen, denn in dem unterirdischen Labyrinth herrscht akute Einsturzgefahr. Die Cooke-Brüder kämpfen unterdessen mit technischen Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1602450900,"stop":1602454500,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602454500":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Der Survival-Experte Bear Grylls war auf seiner Suche nach extremen Herausforderungen schon auf allen Kontinenten unterwegs. Bei seinen Überlebens-Trips in der Wildnis ist er aber nie ganz allein, sondern wird von einem Team begleitet. Die Jungs halten seine Abenteuer mit der Kamera fest und stehen ihm bei, wenn es besonders gefährlich wird. Der Kameramann Simon Reay ist immer dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/7c9d3d61ce31880fd462c022c071d7bc9ea0ad87.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602454500,"stop":1602457800,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602457800":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Cast away! Gestrandet auf einer einsamen Insel, beginnt Bear Grylls sein neustes Survival-Abenteuer auf einer schmalen Sandbank vor der Küste Panamas. Festen Boden unter den Füßen hat der britische Abenteurer dort aber nur kurz, denn bei Flut versinkt seine erste Anlaufstation völlig im Ozean. Die drei Kilometer bis zum nächsten rettenden Eiland legt Bear dann schwimmend zurück","image":"https:\/\/images.tvtv.de\/tvbild\/f4c2aee81f60da84327b379ebabe2770b8ac5af6.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602457800,"stop":1602460800,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602460800":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Montana ist einer der am dünnsten besiedelten Bundesstaaten der USA. Im Westen ragt das Gebirgsmassiv der Rocky Mountains in den Himmel, während der Osten von flachen Tiefebenen, den so genannten Great Plains, dominiert wird. Bei seiner Marschroute durch dichte Waldgebiete und über tosende Wasserfälle muss der Ex-Soldat sein gesamtes Know-how einsetzen, um zurück in die Zivilisation zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/f4c2aee81f60da84327b379ebabe2770b8ac5af6.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602460800,"stop":1602464100,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602464100":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"In einer entlegenen Bergregion im Süden Chinas muss sich Bear Grylls durch dichten Dschungel kämpfen, durch düstere Höhlensysteme irren und tosende Flüsse durchwaten. Da ein heftiger Taifun über die Region gebraust ist, haben sich Wolkenballungen in den Bergen festgesetzt. Sintflutartiger Regen, Hochwasser und gefährliche Erdrutsche sind die Folge. Im modrigen Boden wimmelt es von Schlangen.","image":"https:\/\/images.tvtv.de\/tvbild\/881bc2625e2949b483c97c0190c0129d2d5880bf.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602464100,"stop":1602467400,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602467400":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Bear Grylls muss sich durch Guatemala kämpfen, das an Honduras, El Salvador, Mexiko und Belize grenzt. Das raue Land in Zentralamerika ist in weiten Teilen von undurchdringlichem Dschungel bedeckt. Schroffe Berge, tiefe Schluchten aber auch mystische Maya-Ruinen machen Guatemala zu einem faszinierenden Gebiet der Gegensätze. Wer sich in dieser Wildnis verirrt, befindet sich in akuter Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/3d36dc577b1d5884c28ee5d7dabd0781ce519ece.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602467400,"stop":1602470700,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602470700":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Die Wildnis mit ihren Stromschnellen, düsterem Urwald, hungrigen Raubtieren und extremen Wetterbedingungen ist sein zweites Zuhause. Dort kennt sich der Abenteurer Bear Grylls aus und weiß genau, was im Ernstfall zu tun ist. Der Ex-Soldat wagt sich in dieser Folge der Dokumentar-Serie auf unbekanntes Terrain und testet, ob seine Survival-Strategien auch im Asphalt-Dschungel fruchten.","image":"https:\/\/images.tvtv.de\/tvbild\/541db3985b9b52c6300d34e73b0c9776322a18c1.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1602470700,"stop":1602474000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602474000":{"channel":"DMAX","title":"Drug Wars","descr":"In St. Louis und Umgebung sterben jährlich über 400 Menschen an einer Überdosis Heroin. Synthetisch hergestellte Substanzen wie Crystal Meth sind in der Region ebenfalls sehr verbreitet. Um den lokalen Drogendealern das Handwerk zu legen, hat die Polizei deshalb eine Spezialeinheit ins Leben gerufen. In dieser Folge führen die Einsatzkräfte in der Metropole Hausdurchsuchungen durch. Dabei stellen die Gesetzeshüter in der Wohnung eines verdächtigen Straftäters zwei Pistolen, ein Gewehr und eine große Menge Marihuana sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/84cb6a3e49b8bb9316ee641db7756c1a4e1a7eb2.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1602474000,"stop":1602475200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}