{"1598155200":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis – Rund um die Welt","descr":"Auf nach Brasilien, wo der Automarkt boomt. Innerhalb eines Jahres wurden dort 3,8 Millionen Neuwagen verkauft. Damit liegt das südamerikanische Land auf Platz drei in der Welt, hinter China und den USA. Mike Brewer macht in São Paulo Jagd auf ein Kultauto, den VW Kombi. Günstig sind die beliebten Transporter jedoch nur selten zu haben. Auch an Originalteilen mangelt es oft.","image":"https:\/\/images.tvtv.de\/tvbild\/224671a9ca77897fa13f8b48754737229a305cf6.jpg?x=548&y=366\/die-gebrauchtwagen-profis-rund-um-die-welt","genre":"Serie, Dokusoap","start":1598155200,"stop":1598158200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598158200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598158200,"stop":1598165400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598165400":{"channel":"DMAX","title":"Outback Truckers","descr":"John Harrison und sein Sohn Justin haben es mit ihrem notdürftig reparierten Lkw bis nach Birdsville geschafft. Aber das Duo hat noch 850 Kilometer vor sich. Und die Chancen, dass die beschädigte Achse in dem abgelegenen Dorf repariert werden kann, stehen gleich null. Deshalb muss der Truck auf den Schotterpisten im Outback durchhalten, bis die Kraftfahrer befestigte Straßen erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1598165400,"stop":1598169000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598169000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598169000,"stop":1598170500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1598170500,"stop":1598174100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598174100":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Bewährt sich Aaron Kaufman als Mechaniker bei den \"Green Berets\"? Der Autoexperte baut in Lakewood, Washington, in ein Geländevehikel der Special Forces eine Drehmomentbegrenzung ein. Der Motor des GMV 1.1 leistet 195 PS – die Bewaffnung wird bei Bedarf an die unterschiedlichen Missionen angepasst. Danach schwingt Aaron in Nevada den Schraubenschlüssel. Dort werden Einsatzfahrzeuge der Feuerwehr generalüberholt – so sparen die Lebensretter Hunderttausende Dollar ein. Und bei der Müllabfuhr in Kentucky kommen ebenfalls leistungsstarke Trucks zum Einsatz.","image":null,"genre":"Report, Dokumentation","start":1598174100,"stop":1598177700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598177700":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/2f78f312a11bd6f7b3cf425e5986635997f3f5c0.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1598177700,"stop":1598181300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598181300":{"channel":"DMAX","title":"Die Schatzsucher – Edelsteinjäger","descr":"Zultanite sind extrem kostbar. Die Edelsteine wechseln je nach Licht ihre Farbe und werden nur in den Bergen Anatoliens abgebaut. Der größte je gefundene Zultanit wiegt 96,2 Karat und ist mehr als eine Million Dollar wert. Nun berichten Informanten von einem noch größeren Exemplar. Bei ihren Recherchen machen die Schatzsucher in Rumänien Bekanntschaft mit zwielichtigen Gestalten aus der Unterwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/cc117a393d365082fb004cdcbc17d5821f606453.jpg?x=548&y=366\/die-schatzsucher-edelsteinjaeger","genre":"Report, Dokumentation","start":1598181300,"stop":1598184900,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598184900":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Goldrausch setzt ungeahnte Kräfte frei. Die sechs Schatzsucher müssen in der Wildnis von Alaska alles auf eine Karte setzen, um ihren Traum vom großen Reichtum zu realisieren. Ihr schmales Budget wird nicht für einen zweiten Anlauf reichen. Sollten sie bei ihrem gewagten Abenteuer nicht binnen drei Monaten auf das begehrte Edelmetall stoßen, droht Todd Hoffman und seiner Crew der finanzielle Ruin.","image":"https:\/\/images.tvtv.de\/tvbild\/fbff15a64bbd5fe6c27a08f8723308f9122a1dfd.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1598184900,"stop":1598188500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598188500":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Der Profitaucher Carlos entfernt mit einem Spezialgerät die großen Steine und sein Kollege Rich Webster saugt mit der Dredge den Kies aus dem McKinley Creek. Dabei arbeiten sich die Männer im Chilkat-Gebirge mit vereinten Kräften bis zu einer Felsspalte vor. Solche Risse im Flussbett sind die perfekte Nugget-Falle, weil sich darin im Laufe der Jahrhunderte kostbares Edelmetall verfängt.","image":"https:\/\/images.tvtv.de\/tvbild\/eaf673bc56d0dbdc5ba8e976fa80dec0a190a846.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1598188500,"stop":1598192100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598192100":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Das Dakota-Team schürft seit zehn Wochen in einem entlegenen Wildwasserbach. Dabei sind die Schatzsucher am McKinley Creek in Alaska hohen Risiken ausgesetzt. Für die Taucher ist die Arbeit besonders gefährlich. Als am Versorgungsschlauch plötzlich eine Klemme reißt, bekommt Rich Webster unter Wasser keine Luft mehr und gerät in Panik. Seine Teamkameraden können den Goldgräber gerade noch retten.","image":"https:\/\/images.tvtv.de\/tvbild\/c74d2d5e2a4ae916c0671f7cfa95b42ec0ce5529.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1598192100,"stop":1598195700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598195700":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Neville und Mick haben in Australien 210 Hektar Land gekauft. Bei den Minenschächten am \"German Gully\" wollen sie sich ihren lang gehegten Traum vom Reichtum erfüllen. Diese Hoffnung ist nicht unbegründet, denn im Bundesstaat Victoria wurden einige der größten Nuggets der Welt gefunden. Die Männer bauen darauf, dass den Glücksrittern der eine oder andere fette Brocken durch die Lappen ging.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598195700,"stop":1598199300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"\"Big Yella\" zermahlt tonnenweise Gestein. Die neue Mühle hat den \"Dirt Dogs\" in Piefinch bereits den ersten Goldsegen beschert. Aber die Schatzsucher haben in Western Australia noch einen langen, beschwerlichen Weg vor sich. Damit das Team sein Ziel von 200 Unzen erreicht, muss die Maschine in den nächsten drei Monaten rund um die Uhr laufen. Die \"Scrappers\" hadern unterdessen mit ihrem Schicksal","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598199300,"stop":1598202900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598202900":{"channel":"DMAX","title":"Goldrausch: Parkers Neuguinea-Abenteuer","descr":"Vor Tausenden von Jahren schwemmten Flüsse in den Highlands goldhaltigen Schlamm in die Täler. Felsbrocken fungierten dabei als natürliche Riffeln. Sie verlangsamten das Wasser und in den Fugen sammelte sich Edelmetall. Um den Schatz zu heben, braucht man Bagger. Aber die sind in Papua-Neuguinea Mangelware. Und als Parker Schnabel endlich einen aufgetrieben hat, wartet schon das nächste Problem.","image":"https:\/\/images.tvtv.de\/tvbild\/cfef9f84d8499fa2b13325edb4f0a0e487bbd906.jpg?x=548&y=366\/goldrausch-parkers-neuguinea-abenteuer","genre":"Report, Dokumentation","start":1598202900,"stop":1598206500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Australien ist der Kontinent, an dem weltweit mit Abstand die meisten der kostbaren Edelsteine gefunden werden. Im staubtrockenen Outback hoffen Abenteurer auf den Opal-Fund ihres Lebens und stellen sich auf ihren Claims allen Herausforderungen. Ein Versagen der Technik ist jedesmal für die Edelsteinjagd eine Katastrophe, denn die Opal-beinhaltenden Schichten können in bis zu 30 Metern Tiefe sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2acb3e447911952d9c51f5d26f7a463f741e5302.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1598206500,"stop":1598210100,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598210100":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Vernon Strange und sein Partner Leon Marsht planen, in Down Under wertvolles Edelmetall zu gewinnen. Dazu haben sie schweres Arbeitsgerät erworben, für eine Million Dollar. Die beiden Schatzsucher erhoffen sich einen sogenannten \"Dryblower\". Vorher muss das 45-Tonnen-Monstrum zunächst zu einer Mine in Western Australia geschafft werden, was wegen des steilen und gewundenen Passes mühsam ist.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598210100,"stop":1598213700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598213700":{"channel":"DMAX","title":"Alaskan Bush People","descr":"Dichte Wälder und fruchtbarer Ackerboden: So stellen sich die Browns das Paradies auf Erden vor. Die neunköpfige Familie hat ein zwölf Hektar großes Stück Land in der Wildnis von Chichagof Island erworben. Dieser unberührte Fleck Natur soll ihr neues Zuhause werden. Dort wollen die Aussteiger ein Haus bauen und so leben, wie sie es seit vielen Jahren gewohnt sind – ohne Strom und fließend Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/f86ad7d409361c17fdff6689ce512ff35d0b92c1.jpg?x=548&y=366\/alaskan-bush-people","genre":"Report, Dokumentation","start":1598213700,"stop":1598217300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"DMAX","title":"Ausgerechnet Sibirien: Ulf steigt aus","descr":"Der Brandenburger Ulf Siebach bricht auf zu neuen Ufern und verlässt mit Frau Vita und Töchterchen Paulina seine Heimatstadt Beelitz. Die Familie will sich in der unberührten Natur Sibiriens niederlassen, wo sie eine Farm mit Gästehäusern für Individualtouristen erbauen und betreiben wollen. Die Aussteiger haben sich bei ihrem Neuanfang in der Fremde von einem Kamerateam begleiten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/34baff058a8abe34e5adb33743df3c6d5ae32d38.jpg?x=548&y=366\/ausgerechnet-sibirien-ulf-steigt-aus","genre":"Report, Dokumentation","start":1598217300,"stop":1598220900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598220900":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Der alte Mann, seine Ehefrau und das Meer! Ex-Soldat Mykel ist wirklich keine Mimose, doch die Seekrankheit hat schon einige gestandene Mannsbilder in die Knie gezwungen. Der Survival-Profi speit sich im Bermuda-Dreieck buchstäblich die Seele aus dem Leibe und fühlt sich wie ein Hundertjähriger. Ruth ist inzwischen ernsthaft besorgt, denn ihr Göttergatte droht zu dehydrieren. Das Paar treibt in seinem Boot hilflos auf dem Atlantik und muss durchhalten bis Hilfe kommt, doch die Trinkwasservorräte sind alle aufgebraucht. Ziemlich grün im Gesicht erklärt der arg geschwächte Mykel seiner Gattin, was in dieser Notlage zu tun ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a7db364e5f97ff3bb6edf99ab50d518bdb425dc9.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598220900,"stop":1598224200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598224200":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Entweder du springst oder wir verbrennen uns den Hintern! Wie es aussieht hat Mykels Ehefrau Ruth den Ernst der Lage nicht erkannt. Doch ihr Gatte weiß es zum Glück besser. Das Paar wurde im Nordwesten Louisianas von einem Waldbrand überrascht und ist inzwischen von Flammen umzingelt. Da kann der ehemalige Soldat einer Spezialeinheit auf das empfindliche Näschen seiner Frau beim besten Willen keine Rücksicht nehmen: Es geht mit Vollgas ins faulige, stinkende Sumpfwasser – ob Ruth will oder nicht. Anschließend richtet sich das Ehepaar mit Schaufel und Axt eine Art \"Sicherheitszone\" ein und legt ein Gegenfeuer, denn nur so können die zwei der drohenden Gefahr entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/e669b8d066064b41107ee187700e33cbdf6e51ee.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598224200,"stop":1598227200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598227200":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Die Muskeln schmerzen, der Nacken ist total verspannt – Mykels Ehefrau Ruth hat eine üble Nacht hinter sich und dementsprechend schlechte Laune. Das Survival-Ehepaar ist auf einer einsamen Insel im Nordatlantik gestrandet und musste zum Schlafen auf einen Baum klettern, um nicht von der Flut überrascht zu werden. Doch im Gegensatz zu ihrem Mann hat Ruth kein Auge zu getan. Und Frühstück gibt's auch keins! Missmutig kämpft sie sich an Mykels Seite durch den dichten Mangroven-Wald Richtung Norden. Dort, so vermutet der Ex-Soldat, gibt es Trinkwasser und Nahrung – vorausgesetzt seine Wildschwein-Falle funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/0b7a1c1f4874ac7b03c5e2c2ca61872a98a21644.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598227200,"stop":1598230500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598230500":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Verloren in den Weiten des Amazonas kämpft sich das Ehepaar Hawke auf einem primitiven und sehr wackeligen Kanu durch die grüne Hölle. Da ihr Menu-Plan in der Wildnis eher spärlich ist, müssen sich Myke und Ruth von Maden und Piranhas ernähren. Doch damit nicht genug: Es ist gerade Regenzeit und das gesamte Amazonasbecken hat sich in ein Labyrinth aus sumpfigen Wasserwegen verwandelt. Die Navigation durch Mangroven und dichtes Gestrüpp ist die reinste Tortur, trotzdem muss sich Ruth keine Sorgen machen. Wozu ist sie mit einem Spezialeinheiten-Ausbilder verheiratet! Ex-Soldat Myke hat in den 90ern im kolumbianischen Drogenkrieg hier gekämpft und dadurch eine Menge Tricks auf Lager, wie man sich Anakondas, giftige Insekten, Raubkatzen und sogar Zitteraale vom Hals hält.","image":"https:\/\/images.tvtv.de\/tvbild\/fb31b8f146b2b0f496038f4fe5f5aa3fef3b44ef.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598230500,"stop":1598233800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598233800":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Es ist nicht immer leicht, die Romantik in einer Ehe aufrecht zu erhalten. Vor allem, wenn einem das Wasser bis zum Hals steht. Mykel und seine Frau Ruth sind auf einer unbewohnten Insel im Golf von Panama gestrandet und werden langsam unruhig, denn die Flut kommt. Die beiden müssen sich jetzt schleunigst ein trockenes Plätzchen suchen, doch der felsige Küstenstreifen hat wenig zu bieten. Also verschaffen sich der ehemalige Spezialeinheiten-Ausbilder und die Journalistin zunächst ein Bild ihrer ungemütlichen Lage: Hoch oben auf einem Hügel sondieren sie das Eiland und halten nach einem Lagerplatz und potentiellen Nahrungsquellen Ausschau. Eine Grundregel sollte Ruth bei der Zubereitung des Dinners unbedingt beachten: Pflanzen, die weißen Saft enthalten, dürfen nicht in den Kochtopf, weil meistens giftig! Ex-Soldat Mykel improvisiert für seine Frau unterdessen ein Nachtlager im \"Hotel Baum\".","image":"https:\/\/images.tvtv.de\/tvbild\/fb31b8f146b2b0f496038f4fe5f5aa3fef3b44ef.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598233800,"stop":1598237100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598237100":{"channel":"DMAX","title":"Hellfire Heroes – Einsatz in Kanada","descr":"In einem Nationalpark am Kleinen Sklavensee tobt ein Lauffeuer. Deshalb rücken Jamie Coutts und sein Team mit einem Großtanklöschfahrzeug zum Einsatz aus. Die Lebensretter wässern in der Region den Boden, damit sich die Flammen nicht weiter ausbreiten. Ihre Kollegen bekämpfen das Inferno aus der Luft. In Port Alberni wird ebenfalls ein Notfall gemeldet. Dort haben deutsche Touristen einen bewusstlosen Autofahrer aus einem brennenden Pkw gezogen. Damit ist die Gefahr aber noch nicht gebannt, denn der Mann leidet unter den Folgen einer Überdosis.","image":"https:\/\/images.tvtv.de\/tvbild\/5ca802757c9706d76a7710ac385bb8c5bb7da94e.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1598237100,"stop":1598240100,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598240100":{"channel":"DMAX","title":"Highway Patrol","descr":"Grimassenschneiden am Steuer? Das findet die Polizei gar nicht witzig! Die Beamten der \"Victoria Police\" wollen dem Hobby-Clown auf den Zahn fühlen und finden sich prompt in einer wilden Verfolgungsjagd wieder. Denn der Fahrer der silbernen Luxuskarosse denkt nicht im Traum daran anzuhalten. Ganz im Gegenteil: Er beschleunigt, fährt extrem riskante Manöver und entkommt. Bei dem halsbrecherischen Einsatz wird sogar ein Streifenwagen gerammt! Erst Tage später gelingt es den Polizisten, den flüchtigen Fahrer doch noch zu schnappen.","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1598240100,"stop":1598241600,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}