{"1598760000":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis: Die fünf Besten","descr":"Mike und Edd widmen sich in dieser Episode pfeilschnellen Gebrauchtwagen-Klassikern, wie dem legendären Ford Sierra Cosworth. Der Wagen ist ein echter Wolf im Schafspelz und sorgte in den Achtzigerjahren bei der Deutschen Tourenwagen-Meisterschaft für Furore. Ebenfalls im Focus der Autoprofis: der Porsche 944 Turbo. Ein leistungsstarker Motor gepaart mit tollem Fahrverhalten ist einiges wert.","image":"https:\/\/images.tvtv.de\/tvbild\/7592226e612ed2cc66bbb25a63dce30dc1174cea.jpg?x=548&y=366\/die-gebrauchtwagen-profis-die-fuenf-besten","genre":"Serie, Dokusoap","start":1598760000,"stop":1598763000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598763000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598763000,"stop":1598770200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598770200":{"channel":"DMAX","title":"Outback Truckers","descr":"Der neuseeländische Kraftfahrer \"Sludge\" soll in Auckland Nektarinen im Wert von umgerechnet 55.000 Euro abliefern – und die Fähre in Picton wartet nicht. Unterwegs muss er zudem die Temperatur in den Kühlanhängern im Auge behalten, denn die Ware ist leicht verderblich. Mark Pett ist derweil an der Nordspitze Australiens mit seinem 110 Tonnen schweren Roadtrain in einem Gefahrengebiet unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1598770200,"stop":1598773800,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598773800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598773800,"stop":1598775300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1598775300,"stop":1598778900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598778900":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Am Mississippi River droht Gefahr durch Überschwemmungen. Um Erosionen zu verhindern, wird das Flussbett in der Nähe von New Orleans mit riesigen Betonmatten befestigt. Aaron Kaufman greift den Arbeitern an Deck des Spezialschiffes tatkräftig unter die Arme. Die Holzfäller in den Sümpfen North Carolinas nutzen ebenfalls schwere Maschinen. Dort interessiert sich Aaron für bärenstarke Nutzfahrzeuge, die auf schwierigem Terrain zum Einsatz kommen. Im Bundesstaat Washington bestaunt der Auto-Schrauber anschließend eines der größten Wasserkraftwerke der USA.","image":null,"genre":"Report, Dokumentation","start":1598778900,"stop":1598782500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598782500":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/f0ab66eef4e6b4d91cdc2dccefc0397abe62e00f.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1598782500,"stop":1598786100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598786100":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Die Doku-Serie begleitet verschiedene Teams, die in ihrer Heimat alles zurücklassen haben, um in Alaska nach Gold zu suchen. Da sie fast alle Anfänger auf diesem Gebiet sind, kommt es dabei natürlich auch zu diversen Pannen. Und eine Arbeit, die oft lange Zeit ohne Ergebnis bleibt, lässt die Anspannung im Team steigen und die Gemüter hochkochen. Aber die Aussicht auf Reichtum lockt.","image":"https:\/\/images.tvtv.de\/tvbild\/aaa00ebd16b74f77f8aca1b1da1facdc575845c4.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1598786100,"stop":1598789700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598789700":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Die Goldsucher schuften seit sechs Wochen schon auf ihrem Claim. Bis jetzt haben die Männer noch kein einziges Nugget gefunden. Mit Inbetriebnahme der neu installierten Goldwaschanlage hoffen jetzt alle auf den großen Durchbruch. Die Euphorie ist von kurzer Dauer. Ein Regierungs-Inspekteur eröffnet den Abenteurern nach Kontrolle ihres Camps, dass die Wasserleitungen neu verlegt werden müssten.","image":"https:\/\/images.tvtv.de\/tvbild\/fbff15a64bbd5fe6c27a08f8723308f9122a1dfd.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1598789700,"stop":1598793300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598793300":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Es ist zum Haare raufen! Ein heftiger Erdrutsch wirft die Schatzsucher am McKinley Creek weit zurück. Die Aufräumarbeiten werden Tage oder sogar Wochen in Anspruch nehmen. Denn die Sturzflut hat im Chilkat-Gebirge viele Kubikmeter Erdreich angespült – dabei wurden die Saugleitungen des Schwimmbaggers unter Kies und Geröll begraben. Nach dem Zwischenfall liegt die Moral der Glücksritter am Boden.","image":"https:\/\/images.tvtv.de\/tvbild\/3e9ce5c5fb3a3409cb438f98f32d3a597fe25b29.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1598793300,"stop":1598796900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598796900":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Dustin Hurt und seine Gefährten am McKinley Creek stehen ganz kurz vor dem großen Durchbruch. Bis zur Erdschicht, in der die Männer das kostbare Edelmetall vermuten, fehlt ihnen nur noch ein knapper Meter. Aber mit einem gewöhnlichen Meißel ist dem \"Hardpack\" nicht beizukommen. Deshalb kämpfen sich Abenteurer mit einem 275 bar starken Industrie-Hochdruckreiniger bis zum Gold vor.","image":"https:\/\/images.tvtv.de\/tvbild\/5a61c64a2b63142b7e9d38176ca87f847b3ee2ba.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1598796900,"stop":1598800500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Neville Perry und Mick Clark haben in Australien ein Riesennugget im Wert von 128 000 Dollar ausgegraben. Und damit nicht genug: Das Erdreich rund um die Minenschächte enthält ebenfalls Spuren von Gold. Um das kostbare Edelmetall vom Kies zu trennen, wollen die \"Victoria Diggers\" eine Testladung von 300 Tonnen durch eine industrielle Waschanlage jagen. Aber dann streikt plötzlich die Wasserpumpe.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598800500,"stop":1598804100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598804100":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Seit 130 Jahren lockt die Hoffnung auf Reichtum unerschrockene Abenteurer wie Alex Stead nach Western Australia. Der Brite hat im Outback ein 1200 Hektar großes Stück Land gepachtet, um dort fette Nuggets auszugraben. Bei der Schatzsuche wird er von seinem Schwiegervater Eric und seinem besten Freund Jimbo unterstützt. Aber die Männer hängen im Zeitplan bei den anvisierten Zielen.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598804100,"stop":1598807700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598807700":{"channel":"DMAX","title":"Goldrausch: Parkers Neuguinea-Abenteuer","descr":"Parker untersucht in Papua-Neuguinea eines vielversprechendes Areal, denn eine profitable Mine wäre für das Dorf Kuta ein Segen. Wenn es oben in den Felsen eine Ader gäbe, wäre das Gold in Tausenden von Jahren hinunter ins Tal geschwemmt worden. Um die Goldquelle ausfindig zu machen, bricht das Team deshalb ins Hochland auf. Dort begegnen sie plötzlich vier mit Macheten bewaffnete, junge Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/da2bb02d292739d4e4506bd062e10fd85d3c150a.jpg?x=548&y=366\/goldrausch-parkers-neuguinea-abenteuer","genre":"Report, Dokumentation","start":1598807700,"stop":1598811300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Australien ist der Kontinent, an dem weltweit mit Abstand die meisten der kostbaren Edelsteine gefunden werden. Im staubtrockenen Outback hoffen Abenteurer auf den Opal-Fund ihres Lebens und stellen sich auf ihren Claims allen Herausforderungen. Ein Versagen der Technik ist jedesmal für die Edelsteinjagd eine Katastrophe, denn die Opal-beinhaltenden Schichten können in bis zu 30 Metern Tiefe sein.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1598811300,"stop":1598814900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598814900":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Bei den \"Dirt Dogs\" herrscht ein Durcheinander, da die Technik den Männern Schwierigkeiten bereitet. Um das Saisonziel von 600 Unzen zu erreichen, müssen Vernon Strange und Leon Marsh ihren \"Dryblower\" in Western Australia pro Tag mit zig Tonnen Erdreich füttern. Der Siebrost der Maschine ist defekt. Wenn sich die Maschine nicht vor Ort reparieren lässt, steht eine Fahrt von 500 km bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1598814900,"stop":1598818500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598818500":{"channel":"DMAX","title":"Alaskan Bush People","descr":"Bis das neue Haus der Browns fertig ist, wird die neunköpfige Familie in einer selbstgebauten Trapperhütte schlafen. Solche Domizile werden im Norden Alaskas seit Jahrhunderten von Fallenstellern benutzt. Während Noah Baupläne für die Unterkunft entwirft, kümmern sich Billys Söhne Matt und Gabe um die Vorräte. Die Brüder stechen mit einer Jolle in See, um Krebsfallen auszulegen.","image":"https:\/\/images.tvtv.de\/tvbild\/f86ad7d409361c17fdff6689ce512ff35d0b92c1.jpg?x=548&y=366\/alaskan-bush-people","genre":"Report, Dokumentation","start":1598818500,"stop":1598822100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598822100":{"channel":"DMAX","title":"Ausgerechnet Sibirien: Ulf steigt aus","descr":"Der Brandenburger Ulf Siebach bricht auf zu neuen Ufern und verlässt mit Frau Vita und Töchterchen Paulina seine Heimatstadt Beelitz. Die Familie will sich in der unberührten Natur Sibiriens niederlassen, wo sie eine Farm mit Gästehäusern für Individualtouristen erbauen und betreiben wollen. Die Aussteiger haben sich bei ihrem Neuanfang in der Fremde von einem Kamerateam begleiten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/34baff058a8abe34e5adb33743df3c6d5ae32d38.jpg?x=548&y=366\/ausgerechnet-sibirien-ulf-steigt-aus","genre":"Report, Dokumentation","start":1598822100,"stop":1598825700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598825700":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Schwarzbär voraus! In Montana sollte man besser nicht auf leisen Sohlen durch den Wald schleichen. Trotz ihrer mächtigen Statur haben die dort heimischen Schwarzbären nämlich ein recht schreckhaftes Naturell und schätzen es gar nicht, von Menschen überrascht zu werden. Besser ist es, wenn einen die bis zu 400 Kilo schweren Kolosse schon von weitem hören und selber die Flucht ergreifen. Bei einer Konfrontation sollte man ihnen niemals in die Augen schauen, um sie nicht noch mehr zu reizen. Diese und andere Überlebensregeln erklärt Outdoor-Profi Mykel seiner Ehefrau Ruth, als die beiden im Indianer-Reservat ihr Lager aufschlagen. Und die Survival-Tipps kommen keine Minute zu früh: Kaum brutzeln frisch gefangene Forellen über dem Feuer, raschelt es schon im Gebüsch. Der Fischgeruch ist für die Raubtiere einfach zu verlockend.","image":"https:\/\/images.tvtv.de\/tvbild\/fb31b8f146b2b0f496038f4fe5f5aa3fef3b44ef.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598825700,"stop":1598829000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598829000":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Ein Königreich für eine Heizdecke! Ruth hat in Alaska keine Augen für das herrliche Panorama, denn ihr ist bitterkalt. Noch so ein Extrem-Urlaub und Mykels Ehefrau reicht die Scheidung ein. Doch noch ist es nicht so weit, und in der Wildnis des nördlichsten US-Bundesstaates ist sie mehr denn je auf ihren mutigen Gatten angewiesen: Als ehemaliges Mitglied einer militärischen Spezial-Einheit weiß Mykel nämlich genau, wie man unter widrigsten Bedingungen überlebt. Die größte Gefahr droht den beiden von tückischen Gletscherspalten und von den zahlreichen Bären, die sich hier herumtreiben. Der Weg zurück in die Zivilisation führt quasi mitten durchs Wohnzimmer der Raubtiere. Und etwas Gescheites zu Essen gibt's bis zur Waldgrenze auch nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/a7db364e5f97ff3bb6edf99ab50d518bdb425dc9.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598829000,"stop":1598832000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598832000":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Molche zum Abendessen? Ruth macht beim Anblick des Amphibien-Eintopfs mit Wurzeln, den Mykel in den Hügellandschaften der Appalachen serviert, zwar keinen Luftsprung, doch sie möchte auch nicht ungerecht sein. Immerhin hat sich ihr Gatte bei der Zusammenstellung des Menüs größte Mühe gegeben. Außerdem ist Mykel richtig arm dran: In seiner Heimat Kentucky plagen ihn Fieber, Übelkeit und Durchfall. Sichtlich angeschlagen müht sich der Outdoor-Profi, seinen Zustand herunter zu spielen, doch wenn er nicht bald zu Kräften kommt, haben die beiden ein echtes Problem. Also gibt's am Lagerfeuer erst einmal Tee aus Goldrutenkraut – die einzige Medizin, die gerade in Reichweite ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fb31b8f146b2b0f496038f4fe5f5aa3fef3b44ef.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598832000,"stop":1598835300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598835300":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Zappenduster! Blind wie die Maulwürfe tapsen Mykel und seine Frau in den Höhlenlandschaften des kroatischen Velebit-Gebirges herum, weil ihre Taschenlampe den Geist aufgegeben hat. Deshalb muss Ruth gleich zu Beginn der Tour ihr Ersatz-T-Shirt als Brennmaterial für eine Fackel opfern. Macht aber nichts, zum Umziehen hätte sie in der düsteren Umgebung weder Zeit noch Muße gehabt. Die beiden sollten sich auch besser beeilen und das unterirdische Gefängnis schnellstens verlassen: An einem 100 Meter tiefen Abgrund entlang zu balancieren, ist auf Dauer nämlich recht unromantisch – und kann dazu böse enden.","image":"https:\/\/images.tvtv.de\/tvbild\/fb31b8f146b2b0f496038f4fe5f5aa3fef3b44ef.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598835300,"stop":1598838600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598838600":{"channel":"DMAX","title":"Meine Frau, die Wildnis und ich","descr":"Sobald warme Luft auf die felsigen Steilküsten trifft, strömt sie nach oben, kondensiert und ballt sich zu Wolken zusammen. Aus diesem simplen Grund ist das Wetter auf den britischen Inseln meistens so mies. Im Durchschnitt regnet es etwa 265 Tage im Jahr. So sind etwa die schottischen Highlands ein bezauberndes Postkartenmotiv, doch in Wirklichkeit ist es dort total ungemütlich, vernebelt und eisigkalt. Mykel und Ruth, die sich hier auf ihrem Survival-Trip klitschnass und ausgehungert durch die Wildnis schlagen, sind sich einig: Als Flitterwochenziel ist dieses Fleckchen Erde absolut ungeeignet.","image":"https:\/\/images.tvtv.de\/tvbild\/4c3785fbd2ad6baa8afa4c2b290392153be9f4bb.jpg?x=548&y=366\/meine-frau-die-wildnis-und-ich","genre":"Report, Reportage","start":1598838600,"stop":1598841900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598841900":{"channel":"DMAX","title":"Im Angesicht des Feuers","descr":"Adam Joyce und seine Arbeitskollegen vom West Midlands Fire Service (WMFS) haben kurz nach Schichtbeginn auf der Wache gerade einen Tee aufgesetzt, als in Oldbury die Alarmglocken läuten. In der englischen Kleinstadt brennt ein Pub. Als die Notfallhelfer ihr Löschfahrzeug vor dem Lokal in Position bringen, hat das lodernde Feuer die erste Etage des Gebäudes schon fest im Griff.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9597f7d47799966eb27f3a114b12a874e2d1d3.jpg?x=548&y=366\/im-angesicht-des-feuers","genre":"Serie, Dokusoap","start":1598841900,"stop":1598845200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598845200":{"channel":"DMAX","title":"Highway Patrol","descr":"Die Reihe folgt den Beamten der Victoria Police Highway Patrol. Hier gehören Hochgeschwindigkeitsjagden, außer Kontrolle geratenen Fahrer, Autounfälle und renitente Verkehrsteilnehmer zum Tagesgeschäft. Die Einhaltung der geltenden Regeln und Vorschriften ist dort oberstes Gebot. Wer sich rücksichtslos verhält, wird erbarmungslos bestraft. Bei Verkehrsrowdys kennen die Hüter keinen Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1598845200,"stop":1598846400,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}