{"1599364800":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis: Der Traumauto-Deal","descr":"Der Kfz-Experte Mike Brewer hat ein Herz für Autofans und erfüllt deren Träume: Die geben ihm ihr altes Auto sowie ihre Ersparnisse und der Brite tauscht sich damit bis zu deren Traumwagen hoch. In jeder Folge stellt sich die spannende Frage, ob der Brite am Ende tatsächlich das Objekt der Begierde seiner Klienten ergattern kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2259a5a2ed08ba1dae84db06b03c222dfda6be4a.jpg?x=548&y=366\/die-gebrauchtwagen-profis-der-traumauto-deal","genre":"Serie, Dokusoap","start":1599364800,"stop":1599367800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599367800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599367800,"stop":1599375000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599375000":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1599375000,"stop":1599378600,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599378600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599378600,"stop":1599380100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599380100":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1599380100,"stop":1599383700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Aaron Kaufman versucht sich in Tacoma als Hafenarbeiter. Dort werden Containerriesen in einer Schicht mit bis zu 14 000 Tonnen Fracht beladen. Im Pazifischen Nordwesten der USA inspiziert der Profi-Schrauber zudem die Brücke und den Maschinenraum der 256 Meter langen \"North Star\". In Las Vegas wird anschließend schmutzige Wäsche gewaschen. Aber vorher legt der Custom-Car-Experte einen Zwischenstopp in Kalifornien ein, um sich auf einem Stausee in einem 300 PS starken Tauchboot auszutoben. Die Spezialanfertigung ist fast so beweglich wie ein Delfin.","image":null,"genre":"Report, Dokumentation","start":1599383700,"stop":1599387300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599387300":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/1809be2e0d05625e9186c50c1375f10aa5c70a6a.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1599387300,"stop":1599390900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599390900":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Ist die Mission der Goldsucher in Alaska zum Scheitern verurteilt? Todd Hoffman und seine Männer beginnen langsam zu verzweifeln. Auf ihrem Claim im Porcupine Creek vergeht kein Tag ohne neue Hiobsbotschaften. Ständig haben die Abenteurer mit technischen Problemen zu kämpfen. Der Mechaniker James verrichtet im Camp Schwerstarbeit, doch irgendwann stößt auch er an seine Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbff15a64bbd5fe6c27a08f8723308f9122a1dfd.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1599390900,"stop":1599394500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599394500":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Den Goldsuchern in Alaska steht das Wasser bis zum Hals. Die Männer haben all ihre finanziellen Reserven aufgebraucht, und der Traum von Ruhm und Reichtum droht nach nur 80 Tagen wie eine Seifenblase zu platzen. Todd Hoffman und seine Kameraden wollen nicht aufgeben, stellen sich aber selbst ein Ultimatum: Innerhalb von zwei Tagen müssen sie Gold im Wert von 10.000 US-Dollar schürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5184860be36aef6a5d53b8fa9a1587c20f38f4.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1599394500,"stop":1599398100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Im Chilkat-Gebirge in Alaska beginnt der Endspurt. Dustin Hurt und seine Gefährten haben sich mit ihren Maschinen bis zu einer Erdspalte vorgekämpft, in der sie fette Nuggets vermuten. Beim Einsatz der Saugbagger wurde aber eine fünfeinhalb Meter hohe Wand mit dicken Felsbrocken unterhöhlt, die nun wie ein Damoklesschwert über ihnen hängt. Der \"Witwenmacher\" ist beim Tauchen eine große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/8079ab8d2f256844b2d0b71848407dfb7cab14e3.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1599398100,"stop":1599401700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599401700":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Die Goldsuche ist ein Glücksspiel. Es gibt keine Garantien – ganz egal, wie sehr man sich auch anstrengt. Dieses Fazit stößt den Schatzsuchern nach vier Monaten harter Plackerei bitter auf. Die Männer haben bei der Arbeit Leib und Leben riskiert, doch am Ende bleiben ihnen nur 10,3 Unzen Edelmetall im Wert von rund 13 000 Dollar. Damit kann das Team nicht einmal seine offenen Rechnungen bezahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/645db2b6c06477ab4389538a9a33fc9b77afe1d4.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1599401700,"stop":1599405300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599405300":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Greg und Chris Clark leben in Australien ihren großen Traum. Die Schatzsucher würden ihre Arbeit niemals gegen einen Bürojob eintauschen. Aber der Goldregen fiel in diesem Jahr spärlich aus. Mit knapp sieben Unzen kann das Ehepaar gerade mal seine Spritkosten decken. Schaffen die Abenteurer am Horseshoe Gully die Wende? 250 Kilometer westlich ziehen die \"Dirt Dogs\" mit ihrem \"Dryblower\" in ein neues Schürfgebiet um. Damit die Glücksritter beim Transport der 45 Tonnen schweren Maschine wenig Zeit verlieren, packen alle Teammitglieder mit an.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1599405300,"stop":1599408900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599408900":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Die Kimberly-Region im Nordwesten Australiens ist fast so groß wie Deutschland und Österreich zusammen, hat aber nur knapp 40 000 Einwohner. Denn die Temperaturen können dort auf bis zu 50 Grad steigen. Wie lange werden die Mahoneys unter diesen extremen Bedingungen durchhalten? Um das angestrebte Saisonziel zu erreichen, fehlt den Schatzsuchern noch Edelmetall im Wert von 34 000 Dollar. Die \"Dirt Dogs\" müssen nach diversen Pannen ebenfalls Boden gutmachen. Das Team will mit einer Zyanid-Lösung winzige Goldpartikel aus dem Abraum extrahieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8720247f747f05f55e37283a2c526aca6142b639.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1599408900,"stop":1599412500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599412500":{"channel":"DMAX","title":"Goldrausch: Parkers Neuguinea-Abenteuer","descr":"Um dem legendären Klondike-Goldrausch Ende des 19. Jahrhunderts, der für viele tödlich endete, nachzuspüren, versuchen Parker Schnabel und Rick Ness den berühmten Dalton-Pfad bei Wintereinbruch entlangzuwandern. Dieser sogenannte Klondike Trail führt über den Chilkoot Pass und den Yukon River nach Dawson City, dem Herzen des Klondike Goldrausches von 1897.","image":"https:\/\/images.tvtv.de\/tvbild\/da2bb02d292739d4e4506bd062e10fd85d3c150a.jpg?x=548&y=366\/goldrausch-parkers-neuguinea-abenteuer","genre":"Report, Dokumentation","start":1599412500,"stop":1599416100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Diebstähle auf den abgelegenen Minen-Grundstücken im australischen Outback kommen ab und zu vor, ist doch die nächste Polizeistation etliche Kilometer weit weg. Als er am Bondi Claim ein auffälliges Fahrzeug sichtet, nimmt der Schatzsucher Rod Manning sofort die Verfolgung auf. 70 Kilometer nordöstlich machen den McFarlanes unterdessen Extremtemperaturen bis zu 45 Grad ganz schön zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/da97105b726a485cf93a108e185838792fdc7936.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1599416100,"stop":1599419700,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599419700":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Weil ihre Ausrüstung im im australischen Busch nicht richtig funktioniert, bekommen die \"Gold Gypsies\" eine kleine Auffrischung in Sachen Maschinenbau. Vor allem der \"Dryblower\" macht Zicken. Das ist ärgerlich, denn für das Gerät hat das Paar seine gesamten Ersparnisse ausgegeben. Auch bei Vernon Strange läuft nicht alles rund. Auf seinem Pachtgrundstück wurden sich dubiose Gestalten gesichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bd875e479d1cd7bbe7521559a3c65da0fe88df.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1599419700,"stop":1599423300,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599423300":{"channel":"DMAX","title":"Alaskan Bush People","descr":"Biber, Braunalgen und Meerlattich: Eine neunköpfige Familie satt zu bekommen, ist nicht leicht. Die Browns haben in Alaska nur noch Vorräte für eine Woche, deshalb gehen die Aussteiger in der Wildnis auf Nahrungssuche. Bears Spürnase weist ihnen dabei den Weg. Der 27-Jährige war schon als Kind ein hervorragender Fährtenleser. Er verlässt sich bei der Jagd auf seine natürlichen Instinkte.","image":"https:\/\/images.tvtv.de\/tvbild\/ead55ee5414cf12a7c7e9be9f4bf41f31cab3a3f.jpg?x=548&y=366\/alaskan-bush-people","genre":"Report, Dokumentation","start":1599423300,"stop":1599426900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599426900":{"channel":"DMAX","title":"Ausgerechnet Sibirien: Ulf steigt aus","descr":"Der Brandenburger Ulf Siebach bricht auf zu neuen Ufern und verlässt mit Frau Vita und Töchterchen Paulina seine Heimatstadt Beelitz. Die Familie will sich in der unberührten Natur Sibiriens niederlassen, wo sie eine Farm mit Gästehäusern für Individualtouristen erbauen und betreiben wollen. Die Aussteiger haben sich bei ihrem Neuanfang in der Fremde von einem Kamerateam begleiten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/34baff058a8abe34e5adb33743df3c6d5ae32d38.jpg?x=548&y=366\/ausgerechnet-sibirien-ulf-steigt-aus","genre":"Report, Dokumentation","start":1599426900,"stop":1599430500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599430500":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Bear Grylls springt in dieser Folge per Fallschirm über den französischen Alpen ab und landet mitten auf einem Gletscher. Von dort muss sich der Überlebens-Experte zurück in die Zivilisation kämpfen und kilometerlange Strecken über ewiges Eis und Gletscherspalten zurücklegen. Auch beim Essen darf Grylls nicht zimperlich sein. Die quirligen Maden im Fleisch einer toten Gämse sind proteinreich.","image":"https:\/\/images.tvtv.de\/tvbild\/29ebb0c715d4746f5a18663c92c184c5dc5c545e.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1599430500,"stop":1599433800,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599433800":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Wie überlebt man, nur mit Messer und Wasserflasche bewaffnet, im lateinamerikanischen Regenwald? Der Ex-Soldat und Everest-Bezwinger Bear Grylls muss diesmal sämtliche Register ziehen. Der Dschungel von Costa Rica wimmelt vor Stechfliegen und giftigen Insekten. Schlangen, Skorpione und Spinnen sind dauernde Begleiter des Briten, der sich seinen mühsamen Weg durchs Dickicht bahnt.","image":"https:\/\/images.tvtv.de\/tvbild\/3d36dc577b1d5884c28ee5d7dabd0781ce519ece.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1599433800,"stop":1599436800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599436800":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Ein Labyrinth aus gewaltigen Canyons, gefährlicher Treibsand und bissige Klapperschlangen – in dieser Folge kämpft sich der Survival-Profi Bear Grylls mitten durch die Moabwüste. Die lebensfeindliche Gegend im US-Bundesstaat Utah flirrt tagsüber vor Hitze und ist nachts kalt. Trotzdem lässt sich Grylls per Helikopter mitten in der sandigen Einöde, weit entfernt von jeder Siedlung absetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/3d36dc577b1d5884c28ee5d7dabd0781ce519ece.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1599436800,"stop":1599440100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599440100":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Wasserschlange, Ameisen und ein paar Wurzeln – so sieht der Speiseplan eines Überlebens-Experten in der Sierra Nevada aus. Aber diese Köstlichkeiten fliegen Bear Grylls natürlich nicht einfach in den Blechnapf. Der Mount Everest-Bezwinger und Survival-Freak muss sie sich mühsam fangen oder im Garten von Mutter Natur ausgraben. Außerdem muss der Ex-Soldat auf der Hut vor Bären sein.","image":"https:\/\/images.tvtv.de\/tvbild\/10169d4c53b2cfc4a064486b77a8ea491abe3515.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1599440100,"stop":1599443400,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599443400":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Der Überlebens-Experte Bear Grylls lässt sich per Hubschrauber auf einem Berggipfel am Polarkreis aussetzen. Ausgerüstet ist der Brite nur mit einem Paar Skier, etwas Wasser, einem Feuerstein und einem Messer. Mit dieser spärlichen Ausstattung muss der 34-jährige Abenteurer den weiten Weg zurück in die Zivilisation bewältigen, und die Survival-Tour durch Alaska hat es in sich.","image":"https:\/\/images.tvtv.de\/tvbild\/3d36dc577b1d5884c28ee5d7dabd0781ce519ece.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1599443400,"stop":1599446700,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599446700":{"channel":"DMAX","title":"Im Angesicht des Feuers","descr":"In Birmingham geht es um Leben oder Tod. Ein 30-jähriger Autofahrer ist dort mit seinem Wagen gegen einen Zaun gekracht, dabei hat sich eine Metallstrebe durch seinen Körper gebohrt. Die Feuerwehrleute müssen den Mann so schnell wie möglich aus dem Wagen befreien, damit er im Krankenhaus medizinisch versorgt wird. Aber jede falsche Bewegung könnte schwere innere Blutungen verursachen.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9597f7d47799966eb27f3a114b12a874e2d1d3.jpg?x=548&y=366\/im-angesicht-des-feuers","genre":"Serie, Dokusoap","start":1599446700,"stop":1599450000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599450000":{"channel":"DMAX","title":"Highway Patrol","descr":"Die Reihe folgt den Beamten der Victoria Police Highway Patrol. Hier gehören Hochgeschwindigkeitsjagden, außer Kontrolle geratenen Fahrer, Autounfälle und renitente Verkehrsteilnehmer zum Tagesgeschäft. Die Einhaltung der geltenden Regeln und Vorschriften ist dort oberstes Gebot. Wer sich rücksichtslos verhält, wird erbarmungslos bestraft. Bei Verkehrsrowdys kennen die Hüter keinen Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1599450000,"stop":1599451200,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}