{"1603512000":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Pete Nelson liebt Bäume. Er designt und baut Baumhäuser, die er individuell auf die Bäume, in denen sie entstehen sollen, und deren Persönlichkeit zuschneidet. Gemeinsam mit seinem Team reist er quer durchs Land, um den unterschiedlichsten Klienten ihre ausgefallensten Träume zu erfüllen: Groß, klein oder mit einem bestimmten Thema – das Team baut jedes nur erdenkliche Baumhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/44113c1e54eb9bb88f6082840780a381a4050333.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1603512000,"stop":1603515000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603515000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1603515000,"stop":1603522200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603522200":{"channel":"DMAX","title":"Outback Truckers","descr":"Der australische Fernfahrer John Harrison will in den Ruhestand gehen, doch seine letzte Tour in Down Under wird zu einem Albtraum. Der Trucker strandet mit einem 30 Tonnen-Mähdrescher auf dem Anhänger im Outback. Der 21-jährige Trucker Sam Spililopoulos hingegen kommt im zähen Stadtverkehr von Melbourne mit dem Lastwagen nur langsam voran. Dort wartet eine Lieferung von 1200 Brieftauben auf den Kraftfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1603522200,"stop":1603525800,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603525800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1603525800,"stop":1603527300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603527300":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1603527300,"stop":1603530900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603530900":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Die \"Koffer-Jäger\" reisen diesmal nach St. Paul, Minnesota, zu einem Top-Auktionshaus im mittleren Westen. Die Antiquitätenfreunde wollen bei diesem Truhenspektakel wertvolle antike Sammlerstücke ersteigern. Für Tracy Lombardo und Billy Leroy hat es sich gelohnt. Für eine alte Waage, mit der zwischen den Weltkriegen Rekruten gewogen wurden, kann Tracy mindestens 1000 Dolla einstreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1603530900,"stop":1603532700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603532700":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"1953 startete Pepsi-Cola die Kampagne \"The Light Refreshment\". Auf diesem Wege können Sally und Martin das Alter ihres neuesten Schatzes bestimmen. Soeben haben die beiden nämlich in Tucson eine 60 Jahre alte Reklametafel für das braune Erfrischungsgetränk ersteigert. Sie können sich freuen, denn wie sich herausstellt, haben sie damit einen Volltreffer gelandet, denn das seltene Fundstück ist 3000 Dollar wert.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1603532700,"stop":1603534500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603534500":{"channel":"DMAX","title":"Fast N' Loud","descr":"Richard Rawlings und der Profi-Mechaniker Aaron Kaufmann sind echte Auto-Liebhaber und teilen die Leidenschaft, aus alten, scheinbar wertlosen Autos echte Schätzchen zu machen. Die beiden gehen in Texas auf Schnäppchenjagd und Aaron Kaufmann, ein Mann mit \"goldenen Händen\", richtet die vermeintlichen Schrottkarren wieder her. Anschließend werden sie mit einem hohen Gewinn versteigert.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1603534500,"stop":1603538100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603538100":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Der Opel Calibra begeisterte zu Beginn des Jahrzehnts mit einem rekordverdächtigen cw-Wert. Und der Corrado war das teuerste Serienfahrzeug aus dem Hause Volkswagen. Wie damals auf der Autobahn: Helge Thomsen und Jens Seltrecht erwarten beim \"Youngtimer Duell\" ein packendes Kopf-an-Kopf-Rennen. Die Kandidaten müssen in spannenden Challenges Pluspunkte sammeln – vom Design bis zur Fahrdynamik.","image":"https:\/\/images.tvtv.de\/tvbild\/bc38ddc206c0ae8a4a5e5c3f75f7d933862733a2.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1603538100,"stop":1603539900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603539900":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Vokuhilas, Schulterpolster und fette Autos: Bei den schweren Jungs auf Hamburgs sündiger Meile waren in den Achtzigerjahren Nobelkarossen mit leistungsstarken Motoren angesagt. Wer damals im Milieu etwas auf sich hielt, der fuhr mit einem V8 vor. Mercedes-Benz 500 SEC oder Chevrolet Corvette? Welcher Wagen wäre heute die bessere Wahl – der Viersitzer aus Stuttgart oder der Sportwagen aus Bowling Green?","image":"https:\/\/images.tvtv.de\/tvbild\/92995802afb70cbdfcf8efcada35a88c4f688ddb.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1603539900,"stop":1603541700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603541700":{"channel":"DMAX","title":"Der Geiger – Boss of Big Blocks","descr":"Karl Geiger gilt als deutscher US-Car-Spezialist und vertreibt über seine Werkstatt US-Cars und US-Bikes. Neben seinem preisgekrönten Tuning gehören Teiledienst, Rundum-Service sowie Reparatur zu den von ihm angebotenen Dienstleistungen. Die Doku-Reihe zeigt wie er und sein Team gewöhnliche Serienmodelle in spektakuläre Unikate verwandelt und diese dann an zumeist männliche Kunden verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3ade27576611662ffda0b9abcafedea8b7fcc7.jpg?x=548&y=366\/der-geiger-boss-of-big-blocks","genre":"Report, Dokumentation","start":1603541700,"stop":1603545300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603545300":{"channel":"DMAX","title":"Asphalt-Cowboys","descr":"Der Mallorca-Spediteur Dieter Lynen muss diesmal Umzugsmöbel transportieren, die vom Kunden gut verpackt worden sind. Aber so stabil sind die Spanholz-Kisten aber dann doch nicht, wie ein Sturz erweist. Uwe Rowold und Mario Bruns haben indes auf ihrer Italien-Tour Parkplatzprobleme. Ihnen geht es nicht allein so, denn mit dem notorischen Mangel an Parkflächen haben Fernfahrer regelmäßig zu kämpfen","image":"https:\/\/images.tvtv.de\/tvbild\/40d9796ae12db95151789689b44c2d782bbeaab2.jpg?x=548&y=366\/asphalt-cowboys","genre":"Report, Dokumentation","start":1603545300,"stop":1603548900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603548900":{"channel":"DMAX","title":"Outback Truckers","descr":"Die Pechsträhne mit Pannen reißt nicht ab. John Harrison und sein Sohn Justin sind mit ihrem notdürftig reparierten Lkw bis nach Birdsville gelangt. Doch den beiden stehen noch ganze 850 Kilometer bevor. Die beschädigte Achse wird in dem abgelegenen Dorf wohl kaum repariert werden können. Solange muss der Truck auf den Schotterpisten im Outback durchhalten, bis befestigte Straßen in Sicht sind.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1603548900,"stop":1603552500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"DMAX","title":"Männer(t)räume","descr":"Was darf's sein: Eine Konzertbühne in der Garage? Oder ein Auto als Sofa-Landschaft? Diese und andere Männerträume erfüllen der Schreiner und Sattler Hasso und Max ein gelernter Tischler und Ingenieur. Die beiden verwandeln öde Zimmer in aufregende Man-Caves. Sie planen und bauen liebevoll gestaltete Bereiche, wo Jungs noch Jungs sein können. Und bei jedem Projekt entsteht etwas Einzigartiges.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1603552500,"stop":1603556100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603556100":{"channel":"DMAX","title":"Männer(t)räume","descr":"Erst planen, dann umsetzen: Hasso und Max tüfteln originelle Ideen für ein neues Projekt aus. Die Do-it-yourself-Experten überraschen in dieser Folge einen begeisterten Kfz-Freak. David hat bei einem schweren Unfall sein rechtes Bein verloren. Seither ist er auf einen Rollstuhl angewiesen, doch seine Leidenschaft für Autos ist ungebrochen. Modelle des Herstellers Opel haben es David besonders angetan. Deshalb bauen Hasso und Max für den ehemaligen Rennfahrer aus verschiedenen Kraftfahrzeugersatzteilen eine behindertengerechte Benzin-Man-Cave.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1603556100,"stop":1603559700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603559700":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603559700,"stop":1603563300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Diesmal wollen es die ehrgeizigen Modellbau-Cracks mit Klassikern der Luftfahrt aufnehmen. Beim Tüftel-Wettstreit konkurriert eine deutsche Focke-Wulf Fw 190 mit einer amerikanischen Northrop P-61. Der Hightech-Bastler Robert und sein Gegner Charly bauen Modelle von Propellermaschinen auf hohem Niveau und achten bei der Konstruktion auch sorgfältig auf Kleinigkeiten. Dafür recherchieren sie ausgiebig.","image":"https:\/\/images.tvtv.de\/tvbild\/ee9992c9711cf463a2d5d86785b4be7b0f855bdd.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1603563300,"stop":1603566900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603566900":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Ein gigantisches Puzzle aus alten und neuen Bauteilen: Peter Hennings Lama SA 315 B stürzte 2017 bei einer Flugshow ab. Drei Jahre nach dem Crash soll der Zivilhubschrauber, der für den Einsatz in großer Höhe konzipiert wurde, nun wiederauferstehen. Daniel Siegl und Lukas Klapfer schrauben unterdessen an einem Toyota 4Runner. Die Tüftel-Cracks wollen in das SUV eine selbst entwickelte Vorderachse einbauen, die einen Lenkeinschlag bis zu 50 Grad ermöglicht. Und der Langholztransporter von Julian Geprägs soll seine Jungfernfahrt im Wald antreten.","image":null,"genre":"Serie, Dokusoap","start":1603566900,"stop":1603570500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603570500":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Das Schatzsucher-Projekt in der Nordsee ist nicht ohne Risiko, ist doch das abgewrackte Lotsenboot der französischen Hafenbehörde, mit dem Michael Manousakis auf dem Meeresgrund 160 Tonnen Kupfer heben will, mit seinen 40 Jahre nicht mehr das jüngste. Der betagte Kutter ist nur noch für kurze Touren in Küstennähe zu gebrauchen. Michael und seinen Mitstreitenr könnte Schiffbruch bevorstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1603570500,"stop":1603574100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603574100":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Auf dem Firmengelände warten jede Menge Fahrzeuge darauf, von den Profi-Mechanikern auf Vordermann gebracht zu werden. Alle müssen ihr Bestes geben, sonst wird der Plan nicht erfüllt. Besondere Priorität hat ein Ford M151 MUTT. Der Kunde hat es besonders eilig und möchte den Geländewagen schon in sechs Wochen abholen. Um diesen Termin zu halten, muss das Team in der Werkstatt Gas geben.","image":"https:\/\/images.tvtv.de\/tvbild\/c9c80063f7e8d31eee09421951a6b78f802f0de3.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1603574100,"stop":1603577700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603577700":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1603577700,"stop":1603581000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603581000":{"channel":"DMAX","title":"DMAX DOKU","descr":"1977 brachen zwei amerikanische Wissenschaftler gemeinsam mit einem ortskundigen Führer in die Wildnis Indonesiens auf: Nur einer der drei Männer überlebte. Dr. Timothy Darrow wurde daraufhin beschuldigt, seine Begleiter ermordet zu haben. Ihm wurde Kannibalismus vorgeworfen. Der Ornithologe beteuerte seine Unschuld und behauptete, seine Gefährten wären von zwergenartigen Kreaturen getötet worden.","image":"https:\/\/images.tvtv.de\/tvbild\/d92a2d3401179ed53427bdb0222155e4df357b11.jpg?x=548&y=366\/dmax-doku","genre":"Report, Dokumentation","start":1603581000,"stop":1603590600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603590600":{"channel":"DMAX","title":"DMAX DOKU","descr":"Im Januar 1959 verschwanden neun russische Studenten bei einer Bergtour im Ural. Einige Wochen später fand man ihre verstümmelten Leichen in einem Waldgebiet. Die Körper der Toten waren trotz der Eiseskälte teilweise unbekleidet und wiesen schwerste Verletzungen auf. Einem der Opfer fehlte angeblich sogar die Zunge. Das Unglück der Bergsteiger am Djatlow-Pass wirft bis heute viele Fragen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49d97f806abd9df0906edc53b355fc78ff5a6bbd.jpg?x=548&y=366\/dmax-doku","genre":"Report, Dokumentation","start":1603590600,"stop":1603592700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603592700":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die Leber eines Lehrers wird von innen zerstört, ein junger Tanzlehrer ist verkrüppelt, bevor Ärzte eine riesige Masse finden, wie sie sie noch nie gesehen haben, und ein Feuerwehrmann kämpft um sein Leben, während sein Gehirn anschwillt. Diese unterschiedlichen Fällen haben alle eines gemeinsam: Nicht Viren oder Bakterien sind die Ursachen für diese mysteriösen Krankheiten, sondern Parasiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1603592700,"stop":1603596000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603596000":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Parasiten zählen zu den heimtückischsten Organismen der Welt. Haben sie ihren Wirt erst einmal befallen, nisten sie sich, meistens unbemerkt, im Körper des Opfers ein, ernähren sich von dessen Blut oder Gewebe und vermehren sich munter weiter. Die Sendung dokumentiert Fälle, bei denen Menschen von Schädlingen befallen wurden und gegen die unsichtbaren Killer gekämpft haben.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1603596000,"stop":1603599000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603599000":{"channel":"DMAX","title":"Drug Wars","descr":"Die Vereinigten Staaten haben ein Problem: Die Zahl der Drogensüchtigen und der Menschen, die durch Drogen sterben, steigt ständig. Diese spannende Dokuserie zeigt, wie die US-amerikanischen Behörden gegen die Drogenmafia vorgehen. Der gefährliche Kampf von bewaffneten Sondereinheiten gegen die Drogenschmuggler wird zu Lande, zu Wasser und in der Luft geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/27d571da6455e1c0a73cd0d28762f1a11877d71f.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1603599000,"stop":1603600500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603600500":{"channel":"DMAX","title":"Drug Wars","descr":"Die Vereinigten Staaten haben ein Problem: Die Zahl der Drogensüchtigen und der Menschen, die durch Drogen sterben, steigt ständig. Diese spannende Dokuserie zeigt, wie die US-amerikanischen Behörden gegen die Drogenmafia vorgehen. Der gefährliche Kampf von bewaffneten Sondereinheiten gegen die Drogenschmuggler wird zu Lande, zu Wasser und in der Luft geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/27d571da6455e1c0a73cd0d28762f1a11877d71f.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1603600500,"stop":1603602000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}