{"1602993600":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Dayle Federico hat sehr genaue Vorstellungen von ihrem neuen Baumhaus. Sie wünscht sich ein Domizil, in dem ihre vierköpfige Familie jede Menge Spaß haben kann. Die Konstruktion sollte möglichst geräumig sein. Deshalb macht das Handwerker-Team in dieser Episode keine halben Sachen und baut den Federicos ein opulentes zweistöckiges Clubhaus mit Barbecue-Terrasse in den Baumwipfel.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1602993600,"stop":1602996600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602996600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602996600,"stop":1603003800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603003800":{"channel":"DMAX","title":"Asphalt-Cowboys – Ladies on tour","descr":"Im internationalen Fernverkehr steuert Christina Scheib, die früher Kipper-Fahrerin war, fortan auch Ziele im Ausland an. SIe freut sich darauf. Die erste Tour der \"Trucker-Prinzessin\" führt in die Lombardei. Auch Anne Breitkopf sitzt im Führerhaus eines tonnenschweren Lkw. Die junge Mutter ist nicht auf den Mund gefallen und weiß sich in der von Männern dominierten Transportbranche zu behaupten.","image":null,"genre":"Serie, Dokusoap","start":1603003800,"stop":1603007400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603007400":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1603007400,"stop":1603008900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603008900":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1603008900,"stop":1603012500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603012500":{"channel":"DMAX","title":"King of Bacon – Ran an den Speck!","descr":"Todd Fisher isst für sein Leben gern. Am liebsten Fleisch. Dabei stellt der Amerikaner, der ein Sohn des Sängers Eddie Fisher und der Schauspielerin Debbie Reynolds ist, und selbst aus der Gastro-Branche kommt, allerdings eine Bedingung: Speck muss dabei sein. Für Hot Dogs, Hamburger oder Schweine-Wings würde er bis ans Ende der Welt laufen. Und so besucht er die zahlreichen Bacon-Buden der USA.","image":"https:\/\/images.tvtv.de\/tvbild\/205b45e10d73f034af0f10c8b979b8a0c3891f1d.jpg?x=548&y=366\/king-of-bacon-ran-an-den-speck","genre":"Serie, Dokusoap","start":1603012500,"stop":1603014300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603014300":{"channel":"DMAX","title":"rock.kitchen","descr":"In dieser Folge empfängt Udo Dirkschneider \"Powerwolf\" an der Feuerstelle. Die Saarländer sind bei Hardrock- und Metal-Fans extrem angesagt und landeten mit ihrem aktuellen Album in den Charts vor wenigen Wochen erneut auf Platz 1. Auf der Bühne dreht sich bei den erfolgreichen Musikern alles um Wölfe und transsylvanische Mythen – dort heulen die Jungs vor jedem Auftritt wie Raubtiere, um sich in Stimmung zu bringen. In der rock.kitchen zeigt sich die Truppe dagegen völlig ungeschminkt. So privat hat man die Band vermutlich noch nie erlebt.","image":null,"genre":"Unterhaltung, Show","start":1603014300,"stop":1603016100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603016100":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Der Tüftel-Experte Kersten baut mit seinem Sohn ganz besondere Feuerwehr-Modelle; sie können sowohl mit Wasser als auch mit Schaum bis zu 1,50 Meter hohe Flammen bekämpfen. Für das Duell treten die Bastler mit dem Sonderlöschfahrzeug SLF 4000\/250 im Maßstab 1:14 an. Eduard und sein Partner Jan hingegen setzen auf einen amerikanischen Fire Truck mit ausziehbarer Drehleiter. Wer macht das Rennen?","image":"https:\/\/images.tvtv.de\/tvbild\/8803d2c6f0e35b9c33266b8a2f16428e09b2fe0a.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1603016100,"stop":1603019700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603019700":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Es gibt keine fertigen Baupläne: Deshalb muss sich Julian Geprägs in der Werkstatt auf seine Erfahrung als Kfz-Servicetechniker verlassen. Der Tüftel-Crack aus dem schwäbischen Blaubeuren schraubt an einem Riesenlaster. Sein Langholztransporter im Maßstab 1:2,5 wird sechs Meter lang. Thomas Baumann und Sven Hartmann setzen derweil mit einem Mehrzweckhubschrauber neue Maßstäbe. Das Duo montiert am Heckrotor des Eurocopter AS532 Cougar gedämpfte Schlaggelenke. Und Steffen Ellmer stellt sein Können bei der Konstruktion eines Raketenschiffs unter Beweis.","image":null,"genre":"Serie, Dokusoap","start":1603019700,"stop":1603023300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603023300":{"channel":"DMAX","title":"Die Schatzsucher – Goldrausch in Alaska","descr":"Die Goldsucher richten sich am Klondike-River auf ihrem neuen Claim ein. Todds Vater Jake ebnet mit der Planierraupe das Gelände, geht dabei aber planlos zu Werke. Das passt seinem Sohn überhaupt nicht. Da die Männer durch ihren Umzug Zeit verloren haben, muss jetzt jeder Handgriff sitzen. Jake möchte austesten, was die neue Maschine kann und reagiert auf den Anpfiff des Juniors extrem beleidigt.","image":"https:\/\/images.tvtv.de\/tvbild\/3410afdd190aee990546efbbdc8b20fd6c9c2ca1.jpg?x=548&y=366\/die-schatzsucher-goldrausch-in-alaska","genre":"Report, Dokumentation","start":1603023300,"stop":1603026900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603026900":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Die \"Dakota Boys\" seilen ihren Schwimmbagger am McKinley Creek in eine 60 Meter tiefe Schlucht ab. Bei dieser Aktion wird Dustin Hurt von einem Stein im Gesicht verletzt. Das bringt dem hartgesottenen Abenteurer zwar eine blutige Nase ein, aber der unverhoffte Knockout wirft ihn nicht komplett aus der Bahn. Der Schatzsucher lässt sich nicht entmutigen und macht nach einer Erholungspause weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/8079ab8d2f256844b2d0b71848407dfb7cab14e3.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1603026900,"stop":1603030500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603030500":{"channel":"DMAX","title":"Goldrausch: White Water Alaska","descr":"Fred Hurt und sein Team sind hoch erfreut über einen Jackpot. Sie haben im Flussbett unterhalb des Wasserfalls eine Senke entdeckt, wo sich über lange Zeit fette Nuggets angesammelt haben. Diesen Schatz geben die Glücksritter auf keinen Fall mehr her. Die Taucher befördern die Edelmetallklumpen reihenweise ans Tageslicht. Nach der Aktion sind alle gespannt, was die Goldwaage über den Fund sagt.","image":"https:\/\/images.tvtv.de\/tvbild\/8079ab8d2f256844b2d0b71848407dfb7cab14e3.jpg?x=548&y=366\/goldrausch-white-water-alaska","genre":"Serie, Dokusoap","start":1603030500,"stop":1603034100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603034100":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Der Umgang mit Sprengstoff will gelernt sein, deshalb ziehen die Abenteurer Dan Becker und Justin Lang in Australien einen Experten zurate. George Aslamatzis zeigt dem Duo in Coober Pedy, wie man bei der Edelsteinjagd Dynamit einsetzt, ohne dabei sein Leben zu gefährden. Col Duff und seinem Team werden in Queensland unterdessen die Schürfrechte für den Oldtimers-Claim zugesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1603034100,"stop":1603037700,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603037700":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Dan Becker und Justin Lang sind nach der ersten Probebohrung in der \"17 Mile\"-Mine guter Dinge. Dabei entdecken sie mit der Schwarzlichtlampe Spuren, die auf eine Opalader hindeuten. Aber das Duo muss bei der Arbeit unter Tage sehr vorsichtig zu Werke gehen, denn in dem unterirdischen Labyrinth herrscht akute Einsturzgefahr. Die Cooke-Brüder kämpfen unterdessen mit technischen Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1603037700,"stop":1603041300,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603041300":{"channel":"DMAX","title":"Goldrausch: Parkers Australien-Abenteuer","descr":"Um dem legendären Klondike-Goldrausch Ende des 19. Jahrhunderts, der für viele tödlich endete, nachzuspüren, versuchen Parker Schnabel und Rick Ness den berühmten Dalton-Pfad bei Wintereinbruch entlangzuwandern. Dieser sogenannte Klondike Trail führt über den Chilkoot Pass und den Yukon River nach Dawson City, dem Herzen des Klondike Goldrausches von 1897.","image":"https:\/\/images.tvtv.de\/tvbild\/6175c388c5911d40923b2b2e439c6a5d407e4a4f.jpg?x=548&y=366\/goldrausch-parkers-australien-abenteuer","genre":"Report, Dokumentation","start":1603041300,"stop":1603044900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Die Schatzsucher Vern Strange, Jake Larson und Leon Marsh haben in ihrer Mine bisher Edelmetall im Wert von 90.000 Dollar ausgegraben. Es könnten weitere Unzen folgen, wenn die Maschinen das lang genug mitmachen. Die Goldgräber haben Gück gehabt, sind sie doch auf eine Goldader gestoßen. Weniger Glück hatten Ted und Lecky Mahoney; sie konnten in Kalgoorlie kein vielversprechendes Schürfgebiet pachten.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bd875e479d1cd7bbe7521559a3c65da0fe88df.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1603044900,"stop":1603048500,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603048500":{"channel":"DMAX","title":"Australian Gold – Schatzsuche Down Under","descr":"Chris und Greg Clark wollen ihren Barren in Down Under verkaufen, auch wenn das erbeutete Edelmetall ist nicht so rein wie gedacht, es gibt eine Beimengung von Silber. Wird der Händler das hinnehmen? Sie sind darauf angewiesen, denn dem Duo geht langsam das Geld aus. Um die Unkosten für das Benzin und die Verpflegung zu decken, brauchen die Abenteurer pro Woche Einnahmen in Höhe von 900 Dollar.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bd875e479d1cd7bbe7521559a3c65da0fe88df.jpg?x=548&y=366\/australian-gold-schatzsuche-down-under","genre":"Serie, Dokusoap","start":1603048500,"stop":1603052100,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603052100":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Ein neuer hydraulischer Grabarm, ein stärkerer Motor und eine verbesserte Steuerung: Die Cooke-Brüder setzen alle Hebel in Bewegung, um die Saison erfolgreich abzuschließen. Je mehr Abraum ihre Maschine produziert, desto größer sind die Chancen, Opale zu finden. Dan Becker und Justin Lang treffen sich unterdessen in Coober Pedy mit einem Händler. Dort wollen sie ihre Ausbeute zu Geld machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cb8c5addb623c274f06fbd4523ecc0ab90510c.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1603052100,"stop":1603055700,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603055700":{"channel":"DMAX","title":"Outback Opal Hunters – Edelsteinjagd in Australien","descr":"Justin Lang muss beim Saisonauftakt in Down Under ohne seinen Partner Daniel Becker auskommen. Und in der Wüstenlandschaft von Coober Pedy erwartet ihn eine böse Überraschung. Ein anderer Schatzsucher hat sich seinen Claim unter den Nagel gerissen. Col Duff und sein Team versuchen ihr Glück rund eintausend Kilometer entfernt in Queensland. Die Abenteurer suchen dort nach Boulder-Opalen.","image":"https:\/\/images.tvtv.de\/tvbild\/faa36bef84542d31bd82c7569ab2600c490fa560.jpg?x=548&y=366\/outback-opal-hunters-edelsteinjagd-in-australien","genre":"Serie, Dokusoap","start":1603055700,"stop":1603059300,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603059300":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"In dieser Episode stellt sich Bear Grylls in British Columbia dem Kampf mit der Natur, hoch in den Rocky Mountains. Dort sorgt das Team des Überlebens-Experten mit einigen Extra-Prüfungen für denkbar schwierige \"Survival\"-Bedingungen. Unter anderem muss der britische Ex-Soldat in Kanada in einen bitterkalten See springen, unter einer dicken Eisdecke durchtauchen und wird anschließend von einer künstlich ausgelösten Lawine lebendig begraben. Außerdem kämpft Bear in der Eislandschaft gegen einen von Menschenhand simulierten Schneesturm.","image":"https:\/\/images.tvtv.de\/tvbild\/22e80e413e277471f84751449af63c2c94de6609.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603059300,"stop":1603062600,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603062600":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Der US-Bundesstaat Arizona besteht zu großen Teilen aus Wüste. Wer sich in dieser Region verirrt, steckt in großen Schwierigkeiten. Tagsüber ist es in Arizona glühend heiß, bis zu 53 Grad Celsius. Beim Überlebenskampf in dieser unwirtlichen Gegend besinnt sich Bear Grylls auf die goldene Dreierregel: Man kann drei Minuten ohne Luft auskommen, drei Tage ohne Wasser und drei Wochen ohne Nahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/df975ffce2a695c7ac4992fe0a0c0dec321074a9.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603062600,"stop":1603065600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603065600":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Borneo gehört zum Indonesischen Archipel und ist die drittgrößte Insel der Welt. Mit einer Fläche von rund 750.000 Quadrat-Kilometern ist sie mehr als doppelt so groß wie Deutschland. In den zerklüfteten Gebirgszügen und tropischen Regenwäldern des Eilands gibt es einen riesigen Artenreichtum. Einige der Pflanzen- und Tierarten im Dschungel Borneos sind endemisch, also weltweit nur hier zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/716ae4d11040aedcab8cd946b3ee815b79d98e76.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603065600,"stop":1603068900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603068900":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Plankton wird von Licht magisch angezogen, und da wo Plankton ist, tummeln sich die Fische. Diese Survival-Strategie macht sich Bear Grylls auf einer unbewohnten Insel im Archipel von Malaysia zu Nutze, um sein Abendessen zu fangen. Und die Taktik geht auf: Der Brite ködert die Beute auf seinem Floss mit einer brennenden Fackel und erlegt sofort einen Stechrochen. Das Tier ist recht klein.","image":"https:\/\/images.tvtv.de\/tvbild\/e24a157280c100c182ddd6ce13516472cc190d01.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603068900,"stop":1603071900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603071900":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Wer in den härtesten Gegenden der Welt überleben will, muss erfahren, findig und flexibel sein, denn jede Klimazone birgt ihre eigenen Gefahren. Keiner weiß das besser als Bear Grylls, der auf seinen Reisen schon viele Extremsituationen gemeistert hat. Aus diesem Grund macht sich der Brite vor jeder Tour mit den jeweiligen Bedingungen vertraut, bevor er sich allein durch die Wildnis kämpft.","image":"https:\/\/images.tvtv.de\/tvbild\/073010ec8954f163ef0e2bc4769c003aad2bd622.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603071900,"stop":1603075200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603075200":{"channel":"DMAX","title":"Ausgesetzt in der Wildnis","descr":"Fallschirmsprünge aus geringer Höhe können schnell lebensgefährlich werden. Bei militärischen Spezialeinheiten wie der \"No. 40 Squadron\" gehören solche Übungen zur Tagesordnung. Die Elite-Truppe der neuseeländischen Air Force wurde für riskante Einsätze auf jedem Terrain ausgebildet und übernimmt in dieser Episode Bear Grylls Transport in die Wildnis der Südinsel des Landes.","image":"https:\/\/images.tvtv.de\/tvbild\/e24a157280c100c182ddd6ce13516472cc190d01.jpg?x=548&y=366\/ausgesetzt-in-der-wildnis","genre":"Report, Dokumentation","start":1603075200,"stop":1603078500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603078500":{"channel":"DMAX","title":"Drug Wars","descr":"Die Vereinigten Staaten haben ein Problem: Die Zahl der Drogensüchtigen und der Menschen, die durch Drogen sterben, steigt ständig. Diese spannende Dokuserie zeigt, wie die US-amerikanischen Behörden gegen die Drogenmafia vorgehen. Der gefährliche Kampf von bewaffneten Sondereinheiten gegen die Drogenschmuggler wird zu Lande, zu Wasser und in der Luft geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/a0aa9a32dd38539998408c09ffc8f2c08ba2973a.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1603078500,"stop":1603080000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}