{"1602302400":{"channel":"DMAX","title":"Männer(t)räume","descr":"Viele Frauen träumen von einem begehbaren Kleiderschrank. Und was wünschen sich Männer? Zum Beispiel ein Refugium am See, in dem man entspannt ein Bier genießen kann – so wie Berthold alias \"Berti\". Der Holzhändler wohnt auf dem Land an einem Fischteich, deaher haben sich Hasso und Max für ihren Kunden etwas Besonderes ausgedacht. Seine Chillout-Area soll wie ein Floß auf dem Wasser schwimmen.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1602302400,"stop":1602305400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602305400":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602305400,"stop":1602312600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602312600":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1602312600,"stop":1602316200,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602316200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602316200,"stop":1602317700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602317700":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1602317700,"stop":1602321300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602321300":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Jerry Beach kennt sich als Blues-Musiker mit alten Instrumenten bestens aus, daher ziehen ihn Laurence und Sally in dieser Episode als Experten zurate. Die beiden Schnäppchenjäger aus Kalifornien haben soeben in Shreveport, Louisiana, eine Stella-Gitarre aus den 30er-Jahren ersteigert. Was mag das gute Stück wohl wert sein? Jerry hält in dieser Hinsicht gute Nachrichten für das Duo bereit.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1602321300,"stop":1602323100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602323100":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Mark Meyer ist gerade bei einer Auktion in Louisiana für einen ausrangierten Ventilator 150 Dollar losgeworden. Es handelte sich um ein Versehen, denn der Schnäppchenjäger wollte eigentlich etwas ganz anderes ersteigern. Auch echten Profis kann so ein Lapsus unterlaufen, wie man hieran sieht. Doch Mark hat Pech: auch sein zweites vermeintliches Highlight stelt sich als absolute Niete heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1602323100,"stop":1602324900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602324900":{"channel":"DMAX","title":"Fast N' Loud","descr":"Die \"Affenbande\" erwirbt für 300 000 Dollar einen Buick Rivera. Der Wagen soll auf der größten Tuning-Messe der Welt die Herzen der Autofans höher schlagen lassen. In den neuen Folgen bringen die Mechanik-Profis zudem einen International Harvester Scout, einen Jeep CJ7 und einen Plymouth Satellite auf Vordermann.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1602324900,"stop":1602328500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602328500":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Autos aus den 80ern stehen bei Offroad-Fans hoch im Kurs. Das gilt auch für den Land Rover Defender und den Toyota Land Cruiser. Der Japaner, der ursprünglich für das Militär entwickelt wurde, ist wie sein britischer Konkurrent auf schwierigem Terrain jeder Aufgabe gewachsen. Doch welcher Allrad-Klassiker bietet heute das bessere Gesamtpaket? Diese Folge liefert aussagekräftige Fakten.","image":"https:\/\/images.tvtv.de\/tvbild\/83cda259ea1abf1fb9199830ae10544568caa486.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1602328500,"stop":1602330300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602330300":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Bei diesem Duell stehen zwei Autos aus der gleichen Kategorie auf dem Prüfstand. Dabei testen die Autokenner Helge Thomsen und Jens Seltrecht nicht nur die Motorleistung, sondern auch um die Reparaturanfälligkeit der einzelnen Modelle, ihre Alltagstauglichkeit und die Kosten für den Unterhalt. Sie finden in unterhaltsamen Challenges heraus, welcher Youngtimer das bessere Gesamtpaket bietet.","image":"https:\/\/images.tvtv.de\/tvbild\/af41af3440c56f1983d1fb5074b3c4b87d741715.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1602330300,"stop":1602332100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602332100":{"channel":"DMAX","title":"Der Geiger – Boss of Big Blocks","descr":"Karl Geiger gilt als deutscher US-Car-Spezialist und vertreibt über seine Werkstatt US-Cars und US-Bikes. Neben seinem preisgekrönten Tuning gehören Teiledienst, Rundum-Service sowie Reparatur zu den von ihm angebotenen Dienstleistungen. Die Doku-Reihe zeigt wie er und sein Team gewöhnliche Serienmodelle in spektakuläre Unikate verwandelt und diese dann an zumeist männliche Kunden verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3ade27576611662ffda0b9abcafedea8b7fcc7.jpg?x=548&y=366\/der-geiger-boss-of-big-blocks","genre":"Report, Dokumentation","start":1602332100,"stop":1602335700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602335700":{"channel":"DMAX","title":"King of Trucks","descr":"Ein supercooler Hingucker für Messen und Events: Marco Barkanowitz und sein Team schrauben an einem Fahrzeug mit aufklappbarer Showbühne. Das \"Saloon Auflieger\"-Projekt entwickelt sich zu einer Herkulesaufgabe: Die Lkw-Profis versetzen in der Werkstatt die Achsen. Das Vehikel wird zudem um zwei Meter gekürzt und mit Holz ausgekleidet. Für diese Aufgabe holen sich die Mechanik-Experten in Cottbus Verstärkung mit ins Boot. Im Hafen von Antwerpen stehen nach der transatlantischen Überfahrt zudem zwei neue Trucks aus Nordamerika zur Abholung bereit.","image":null,"genre":"Report, Dokumentation","start":1602335700,"stop":1602339300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602339300":{"channel":"DMAX","title":"Asphalt-Cowboys","descr":"Wikinger und Bikes: Stefan Kleiß hat zwei große Leidenschaften. Für die Mitglieder seines Motorradklubs \"Odins Vasallen\" steht eine Überraschung an. Der Reet-Trucker fährt in dieser Folge auf seiner Tour einen kleinen Umweg, um sich auf einem Parkplatz mit seinem Kumpel \"Zottel\" zu treffen. Andreas Schubert lenkt seinen schwarz-roten Scania R620 derweil in die Rhön. Der \"Asphalt Cowboy\" soll in Hessen eine Ladung Schnittholz abliefern. Und für Manuel Feigl wird beim Entladen schwerer Frachtteile in Schleswig-Holstein das Schuhwerk zum Problem.","image":"https:\/\/images.tvtv.de\/tvbild\/40d9796ae12db95151789689b44c2d782bbeaab2.jpg?x=548&y=366\/asphalt-cowboys","genre":"Report, Dokumentation","start":1602339300,"stop":1602342900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602342900":{"channel":"DMAX","title":"Outback Truckers","descr":"Da Gegenverkehr droht, lenkt Steve Grahame im Outback seinen 53 Meter langen Lastzug an den Straßenrand. Dort drohen allerdings die Räder des Lkws im weichen Untergrund steckenzubleiben. Und dies ist nur eine unter vielen Herausforderungen, die es auf der 2400 Kilometer langen Tour nach Perth zu bewältigen gilt. Robbie Mackay transportiert indes in Brisbane mit seinem Fernlastzug ein .","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1602342900,"stop":1602346500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602346500":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Ein Promi-Becken mit diversen Extras: Wayde King und Brett Raymer bauen in dieser Folge eine Unterwasserwelt für Shaquille O'Neal. Das Brummi-Aquarium kommt auf großen Reifen daher. Die rechteckige Konstruktion steht auf einem Stahlsockel, der die Filtertechnik beherbergt. Zudem verkleiden die Profi-Handwerker den Fisch-Tank mit der Front eines 40-Tonners samt Scheinwerfern und Kotflügel, denn Shaqs Spitzname lautet \"Diesel\". Im Wasser tummeln sich Mappa-Kugelfische, Juwel-Zackenbarsche und Drachenmuränen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602346500,"stop":1602350100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602350100":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer arbeiten an einem Aquarium für Wilmer Valderrama. Der Schauspieler hat sehr genaue Vorstellungen davon, es soll eine Konstruktion mit Retro-Elementen sein, die in seinem Büro in Hollywood stehen soll. Kein Problem für die Profi-Handwerker. Das trapezförmige Meerwasserbecken beugt sich drei Meter über den Betrachter, und der Sockel wird mit Zeitungsausschnitten verkleidet.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602350100,"stop":1602353700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Düsenjets sind fraglos das Ultimum im Flugzeugmodellbau. Die Kraftmaschinen machen nicht nur optisch etwas her, sondern sind wegen ihrer rasanten Geschwindigkeit auch schwer zu fliegen. Außerdem legen der Bastel-Crack Marcus und sein Gegenspieler Matthias bei ihren historischen Nachbauten im Maßstab 1:6 beziehungsweise 1:5,5 auf jede noch so kleine Einzelheit Wert, damit alles möglichst echt aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/ee9992c9711cf463a2d5d86785b4be7b0f855bdd.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1602353700,"stop":1602357300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602357300":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Steffen Ellmer werkelt in seiner Werkstatt an einem Raketenschiff der Tarantul-Klasse. Der Software-Entwickler reist extra nach Peenemünde, um dem Original eigenhändig die Ausmaße abzunehmen. Bei dem Nachbau im Maßstab 1:50 wird ein 3-D-Drucker eingesetzt. Martin Tschöke und sein Sohn Paul hingegen sind mit der Arbeit an einem Gelände-Truck beschäftigt. An die 1100 Einzelteilen müssen zusammengefügt werden.","image":null,"genre":"Serie, Dokusoap","start":1602357300,"stop":1602360900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602360900":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis ist der Chef von \"Morlock Motors\". Das Team aus dem Westerwald handelt nicht mit herkömmlichen Autos. Die Jungs sind ständig auf der Suche nach ausrangierten Militärfahrzeugen, die sie liebevoll restaurieren und dann zum Verkauf anbieten können. Sie haben schon alles mögliche wieder aufgebaut, beispielsweise einen Hummer H1 oder gar einen Oshkosh Navy 3000 Fire Truck.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1602360900,"stop":1602364500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602364500":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis und sein Team müssen sich schwer ins Zeug legen, haben die Profi-Mechaniker doch eine 78er Corvette-Pacecar-Sonderedition in Arbeit. Auch kommt bald eine neue Lieferung von der U.S. Army. Um die mit Ausrüstungsgegenständen und teuren medizinischen Geräten gespickte Ladung unterzubringen, muss der Boss den Hangar ausräumen und sein geliebtes Flugzeug woanders abstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/b0d8ba6199fb1b9c91b12d05fa2ff1249c8c1b0a.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1602364500,"stop":1602368100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602368100":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1602368100,"stop":1602371400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602371400":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Don Church wurde im Krankenhaus ein sechs Kilo schwerer Tumor entfernt. Die Prognose ist gut, er braucht keine Chemotherapie. Dennoch beginnt die eigentliche Tortur erst nach der Operation. Der Handwerker klagt über Schmerzen im Bauch- und Brustbereich. Jede Bewegung wird zur Qual, und sein Zustand verschlechtert sich rapide. Eine Röntgenuntersuchung beim Hausarzt bringt schließlich den Grund für das Leiden zutage: Auf den Bildern ist ein 33 Zentimeter langer Wundhaken zu erkennen, den die Chirurgen in seinem Körper vergessen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602371400,"stop":1602374400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602374400":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die Leber eines Lehrers wird von innen zerstört, ein junger Tanzlehrer ist verkrüppelt, bevor Ärzte eine riesige Masse finden, wie sie sie noch nie gesehen haben, und ein Feuerwehrmann kämpft um sein Leben, während sein Gehirn anschwillt. Diese unterschiedlichen Fällen haben alle eines gemeinsam: Nicht Viren oder Bakterien sind die Ursachen für diese mysteriösen Krankheiten, sondern Parasiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602374400,"stop":1602377700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602377700":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die Leber eines Lehrers wird von innen zerstört, ein junger Tanzlehrer ist verkrüppelt, bevor Ärzte eine riesige Masse finden, wie sie sie noch nie gesehen haben, und ein Feuerwehrmann kämpft um sein Leben, während sein Gehirn anschwillt. Diese unterschiedlichen Fällen haben alle eines gemeinsam: Nicht Viren oder Bakterien sind die Ursachen für diese mysteriösen Krankheiten, sondern Parasiten.","image":"https:\/\/images.tvtv.de\/tvbild\/521835a29dc4c93bd334f8af30e6ae3a797b5bcf.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602377700,"stop":1602381000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602381000":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Precious Roby wurde von einer tollwütigen Katze gebissen. Dr. Jean Wiedemann und ihre Kollegen kämpfen im Kinderkrankenhaus von Sacramento um das Überleben des achtjährigen Mädchens. Die Lage ist ernst: Nach Schätzung der Weltgesundheitsorganisation WHO sterben jedes Jahr etwa 55 000 Menschen an der Virusinfektion. Die Erreger wandern über die Nervenbahnen ins Rückenmark und ins Gehirn. Es treten Lähmungserscheinungen auf, die ohne vorherige Impfung fast immer tödlich enden. Trotzdem geben die Mediziner ihre Patientin nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602381000,"stop":1602384300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602384300":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Israel Orellana studiert Theologie und möchte Pfarrer werden. Doch sein Glaube wird auf eine harte Probe gestellt. Der 25-Jährige hat sich auf einer Missionsreise nach Äquatorialguinea mit der Loa-Loa-Krankheit infiziert. Die Larven der Parasiten werden von blutsaugenden Bremsen auf den Menschen übertragen und wachsen im Bindegewebe zu 30 bis 70 Millimeter großen Fadenwürmern heran, die im Körper Entzündungen und allergische Reaktionen auslösen. Je höher der Befall, desto größer ist zudem das Risiko eines Herz- oder Nierenschadens.","image":"https:\/\/images.tvtv.de\/tvbild\/bf305af02cedfd52ea8b6e3d6540604d1e14a2bd.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602384300,"stop":1602387600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602387600":{"channel":"DMAX","title":"Drug Wars","descr":"Rauschgifthandel und Revierkämpfe zwischen Straßengangs: Sechs der gefährlichsten Gemeinden in Amerika liegen in Südflorida, deshalb haben die Gesetzeshüter im \"Sunshine-State\" alle Hände voll zu tun. In dieser Folge stürmen Polizeibeamte 15 Kilometer nordwestlich von Miami das Haus eines bekannten Drogendealers. Der Verdächtige ist möglicherweise mit einem Sturmgewehr bewaffnet und hat in der Vergangenheit auch schon Gewalttaten verübt, deshalb werden die Beamten bei dem Einsatz von einem SWAT-Team unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/fe0852422d5a9e46a7f71b24fd8900913b633a0e.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1602387600,"stop":1602388800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}