{"1600488000":{"channel":"DMAX","title":"Roter Stahl – Der Panzer-Clan","descr":"An den \"Tagen der Technik\" präsentiert der \"Panzer-Clan\" seinen Fuhrpark der Öffentlichkeit. Dabei können Besucher die tonnenschweren Vehikel des Familienunternehmens aus nächster Nähe begutachten.","image":"https:\/\/images.tvtv.de\/tvbild\/8616a80fd57ba5c9879123ac26b3662c5103d86b.jpg?x=548&y=366\/roter-stahl-der-panzer-clan","genre":"Report, Dokumentation","start":1600488000,"stop":1600491000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600491000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1600491000,"stop":1600498200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600498200":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1600498200,"stop":1600501800,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600501800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1600501800,"stop":1600503300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600503300":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1600503300,"stop":1600506900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600506900":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Santa Cruz erjagen die \"Koffer-Jäger\" immer wieder Schnäppchen, denn auf der \"Lost Property Auction\" werden seltene Liebhaberstücke versteigert wie zum Beispiel Blechspielzeug aus vergangenen Jahrzehnten oder auch Barbie-Puppen für Sammler aus den 70ern. Das begehrteste Objekt in dieser Episode ist ein \"Tony Hawk\"-Skateboard. Der US-Amerikaner wurde bekannt für seine 900-Grad-Drehung in der Halfpipe.","image":"https:\/\/images.tvtv.de\/tvbild\/21208d17bce31ed98cef11751d0050d69e05626d.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1600506900,"stop":1600508700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600508700":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Tampa, Florida, bleibt für den Fahrzeugfan kein Wunsch offen, vom Feuerwagen über das Polizeiauto bis zum Oldtimer. Die dortige Auto-Auktion gehört zu den größten des Landes. Auch Baufahrzeuge und Traktoren kommen unter den Hammer. Wer sich überdies mit Pkws auskennt, kann in Tampa richtig gut Geld verdienen. Der \"Koffer-Jäger\" Mark Meyer hat mit seinem Land Rover diesmal allerdings Pech gehabt.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1600508700,"stop":1600510500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600510500":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Robert Hall und sein Geschäftspartner \"J.R.\" erstehen in Kalifornien eine Los-Angeles-Rams-Jacke für 450 US-Dollar. Danach kreieren sie mit dem Grafikdesigner und Modefachmann ein individuelles NBA-Trikot für den Rapper Murs. So wird aus der Sportswear ein seltenes Fashion-Item. Der nächste Klient steht auf Vintage-Sonnenbrillen. Dunhill, Ferré oder Cartier? Welche Marke sagt DJ Robert Jude zu?","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1600510500,"stop":1600512300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600512300":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"In Los Angeles nimmt Robert Hall mit seinen Angestellten ein Altkleiderlager unter die Lupe, um dort Vintage-Klassiker für seinen Laden einzukaufen. Das Angebot ist riesig, deshalb filtert der gewiefte Geschäftsmann mit seinen Adleraugen aus der Massenware die Teile heraus, die bei der Kundschaft angesagt sind und gutes Geld einbringen, wie zum Beispiel ein MLB-Trikot der \"Chicago Cubs\".","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1600512300,"stop":1600514100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"DMAX","title":"Fast N' Loud","descr":"Die \"Affenbande\" erwirbt für 300 000 Dollar einen Buick Rivera. Der Wagen soll auf der größten Tuning-Messe der Welt die Herzen der Autofans höher schlagen lassen. In den neuen Folgen bringen die Mechanik-Profis zudem einen International Harvester Scout, einen Jeep CJ7 und einen Plymouth Satellite auf Vordermann.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1600514100,"stop":1600517700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600517700":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Ein Auto, das zum Tattoo passt? Yianni Charalambous und sein Team lesen der gut betuchten Kundschaft in London jeden Wunsch von den Augen ab. Und Jo ist unzufrieden mit der Farbe ihres Range Rovers. Die Dame nimmt in der Kategorie \"Bikini\" an Fitness-Wettbewerben teil – da kommt ein langweiliges Grün nicht infrage. Ein schickes Diamantrot mit Glitzer-Effekt stünde Jos Vehikel besser zu Gesicht. Dummerweise geht den Autoexperten beim Aufhübschen die Folie aus. Beim nagelneuen BMW M4 eines Händlers aus der Umgebung setzen die Jungs auf Mattschwarz.","image":"https:\/\/images.tvtv.de\/tvbild\/1c32bf4d231f1ac915c874460a1a05d01e94f73b.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1600517700,"stop":1600519500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600519500":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Bissiger Look und beeindruckende Leistung: Die Mercedes E-Klasse gilt als Statussymbol, besonders das zweitürige Coupé. Mike Fox möchte, dass seine Social-Media-Fans voll auf den Wagen abfahren. Sein Vehikel soll mattrot daherkommen – mit stylishen Tarnflecken. Mit diesem Auftrag sind Yianni Charalambous und sein Team eigentlich ausgelastet, aber dann taucht der nächste Internetstar in der Werkstatt auf. Deji will seinen 325 km\/h schnellen Lamborghini Huracán verkaufen. Die Londoner Kfz-Profis sollen das Vehikel in den Originalzustand zurückversetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1600519500,"stop":1600521300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600521300":{"channel":"DMAX","title":"King of Trucks","descr":"Schwarzer Lack, eine abgefahrene Auspuffanlage und jede Menge Totenköpfe: Die Lkw-Experten pimpen in Brandenburg einen Peterbilt 389, Baujahr 2011, für Schwarzwälder Spirituosenfabrikanten. Die Kunden wollen mit dem tonnenschweren Hingucker neue Produkte vermarkten. Das \"Höllentruck\"-Projekt bringt die erfahrene Crew um Adam Szafraniec, Sven \"Bruno\" Köhler und Alessandro \"Uli\" Diedemann in der Werkstatt ordentlich ins Schwitzen. Halten die Profi-Schrauber ohne ihren Chef, der in nördlichen Breitengraden Firmengeschäfte erledigt, den Zeitplan ein?","image":"https:\/\/images.tvtv.de\/tvbild\/ebb7b40f66687d60035d34ac014f4c53c1b2fc8e.jpg?x=548&y=366\/king-of-trucks","genre":"Report, Dokumentation","start":1600521300,"stop":1600524900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600524900":{"channel":"DMAX","title":"King of Trucks","descr":"Live-Musik, packender Motorsport und ein frei zugängliches Fahrerlager, in dem man Mechanikern beim Werkeln zusehen kann: Marco Barkanowitz und sein Team bereiten sich auf das Highlight des Jahres vor. Beim Truck Grand Prix auf dem Nürburgring werden mehr als 100 000 Besucher erwartet – darunter viele potenzielle Kunden. Die Lkw-Experten wollen sich bei der Großveranstaltung von ihrer besten Seite zeigen, bevor sie sich in der Werkstatt der \"Green Mamba\" zuwenden. Bei dem aufwendigen Projekt soll die Truppe einen Peterbilt 379-127 EXHD aufmöbeln.","image":null,"genre":"Report, Dokumentation","start":1600524900,"stop":1600528500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600528500":{"channel":"DMAX","title":"Die Beckenbauer – Pools der Superlative","descr":"350.000 Dollar Budget und 16 Wochen Bauzeit: Scott Schumacher und seine Frau Diane haben 15 Jahre gespart, um sich ihren Traumpool leisten zu können. Nun nimmt das Freiluft-Paradies endlich Gestalt an. Lucas Congdon und seine Handwerker bauen in Huntsville, Alabama, eine traumhafte Badelandschaft mit Outdoor-Küche, in der das Paar mit seiner ganzen Familie den Ruhestand genießen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/690325119c8a786018ef3c8ea33ded444c3fbfef.jpg?x=548&y=366\/die-beckenbauer-pools-der-superlative","genre":"Serie, Dokusoap","start":1600528500,"stop":1600532100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600532100":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Schauspieler Mario Lopez ist von der Idee hellauf begeistert: Wayde King und Brett Raymer bauen für eine Kinder- und Jugendeinrichtung, die der TV-Star als Pate betreut, ein Aquarium der besonderen Art. Die Profi-Handwerker kombinieren einen Fisch-Tank mit einer Spielkonsole. Infotafeln an der Seite geben Auskunft über die Bewohner des 680-Liter-Beckens, und die Fitness kommt ebenfalls nicht zu kurz: Wenn die Kids nebenan auf einem Fahrrad in die Pedale steigen, werden die Fische über einen Belüfter mit Sauerstoff versorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1600532100,"stop":1600535700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600535700":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Das lässt das Herz eines jeden Outdoor-Aktivisten höherschlagen! Pete Nelson und sein Profiteam basteln für eine naturverbundene Familie ein Baumhaus mit Lageratmosphäre, das sich über die Wipfelflächen von zwei Zedern und einer Fichte erstreckt. Neben Aktivitäten wie Klettern und Bogenschießen bietet das Luxuscamp Platz für Übernachtungsgäste, inklusive einer Hundehütte für den Familienhund.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1600535700,"stop":1600539300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Bei den Schraubern von \"Morlock Motors\" meldet sich diesmal die Polizei. Einige von ihnen haben sich nicht an die Regeln gehalten, und der Chef Michael Manousakis muss um die Existenz seiner Firma kämpfen. Dabei bastelt der Mechanik-Experte gerade an einem Traumauto und funktioniert einen US-Monster-Truck zum Familien-Van um. Das klingt schwierig, doch für den Schrauber-King ist nichts unmöglich.","image":"https:\/\/images.tvtv.de\/tvbild\/522f1ac022ed22d28dac06697b13aadcc1880cf7.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1600539300,"stop":1600542900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600542900":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Würden Sie gerne ein U-Boot besitzen? Suchen Sie einen Helikopter oder einen Geländewagen? Dann sind Michael Manousakis und die Motor- und Mechanik-Experten von \"Morlock Motors\" die beste Adresse. Das Team kann alles beschaffen. Auf dem Firmengelände im Westerwald stehen bereits Hunderte von alten Militärfahrzeugen aus aller Herren Länder, vom Hummer H1 bis zum Oshkosh Navy 3000 Fire Truck.","image":"https:\/\/images.tvtv.de\/tvbild\/d3e46997b7f25b77ba968a7433487c0c912de7d4.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1600542900,"stop":1600546500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600546500":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Mit der Seilbahn in die Berge: Die Palm Springs Aerial Tramway transportiert pro Jahr rund 600 000 Passagiere in die malerische Naturlandschaft des Mount San Jacinto State Parks. Ein Drehstrommotor setzt die Gondeln in Bewegung. Das will sich Aaron Kaufman im Kontrollzentrum in Kalifornien genauer ansehen. In Terre Haute, Indiana, schneidet der Autoschrauber anschließend Propellerflügel für ein Vehikel zu, das 23 Zentimeter über dem Boden schwebt. Luftkissenfahrzeuge gleiten mühelos über Land, Wasser oder Eis. Und in Houston werden Autos aus Holz gebaut.","image":null,"genre":"Report, Dokumentation","start":1600546500,"stop":1600550100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600550100":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/21f2b2ccb4f009ff3665ff3aa3ff59bb5b84ec24.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1600550100,"stop":1600553700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600553700":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1600553700,"stop":1600557000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600557000":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"Fieber ist ein sehr häufig auftretendes Symptom. Die Ursache dafür kann eine harmlose Grippe sein. Aber genauso gut Malaria oder ein Schlangenbiss. Deshalb ordnet Dr. Tom Fletcher im Royal University Hospital in Liverpool diverse Tests an. Sein Patient ist gerade von einer Hochzeitsreise aus Kamerun zurückgekehrt. Doch die Flitterwochen endeten für den frischgebackenen Bräutigam im Krankenhaus. Er klagt über schwere Magenprobleme und erhöhte Körpertemperatur. Die Lage ist ernst.","image":"https:\/\/images.tvtv.de\/tvbild\/ef31a5e106c6bcb4561f10938160cf94fbd2e448.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1600557000,"stop":1600560000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600560000":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"Janet Richardson trägt einen Saugwurm namens Schistosoma in ihrem Körper, der sich tief in ihre inneren Organe gefressen hat. Dort bedient sich der Parasit der Nährstoffe in ihrem Blut. Die ausgewachsenen Schmarotzer haben sich vermehrt und Tausende Eier in der Blase der Patientin abgelegt. Dies hat zu Entzündungen und Vernarbungen geführt. Dr. David Lalloo und seine Kollegen im Royal University Hospital in Liverpool befürchten Langzeitschäden, denn die Infektion fand vor mehr als 15 Jahren statt.","image":"https:\/\/images.tvtv.de\/tvbild\/ef31a5e106c6bcb4561f10938160cf94fbd2e448.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1600560000,"stop":1600563300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600563300":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"Lymphatische Filariose wird von Stechmücken übertragen. Bei der tropischen Infektionskrankheit siedeln sich fadenförmige Würmer im Körper an und verursachen Entzündungen und schwere Schäden im Lymphsystem. Im schlimmsten Fall kommt es dabei zu massiven Schwellungen an Genitalien und Beinen. Die Betroffenen haben nicht nur mit erheblichen Beschwerden zu kämpfen, sondern sind obendrein auch noch stigmatisiert. Doktor Bertie Squire behandelt in Liverpool eine Patientin, die sich in Afrika angesteckt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f690ef7b418867b5ff91e189645a898162136063.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1600563300,"stop":1600566600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600566600":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"In dieser Episode bekommt es Dr. Helen Winslow im Royal Liverpool University Hospital mit fleischfressenden Maden zu tun. Ihre Patientin Catherine Stewart war kürzlich in Gambia. Und von dort hat die 28-Jährige neben traditionellen Holzschnitzereien, ohne es zu ahnen, auch noch andere Souvenirs mitgebracht. Es handelt sich um Larven der Tumbufliege. Die Ektoparasiten sind in ihre Haut eingedrungen und im subkutanen Gewebe auf eine Größe von rund einem Zentimeter herangewachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef31a5e106c6bcb4561f10938160cf94fbd2e448.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1600566600,"stop":1600569900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600569900":{"channel":"DMAX","title":"Diagnose: Tropenkrankheit","descr":"Zeckentyphus, Trypanosomiasis oder Malaria: Ryan Stock leidet an Übelkeit und Erschöpfungszuständen. Der Student ist kürzlich von einem zweiwöchigen Afrika-Urlaub zurückgekehrt. Für die beschriebenen Symptome könnten verschiedene Krankheiten verantwortlich sein. Dr. Tom Fletcher geht daher in der School of Tropical Medicine in Liverpool auf Nummer sicher. Er schickt eine Blutprobe ins Labor und verschreibt seinem Patienten ein starkes Antibiotikum. Denn der 19-Jährige hat sich vermutlich mit einem Krankheitserreger namens Coxiella burnetii infiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/c20adea4f8129809db022b0271edf1d33e08243d.jpg?x=548&y=366\/diagnose-tropenkrankheit","genre":"Report, Dokumentation","start":1600569900,"stop":1600572900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600572900":{"channel":"DMAX","title":"Drug Wars","descr":"Die Beamten der Grenzschutzbehörde Senafront errichten auf einer Passstraße in der Provinz Guna Yala einen strategischen Außenposten. Das sorgt bei den Bewohnern der Region für Missstimmung, denn ein Teil der indigenen Bevölkerung empfindet die Kontrollen als Schikane. Deshalb ist in Panama Überzeugungsarbeit erforderlich. Vor der Küste Guatemalas könnte die Lage ebenfalls außer Kontrolle geraten. Dort müssen Einheiten der Küstenwache sicherstellen, dass sie sich bei einem Anti-Drogen-Einsatz nicht gegenseitig unter Beschuss nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9d694f81d1c45344ebbf57ae640d88639aed4f.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1600572900,"stop":1600574400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}