{"1599883200":{"channel":"DMAX","title":"Die Abholzer","descr":"Oliver Jampen und sein Team machen sich bereit für eine heikle Mission. Die Hubschrauber-Profis sollen eine Niederspannungsleitung freischneiden, die von Bäumen eingewachsen ist. Dabei leistet eine sechs Meter lange Spezialsäge ganze Arbeit. Jochen Bacher setzt derweil beim Abholzen in einem Wasserschutzgebiet auf Pferdestärken. Schwere Maschinen würden in der Region zu viel Schaden anrichten.","image":null,"genre":"Serie, Dokusoap","start":1599883200,"stop":1599886200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599886200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599886200,"stop":1599893400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599893400":{"channel":"DMAX","title":"Outback Truckers","descr":"Bis zu 50 Meter lang und 100 Tonnen schwer: Die Protagonisten dieser Doku-Serie sind mit gigantischen Lkws in Australien auf Straßen unterwegs, die gar keine sind, sondern höchstens als Schotterpisten bezeichnet werden können. Dabei drohen ihnen Buschbrände, wilde Tiere, Überschwemmungen und oft ist die Hitze schier unerträglich. Aber trotzdem muss die Ladung pünktlich abgeliefert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1599893400,"stop":1599897000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599897000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599897000,"stop":1599898500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599898500":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Gewerbliche Streitfälle kosten kleine und mittlere Unternehmen in Großbritannien jährlich fast 13 Milliarden Euro. Aber nicht alle Betroffenen sind auch bereit, zu zahlen. Das gilt auch für den Geschäftsinhaber, den Garry Ball und Matt Heighway in dieser Folge in Halesowen aufsuchen. Der Mann wurde nach dem Verkauf einer Immobilie wegen arglistiger Täuschung schuldig gesprochen. Denn er hat zwar die Anzahlung einkassiert, aber seinen Laden am Ende doch nicht veräußert. Deshalb sollen die Gerichtsvollzieher bei ihm 10 496 Pfund eintreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1599898500,"stop":1599902100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599902100":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Laurence Martin und seine Frau Sally haben soeben in Dublin eine ganz gewöhnliche Aktentasche ersteigert. Als die Schnäppchenjäger den Inhalt der Beute untersuchen, bleibt ihnen vor Aufregung die Spucke weg. Darin befinden sich nämlich Handschellen und ein uraltes Schriftstück, welches besagt, dass diese einst dem weltberühmten Entfesselungskünstler Harry Houdini gehörten.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b1497ecc17e7b9785f5ead9d0b44ae00932838.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1599902100,"stop":1599903900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599903900":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Phoenix, Arizona, kommen dieses Mal Umzugscontainer unter den Hammer. Das Problem bei dieser Art von Objekten ist: Man weiß nicht, was drinsteckt. Vor der Auktion dürfen die Schnäppchenjäger nämlich nur einen flüchtigen Blick auf die Ware riskieren. Ob sich in den Holzkisten tatsächlich wertvolle Gegenstände befinden, lässt sich auf diese Art und Weise natürlich kaum feststellen.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1599903900,"stop":1599905700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599905700":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Der Vintage-Experte Robert Hall ist besessen von popkulturellen Sammlerstücken. In seinem Laden \"Generation Cool\" an der Fourth Avenue in Tucson, Arizona, dreht sich alles um die Popkultur der 80er- und 90er-Jahre. Egal ob Sneaker, T-Shirts, Taschen, Poster, Videospiele und Comicfiguren aus der Zeit der \"Ninja Turtles\", Plateau-Turnschuhe und Tamagotchis, seine Kollektion ist beeindruckend.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1599905700,"stop":1599907500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Wes ist ein großer Tommy-Hilfiger-Fan. Und \"Slobby Robby\" steht total auf die Marke \"Polo\". Deshalb bahnt sich im \"Generation Cool\" ein Tauschgeschäft an. Dabei wandern an der Fourth Avenue in Tucson, Arizona, auch Fußbälle und Teddybären über die Ladentheke. Danach demonstriert der erfahrene Geschäftsmann am Beispiel einer cognacfarbenen MCM-Tasche, wie man Originale von Fälschungen unterscheidet. Die Form, das Leder und die Verarbeitung: Schiefe Nähte sind in solchen Fällen stets ein Alarmsignal, auf das man beim Einkauf achten sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1599907500,"stop":1599909300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599909300":{"channel":"DMAX","title":"Fast N' Loud","descr":"Der Hollywoodstar Gary Sinise hat ein Faible für extravagante Autos. Die \"Affenbande\" soll für den Oscar-nominierten Schauspieler zwei Autos umbauen, die viel Spendengelder für eine Veteranenstiftung einbringen. Solche Projekte mögen die \"Gas Monkeys\". Doch die Autoschrauber haben nur sechs Wochen Zeit. Das bedeutet: im Handumdrehen müssen zwei Jeeps aufgetrieben werden, die sich dafür eignen.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1599909300,"stop":1599912900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599912900":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Bacary Sagna hat in der Premier League für Arsenal London und Manchester City gespielt. Er war der erste Fußballer, der seinen Wagen von Yianni folieren ließ – und er hat die Werkstatt anderen Spielern empfohlen. Dank ihm sind die Londoner Kfz-Experten heute gut im Geschäft. In dieser Folge soll das Team den R8 des Außenverteidigers aufhübschen – eines der schnellsten Straßenautos, das Audi je gebaut hat. Das Plus-Modell hat 19-Zoll-Leichtmetallfelgen und einen riesigen Carbon-Heckspoiler. Findet die Crew für die Nobelkarosse ein passendes Design?","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1599912900,"stop":1599914700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599914700":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Chris Froggarts 488 ist mit Leichtbau-Elementen für hohe Geschwindigkeiten ausgelegt. Unter der Haube des italienischen Racers schlummert ein 3,9-Liter-V8-Biturbo mit 670 PS. Der Rennfahrer tritt mit dem 290 000-Euro-Geschoss im Rahmen der \"Ferrari Challenge\" auf Pisten in ganz Europa an. Und im Motorsport geht es beim Kampf um die Poleposition richtig zur Sache. Wenn sich zwei Fahrzeuge bei einem Überholmanöver berühren, entstehen Blechschäden. Deshalb müssen Yianni und sein Team in dieser Folge erst eine Tür reparieren, bevor sie den Wagen folieren.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1599914700,"stop":1599916500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599916500":{"channel":"DMAX","title":"King of Trucks","descr":"Das Team von \"American Truck Promotion\" will einen US-Klassiker zum Party-Vehikel mit Bierzapfanlage umbauen. Die Brummi-Experten haben auch schon einen geeigneten Kandidaten für das Projekt im Auge. Werkstatt-Boss Adam hegt allerdings Zweifel, ob der International tatsächlich die richtige Wahl ist. Marco Barkanowitz macht sich derweil auf den Weg nach Kanada, um einen 2011er Peterbilt einzukaufen. Aber als das Fahrzeug endlich in Deutschland bereitsteht, erlebt der Lkw-Profi eine unangenehme Überraschung: Der Kunde zahlt seine Rechnungen nicht.","image":null,"genre":"Report, Dokumentation","start":1599916500,"stop":1599920100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599920100":{"channel":"DMAX","title":"King of Trucks","descr":"Marco Barkanowitz, genannt der \"King of Trucks\", kauft in den USA imposante Trucks wie den Peterbilt 379, den Freightliner Coronado oder den Kenworth W990 ein. Nach der Probefahrt werden die tonnenschweren Fahrzeuge über den Atlantik verschifft. In der heimischen Werkstatt werden sie anschließend so umgerüstet, dass die heimischen Vorschriften erfüllt sind. Jeder Schwerlastwagen ist ein Unikat.","image":"https:\/\/images.tvtv.de\/tvbild\/338129e5768bf913fba4c5337b003bf667eb9d4f.jpg?x=548&y=366\/king-of-trucks","genre":"Report, Dokumentation","start":1599920100,"stop":1599923700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599923700":{"channel":"DMAX","title":"Die Beckenbauer – Pools der Superlative","descr":"Jennifer Helling und Kirby Huestis verbringen die Ferien mit ihren Kindern gerne in Mexiko. Deshalb bauen Lucas Congdon und sein Team in Venice, Florida, eine Badelandschaft, in der sich die Familie das ganze Jahr über wie im Urlaub fühlt. Wandmalereien und Mosaike greifen das Südamerikathema auf. Außerdem gibt es in der neuen Wohlfühloase einen Wasserfall, eine Feuerstelle und einen Koiteich.","image":"https:\/\/images.tvtv.de\/tvbild\/690325119c8a786018ef3c8ea33ded444c3fbfef.jpg?x=548&y=366\/die-beckenbauer-pools-der-superlative","genre":"Serie, Dokusoap","start":1599923700,"stop":1599927300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599927300":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599927300,"stop":1599930900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599930900":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Die hundert Jahre alte Farm einer Künstlerfamilie liegt malerisch in einem Mischwald aus alten Walnussbäumen und amerikanischen Eichen. In diese grüne Oase in der Nähe von Madison in Wisconsin zaubert Baumhausprofi Pete Nelson ein Atelier vom Feinsten, lichtdurchflutet und mit Loft und Lounge ausgestattet. Der Clou des Ganzen: Dank eines ausgeklügelten Klappwandsystems lässt sich das Studio im Nu in eine Galerie verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1599930900,"stop":1599934500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Der Selfmade-Millionär Klaus, der bereits eine ansehnliche Sammlung von Fahrzeugen hat, möchte sich ein Hummer Cabriolet anschaffen. Bei Michael Manousakis ist er richtig. Nirgendwo sonst wie auf dem Gelände von \"Morlock Motors\" in Peterslahr ist das Angebot ausrangierter Fahrzeuge aus Beständen der US-Streitkräfte so riesig, dank eines exklusiven Vertrags mit der United States Army.","image":"https:\/\/images.tvtv.de\/tvbild\/c9b38a14bc2f5955355513d6f372ed5ba5e3fc78.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1599934500,"stop":1599938100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599938100":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Ertems mobile Burger-Bude ist völlig bewegungsunfähig. Jeder Tag, an dem der elf Meter lange Verkaufswagen ausfällt, kostet den Betreiber 1000 Euro. Und der Chevrolet Pick-up von Johannes ist in einem noch weit schlechteren Zustand; es ist letztlich ein Schrottwagen. Doch Michael Manousakis und seine \"Steel Buddies\" versuchen alles, um aus den maroden Fahrzeugen noch etwas zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/522f1ac022ed22d28dac06697b13aadcc1880cf7.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1599938100,"stop":1599941700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599941700":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Das Johnson Space Center in Houston, Texas, hat Technik-Freaks wie Aaron Kaufman einiges zu bieten. Dort nimmt der Profi-Schrauber Prototypen der NASA unter die Lupe – von der Orion-Kapsel bis hin zu Raumfahrtvehikeln, die auf dem Mars jede Hürde meistern. Im \"Lone Star State\" interessiert sich der Custom-Car-Experte außerdem für die Motoren von Agrarflugzeugen. Danach führt sein Weg nach Kalifornien, wo er im Kern County die Funktionsweise gigantischer Maschinen studiert, die pro Minute siebeneinhalb Millionen Liter Wasser nach Los Angeles pumpen.","image":null,"genre":"Report, Dokumentation","start":1599941700,"stop":1599945300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599945300":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/e432db113ea0752e6e888256076e174720f5839f.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1599945300,"stop":1599948900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599948900":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1599948900,"stop":1599952200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599952200":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Flüssigstickstoff oder Schwarzpulver? Eine Rakete zu bauen, ist gar nicht so leicht. Die Parameter müssen stimmen. Grant Reynolds und Kevin Moore machen in dieser Folge den Praxistest: Fliegt Kunststoff besser als Metall, und welcher Antrieb eignet sich am besten, wenn Hobbybastler mit ihren selbstgebauten Konstruktionen ganz hoch hinaus wollen? Das Duo erklärt anhand von Pleiten, Pech und Pannen im Internet wissenschaftliche Grundregeln und demonstriert, was in den besagten Fällen schief gelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9a7a2014a636332eff8f8b0379f48e86414f12.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599952200,"stop":1599955200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599955200":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Mit Vollgas durchs Gelände: Grant Reynolds und sein Partner Kevin Moore schrauben in dieser Folge an einer Offroad-Strandbuggy-Seifenkiste. Von den Bremsen über die Stoßdämpfer bis zu den Überrollbügeln – die Sicherheit hat bei diesem Projekt oberste Priorität. Damit das Spaßmobil bei der Probefahrt nicht auseinander bricht, schauen sich die Hobby-Forscher bei den Trophy Trucks der \"Baja 500\" nützliche Details ab. Und dann geht es auf die Piste. Das Ziel: eine Spitzengeschwindigkeit von 50 km\/h.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599955200,"stop":1599958500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599958500":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Die Mini-Reifen haben zu wenig Grip, und die Achsen sind zu schmal, deshalb nehmen Grant Reynolds und Kevin Moore an ihrem Golfmobil einige Änderungen vor, bevor sie sich mit dem Fahrzeug ins offene Gelände wagen. Beim Härtetest muss der Mini-Monstertruck seine Offroad-Qualitäten unter Beweis stellen. Beim zweiten Experiment geht es mit Saugtellern an den Füßen eine 15 Meter hohe Hauswand hinauf.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599958500,"stop":1599961800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599961800":{"channel":"DMAX","title":"Crash – Das Ende der Concorde","descr":"Sie war die Königin der Lüfte und überquerte den Atlantik mit Überschallgeschwindigkeit. Aber am 25. Juli 2000 geschah das Undenkbare: Eine Concorde zerschellte rund zwei Minuten nach dem Start auf einem Hotelgebäude in der Nähe von Paris. 113 Menschen verloren bei dem tragischen Unglück ihr Leben. Ein Metallstreifen auf der Rollbahn hatte die Abfolge von Ereignissen ausgelöst, die zum Absturz von Flug 4590 führten – so lautete die offizielle Erklärung der Untersuchungsbehörde. Aber spielte an jenem verhängnisvollen Tag auch menschliches Versagen eine Rolle? Diese Dokumentation beleuchtet die Hintergründe der Katastrophe.","image":null,"genre":"Report, Dokumentation","start":1599961800,"stop":1599965100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599965100":{"channel":"DMAX","title":"Im Angesicht des Feuers","descr":"Das Personal der Feuerwache Highgate im Herzen Birminghams absolviert fast 1000 Lösch- und Rettungseinsätze pro Jahr. In dieser Folge werden Chris Gauntlett und seine Kollegen in den West Midlands zu einem Kleinbrand in einem Wohnhaus gerufen. Eigentlich ein Routinejob für die Notfallhelfer, aber als die Männer das Gebäude erreichen, herrscht in der Nachbarschaft große Aufregung. Die Bergung von Wasserleichen fällt ebenfalls in das Aufgabengebiet der Feuerwehrleute. Solche Aktionen gehen auch an erfahrenen Profis nicht spurlos vorbei.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9597f7d47799966eb27f3a114b12a874e2d1d3.jpg?x=548&y=366\/im-angesicht-des-feuers","genre":"Serie, Dokusoap","start":1599965100,"stop":1599968100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599968100":{"channel":"DMAX","title":"Highway Patrol","descr":"Wer einen Haufen leere Bierdosen im Fußraum seines Autos gebunkert hat, darf sich über kritische Fragen der Polizei nicht wundern. Ob der Mann wirklich betrunken am Steuer war, oder ob er die Dosen nur zum Recycling wegbringen wollte, muss der Alkoholtest zeigen. In Melbourne eilen unterdessen die Kollegen zu einem Lkw-Unfall auf dem Freeway. Der tonnenschwere Laster hat mehrere Leitplanken zerstört und ist auf die Seite gekippt. Zum Glück wurde niemand ernsthaft verletzt, aber jetzt gerät der Brummifahrer in den Fokus der Unfallermittler...","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1599968100,"stop":1599969600,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}