{"1599278400":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis: Der Traumauto-Deal","descr":"Der Kfz-Experte Mike Brewer hat ein Herz für Autofans und erfüllt deren Träume: Die geben ihm ihr altes Auto sowie ihre Ersparnisse und der Brite tauscht sich damit bis zu deren Traumwagen hoch. In jeder Folge stellt sich die spannende Frage, ob der Brite am Ende tatsächlich das Objekt der Begierde seiner Klienten ergattern kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2259a5a2ed08ba1dae84db06b03c222dfda6be4a.jpg?x=548&y=366\/die-gebrauchtwagen-profis-der-traumauto-deal","genre":"Serie, Dokusoap","start":1599278400,"stop":1599281400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599281400":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599281400,"stop":1599288600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599288600":{"channel":"DMAX","title":"Outback Truckers","descr":"In einigen Landstrichen des Bundesstaates New South Wales hat es seit sechs Jahren nicht geregnet. Deshalb organisiert Lkw-Fahrer Yogi einen Hilfskonvoi, um die Farmer dort Ort mit Heu zu versorgen. Dave Orum bricht mit einem liebevoll restaurierten Lkw nach Kyabram auf. Auf der 600 Kilometer langen Strecke ist er mit seinem Vehikel in den Snowy Mountains auf steilen Bergpisten unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1599288600,"stop":1599292200,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599292200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1599292200,"stop":1599293700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599293700":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/fcbdf5036ca6306d2af74856d90fe257e19259b6.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1599293700,"stop":1599297300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599297300":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"In Greensboro, North Carolina, kommt jede Woche Frachtgut im Wert von einer Viertelmillion Dollar unter den Hammer. Die Stadt liegt verkehrsgünstig und ist Teil einer bedeutenden Industrie- und Handelsregion. Das Verkehrsaufkommen rund um Greensboro ist enorm. Pro Jahr werden dort etwa eine Million Lkw-Ladungen umgeschlagen. Selbstredend geht dabei hier und da auch mal etwas verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1599297300,"stop":1599299100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599299100":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"London ist die meistbesuchte Hauptstadt Europas. Jährlich strömen rund 14 Millionen Geschäftsleute und Touristen in die Metropole. Klar, dass den \"Koffer-Jägern\" angesichts solcher Gästezahlen die Augen leuchten, denn je höher das Reiseaufkommen, desto mehr Gepäckstücke gehen unterwegs verloren. Den Flughafen von Stansted haben sich die Schnäppchenjäger auf der Karte besonders fett angestrichen.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1599299100,"stop":1599300900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599300900":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Die Sammlerobjekte aus den Achtzigern und Neunzigern, die \"Slobby Robby\" auf seinen Beutetouren ausgräbt, sehen mitunter ziemlich mitgenommen aus. Deshalb engagiert der Geschäftsmann zwei Profis, die seine Basecaps im \"Generation Cool\" für den Verkauf aufbereiten. Dimas und Dally reinigen die Kappen mit einer Spezialmixtur und bringen sie mit Pappe, Handtüchern und Haarspray wieder in Form.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1599300900,"stop":1599302700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599302700":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"NBA-Trikots und ein Michael-Jordan-Strampelanzug: Da muss Robby nicht lange überlegen, denn solche Fundstücke verkaufen sich sehr gut. Der Retro-Freak kommt in dieser Folge mit einem Privatmann ins Geschäft, der sich von einigen Objekten aus seiner Sammlung trennen möchte. Das passt wie die Faust aufs Auge, denn Ian hat auch T-Shirts von Rockbands wie \"Cypress Hill\" und \"Bad Religion\" im Angebot.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1599302700,"stop":1599304500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599304500":{"channel":"DMAX","title":"Fast N' Loud","descr":"Der Hollywoodstar Gary Sinise hat ein Faible für extravagante Autos. Die \"Affenbande\" soll für den Oscar-nominierten Schauspieler zwei Autos umbauen, die viel Spendengelder für eine Veteranenstiftung einbringen. Solche Projekte mögen die \"Gas Monkeys\". Doch die Autoschrauber haben nur sechs Wochen Zeit. Das bedeutet: im Handumdrehen müssen zwei Jeeps aufgetrieben werden, die sich dafür eignen.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1599304500,"stop":1599308100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599308100":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Ein pfeilschneller Mittelmotor-Hybrid-Supersportwagen in Roségold-Chrom: Wenn bei diesem Auftrag etwas kaputt geht, dann wird es für Yianni Charalambous richtig teuer, denn der McLaren P1 kostet zwei Millionen Pfund. Und es gibt noch ein Problem, das den Autoexperten Schweißperlen auf die Stirn treibt. Normalerweise schrauben die Kfz-Profis Einzelteile wie Spiegel oder Griffe ab, bevor sie ein Fahrzeug folieren. Aber in diesem Fall hat der Eigentümer jegliche Demontage untersagt. Bringen die Jungs das Projekt trotzdem erfolgreich über die Bühne?","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1599308100,"stop":1599309900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599309900":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"DJ, Musikproduzent und Fitnesstrainer: In dieser Folge hübschen die Londoner Autoexperten den Range Rover Evoque von Joel Corry auf. Der durchtrainierte Social-Media-Star hat schon ein fettes Soundsystem und diverses Zubehör in den Wagen einbauen lassen. Jetzt sollen Yianni Charalambous und sein Team dafür sorgen, dass das Fahrzeug auch von außen eine gute Figur macht. Batman-Look mit Trittbrettern und abgedunkelten Fenstern: Die Kfz-Profis verwandeln Joels neues Fortbewegungsmittel in der Londoner Werkstatt in einen mattschwarzen Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1599309900,"stop":1599311700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599311700":{"channel":"DMAX","title":"Die Insel der Weißen Haie","descr":"Mexiko, Neuseeland, Südafrika: Rund um den Globus gibt es gut erforschte Hai-Hotspots, an denen fast das ganze Jahr über zahlreiche Exemplare anzutreffen sind. Doch immer wieder verschwinden Weiße Haie auf mysteriöse Weise aus dem Blickfeld der Wissenschaftler. Wurden die Haie von Orcas vertrieben? Sind sie ihrer Beute in andere Gewässer gefolgt? Oder versammeln sich die großen Weißen an einem bislang unbekannten Ort zur Paarung? Um genau das herauszufinden, startet Tierfilmer Andy Casagrande eine spannende Spurensuche entlang der Südküste Australiens. Ausgehend von den Neptune Islands folgen die Forscher der Migrationsroute der Haie – und dabei machen sie eine bahnbrechende Entdeckung!","image":"https:\/\/images.tvtv.de\/tvbild\/d2d40a1e1d023498ffbc95be192ba947c7c62af3.jpg?x=548&y=366\/die-insel-der-weissen-haie","genre":"Report, Dokumentation","start":1599311700,"stop":1599315300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599315300":{"channel":"DMAX","title":"Die Invasion der Hammerhaie","descr":"Das türkisfarbene Tropenparadies der Bimini Islands, im äußersten Westen der Bahamas, ist Schauplatz eines imposanten Naturspektakels: Alljährlich versammeln sich in den Gewässern rund um die Inselgruppe zahlreiche Hammerhaie! Wo kommen die Haie her? Warum vereinen sie sich gerade hier zu großen Gruppen? Welche Reiseziele stehen bei der rätselhaften Wanderung der Raubfische noch auf dem Programm? Um mehr über das geheime Leben der Hammerhaie zu erfahren, wurde auf Bimini eigens eine Forschungsstation errichtet. Diese Dokumentation begleitet Meeresbiologe Dr. Tristan Guttridge und sein Team der \"Bimini Biological Field Station Foundation\" bei ihren gefährlichen Tauchgängen in die Tiefe.","image":"https:\/\/images.tvtv.de\/tvbild\/4bcf13c53a861cde6693228ca82ccf1f67758701.jpg?x=548&y=366\/die-invasion-der-hammerhaie","genre":"Report, Dokumentation","start":1599315300,"stop":1599318900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599318900":{"channel":"DMAX","title":"Hai vs. Krokodil – Zwei Jäger, eine Beute","descr":"Es ist ein Naturschauspiel mit Schattenseiten. An der Nordküste Australiens kommen jedes Jahr hunderttausende Meeresschildkröten zur Eiablage an Land. Oft haben die Tiere eine lange Reise hinter sich, bis sie die entlegenen Strände des Northern Territory erreichen. Das Problem dabei: Gefräßige Räuber liegen längst auf der Lauer und können das Eintreffen der Schildkröten kaum erwarten. Besonders zwei Tierarten geraten bei der Jagd um die schwer gepanzerte Beute aneinander – Krokodile und Haie! Ausgerüstet mit einer Armada an Hightech-Kameras will Meeresbiologe Mark Meekan, vom \"Australian Institute of Marine Science\", den brutalen Kampf zwischen den rivalisierenden Raubtieren untersuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/31825e944793baf94190351fa4a7c99f124d4eb1.jpg?x=548&y=366\/hai-vs-krokodil-zwei-jaeger-eine-beute","genre":"Report, Dokumentation","start":1599318900,"stop":1599322500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599322500":{"channel":"DMAX","title":"Michael Phelps: Mein Hai-School-Abenteuer","descr":"Der US-Amerikaner Michael Fred Phelps II gilt im Schwimmsport als der Größte seiner Zunft. Mit 28 Olympischen Medaillen, davon 23 in Gold, ist er der erfolgreichste Olympionike aller Zeiten. Das Wasser ist sein Element – doch wie reagiert der knapp zwei Meter große Hüne, wenn er zu den \"Königen der Meere\" ins feuchte Nass steigt? In \"Michael Phelps: Mein Hai-School-Abenteuer\" trifft der Ausnahmeathlet auf Experten und Wissenschaftler, die sich bereits seit Jahrzehnten mit der Beziehung zwischen Mensch und Hai auseinandersetzen. Gemeinsam wollen die Hauptprotagonisten dieser Dokumentation mit bekannten Mythen und Missverständnissen aufräumen, denn obwohl jährlich nur etwa fünf Menschen infolge von Haiangriffen sterben, gelten die Tiere gemeinhin als kaltblütige Killer. Den ultimativen Beweis für die eigentliche Harmlosigkeit der Meeresbewohner liefert Phelps selbst – und geht dafür auf Tuchfühlung…","image":"https:\/\/images.tvtv.de\/tvbild\/5fbaf5c649596bb719df5939b47641bec530163b.jpg?x=548&y=366\/michael-phelps-mein-hai-school-abenteuer","genre":"Report, Dokumentation","start":1599322500,"stop":1599326100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599326100":{"channel":"DMAX","title":"Mythos Megalodon – Das Geheimnis des Urzeit-Hais","descr":"Ein urzeitliches Monster sorgt für Schlagzeilen: Ist Megalodon zurück? Eher unwahrscheinlich, denn Wissenschaftler gehen davon aus, dass der archaische Riesenhai vor 2 bis 3 Millionen Jahren ausgestorben ist. Mit einer Länge von 18 Metern und einem Gewicht von 65 Tonnen gilt Megalodon als größter Raubfisch aller Zeiten. Aber bis auf versteinerte Zähne, oder imposante Rekonstruktionen im Naturkundemuseum, ist heute nicht mehr viel übrig vom einstigen Killer der Weltmeere. Paläobiologin Dr. Lisa Whitenack und ihre Forscherkollegen rücken dem Mythos Megalodon mit harten Fakten zu Leibe.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c6382df99d59fac0dc4c3db1f7ac748acb0c40.jpg?x=548&y=366\/mythos-megalodon-das-geheimnis-des-urzeit-hais","genre":"Report, Dokumentation","start":1599326100,"stop":1599329700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Diesmal ist der Schrottplatzbesitzer aus dem Westerwald in einer besonderen Mission unterwegs: Michael Manousakis soll mit einer Eliteeinheit der Bundeswehr, den Kampfschwimmern, eine Unterwassermine entschärfen. Als Belohnung erfüllt ihm Admiral Bock einen lang gehegten Wunsch. Sein Freund darf in der Nähe von Eckernförde einen Tauchgang mit einem U-Boot der deutschen Marine machen.","image":"https:\/\/images.tvtv.de\/tvbild\/6922c9cb75e48bc7d1fba5207738aa020a330861.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1599329700,"stop":1599333300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599333300":{"channel":"DMAX","title":"Steel Buddies Spezial: Magic Moments","descr":"Michael Manousakis, der Gründer sowie Betreiber von Morlock Motors im deutschen Peterslahr, und seine angestellten Steel Buddies blicken auf die besten Momente der letzten Staffeln zurück. Das Geschäftsmodell des erfolgreichen Unternehmers im Westerwald ist ein ganz besonderes: Er hat einen Exklusivvertrag mit der U.S. Army, der ihn dazu verpflichtet, alles zu kaufen, was die Armee aussortiert.","image":null,"genre":"Report, Dokumentation","start":1599333300,"stop":1599336900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599336900":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Aaron Kaufman versucht sich in Tacoma als Hafenarbeiter. Dort werden Containerriesen in einer Schicht mit bis zu 14 000 Tonnen Fracht beladen. Im Pazifischen Nordwesten der USA inspiziert der Profi-Schrauber zudem die Brücke und den Maschinenraum der 256 Meter langen \"North Star\". In Las Vegas wird anschließend schmutzige Wäsche gewaschen. Aber vorher legt der Custom-Car-Experte einen Zwischenstopp in Kalifornien ein, um sich auf einem Stausee in einem 300 PS starken Tauchboot auszutoben. Die Spezialanfertigung ist fast so beweglich wie ein Delfin.","image":null,"genre":"Report, Dokumentation","start":1599336900,"stop":1599340500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599340500":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/1809be2e0d05625e9186c50c1375f10aa5c70a6a.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1599340500,"stop":1599344100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599344100":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Ein Poker-Event der Superlative: Die \"PokerStars Players NL Hold'em Championship\" (PSPC) wurde 2019 im Atlantis Resort & Casino auf den Bahamas ausgetragen. An dem 25 000-Dollar-Buy-in-Turnier nahmen über 1000 Spieler teil. Die besten 181 Player teilten sich Preisgelder in Höhe von 26 Millionen. \"Fold\", \"Check\", \"Bet\", \"Call\" oder \"Raise\"? Am Ende setzte sich ein Außenseiter durch und freute sich als Sieger über einen Gewinn von 5,1 Millionen US-Dollar. DMAX zeigt Nervenkitzel am Spieltisch und Poker der Spitzenklasse.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1599344100,"stop":1599347400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599347400":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Ob es um ein Atom-U-Boot geht oder um ein Modell Marke Eigenbau: das Prinzip ist das Gleiche. Grant Reynolds und Kevin Moore brauchen eine sichere Cockpit-Kapsel, in der sie atmen können. Ihre Spezialkonstruktion basiert auf einem Alu-Rahmen, an dem Ballast-Tanks aus PVC hängen, einer Sauerstoffflasche und einem Motor. Die Berechnungen der Hobby-Forscher haben ergeben, dass sie circa 80 Kilo Gewicht brauchen, um die Tauchglocke unter Wasser zu ziehen. Mit einem Messgerät kontrollieren Grant und Kevin zudem den CO2-Gehalt in der Kabine.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599347400,"stop":1599350400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599350400":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"In dieser Folge starten Grant und Kevin, inspiriert von diversen Internet-Videos, ein Downhill-Rennen im selbstgebauten Monowheel. Dabei machen sich die Hobby-Bastler den gyroskopischen Effekt zunutze: Je schneller der Reifen sich bewegt, desto stabiler rollt er. Damit das Duo beim Feierabendvergnügen kein Schleudertrauma erleidet, soll sich das Monowheel zudem unabhängig vom Fahrer drehen.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599350400,"stop":1599353700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599353700":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Wasserstoff kommt nicht in Frage, denn sonst endet das Flugobjekt wie die \"Hindenburg\". Stattdessen setzen Grant Reynolds und Kevin Moore beim Bau ihres fliegenden Santa-Claus-Schlittens auf ein anderes chemisches Element. Ein Liter Helium trägt circa ein Gramm Gewicht, demnach müssten neun mit 135 000 Litern gefüllte Ballons rund 99 Kilo in die Luft bewegen. Natürlich wird das praktisch getestet.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1599353700,"stop":1599357000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599357000":{"channel":"DMAX","title":"Air Force One – Die Geheimnisse der Präsidentenmaschine","descr":"Lyndon B. Johnson legte seinen Amtseid in der \"Air Force One\" ab. Jackie Kennedy hörte den Schwur, während ihr verstorbener Ehemann in einem Sarg im Frachtraum lag. In der umgebauten Boeing 747 wurde Geschichte geschrieben. Das \"Weiße Haus mit Flügeln\" verfügt über ein Raketenabwehrsystem und einen Operationssaal. Amerikanische Präsidenten können an Bord mit moderner Kommunikationstechnik wichtige Amtsgeschäfte leiten. Das Flugzeug gibt es in zwei Ausführungen – die Kopie kann als Backup oder als Lockvogel eingesetzt werden. Diese Dokumentation schaut ins Cockpit der fliegenden Kommandozentrale.","image":"https:\/\/images.tvtv.de\/tvbild\/b0e2ac4f31ab77b3c904e694147f7d51583191d9.jpg?x=548&y=366\/air-force-one-die-geheimnisse-der-praesidentenmaschine","genre":"Report, Dokumentation","start":1599357000,"stop":1599360300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599360300":{"channel":"DMAX","title":"Im Angesicht des Feuers","descr":"Über einem Industriegebäude in den West Midlands ziehen dunkle Rauchwolken auf. Crew-Commander Matt Davies und seine Kollegen wissen nicht, welche Güter und Materialien dort gelagert werden. Die Feuerwehrmänner müssen sich deshalb vor Ort so schnell wie möglich ein Bild von der Lage machen. Matt Ward und seine Kollegen brauchen bei einem Bergungseinsatz in einem Kanal ebenfalls starke Nerven.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9597f7d47799966eb27f3a114b12a874e2d1d3.jpg?x=548&y=366\/im-angesicht-des-feuers","genre":"Serie, Dokusoap","start":1599360300,"stop":1599363600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599363600":{"channel":"DMAX","title":"Highway Patrol","descr":"Die Reihe folgt den Beamten der Victoria Police Highway Patrol. Hier gehören Hochgeschwindigkeitsjagden, außer Kontrolle geratenen Fahrer, Autounfälle und renitente Verkehrsteilnehmer zum Tagesgeschäft. Die Einhaltung der geltenden Regeln und Vorschriften ist dort oberstes Gebot. Wer sich rücksichtslos verhält, wird erbarmungslos bestraft. Bei Verkehrsrowdys kennen die Hüter keinen Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1599363600,"stop":1599364800,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}