{"1602907200":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Ein Gästehaus in der Baumkrone? Warum nicht, wenn es den Komfort eines schicken Apartments bietet. In dieser Episode konstruieren Pete Nelson und seine Handwerker ein Baumhaus für eine siebenköpfige Familie aus Oregon. Tochter Hope benötigt ein eigenes Zimmer, wenn sie vom College zu Besuch kommt. Die junge Dame wird demnächst in einem coolen Baumhaus mit Kühlschrank und Mikrowelle residieren.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1602907200,"stop":1602910200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602910200":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602910200,"stop":1602917400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602917400":{"channel":"DMAX","title":"Outback Truckers","descr":"Da Gegenverkehr droht, lenkt Steve Grahame im Outback seinen 53 Meter langen Lastzug an den Straßenrand. Dort drohen allerdings die Räder des Lkws im weichen Untergrund steckenzubleiben. Und dies ist nur eine unter vielen Herausforderungen, die es auf der 2400 Kilometer langen Tour nach Perth zu bewältigen gilt. Robbie Mackay transportiert indes in Brisbane mit seinem Fernlastzug ein .","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1602917400,"stop":1602921000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602921000":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1602921000,"stop":1602922500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602922500":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/822136fd3d3d5e746d223979b8e80ddc0c62f880.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1602922500,"stop":1602926100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602926100":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Mark Meyer hat in Red Hook, New York, für 350 Dollar einen Modellhubschrauber der Marke Hirobo ersteigert. In den Achtzigern galten diese Helikopter in der Szene als das Nonplusultra, und Liebhaber zahlen für solche betagten Modelle heutzutage immens hohe Preise. Marks Kollege Billy Leroy ist dagegen Militaria-Fan. Der Schnäppchenjäger hat auf der Auktion ein Bajonett ergattert.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1602926100,"stop":1602927900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602927900":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Billy Leroy macht in dieser Episode fetten Reibach mit alten Autoersatzteilen. Der Kühlerdeckel eines betagten Pontiacs bringt dem \"Koffer-Jäger\" fast 500 Dollar ein. Ob sich der Trip nach Minnesota für Traci Lombardo ebenfalls auszahlt, muss sich dagegen erst noch herausstellen. Die Schnäppchenjägerin aus New Jersey hat auf der Auktion eine Holzpuppe aus dem Jahr 1910 ersteigert.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1602927900,"stop":1602929700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602929700":{"channel":"DMAX","title":"Fast N' Loud","descr":"Richard Rawlings und der Profi-Mechaniker Aaron Kaufmann sind echte Auto-Liebhaber und teilen die Leidenschaft, aus alten, scheinbar wertlosen Autos echte Schätzchen zu machen. Die beiden gehen in Texas auf Schnäppchenjagd und Aaron Kaufmann, ein Mann mit \"goldenen Händen\", richtet die vermeintlichen Schrottkarren wieder her. Anschließend werden sie mit einem hohen Gewinn versteigert.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1602929700,"stop":1602933300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602933300":{"channel":"DMAX","title":"Youngtimer Duell","descr":"\"Hot Hatches\" sind aufgerüstete Kompaktwagen mit viel Dampf unter der Haube. Das Zauberkürzel \"GTI\" steht in diesem Segment für bezahlbaren Fahrspaß. Als Paradebeispiel ist hier der VW Golf II aus den Achtzigerjahren zu nennen. Aber ein Importschlager aus Frankreich ging keiner Rauferei mit dem Klassenprimus aus Wolfsburg aus dem Weg. Denn der Peugeot 205 war ebenfalls auf Krawall gebürstet.","image":"https:\/\/images.tvtv.de\/tvbild\/2e86ee6d24bdbdb5b051340bfe0d041c2ffb62b6.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1602933300,"stop":1602935100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602935100":{"channel":"DMAX","title":"Youngtimer Duell","descr":"Die Händler Jens und Helge nehmen in dieser Folge zwei Fahrzeuge aus Fernost unter die Lupe. Bei Autofans genießen der Toyota Supra und der Nissan Skyline GT-R seit den \"The Fast and the Furious\"-Filmen Kultstatus. Aber welcher Klassiker hat bei einem Kopf-an-Kopf-Rennen die Nase vorne? Jens und Helge wollen herausfinden, welches Modell heutzutage die bessere Investition ist.","image":"https:\/\/images.tvtv.de\/tvbild\/92995802afb70cbdfcf8efcada35a88c4f688ddb.jpg?x=548&y=366\/youngtimer-duell","genre":"Report, Dokumentation","start":1602935100,"stop":1602936900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602936900":{"channel":"DMAX","title":"Der Geiger – Boss of Big Blocks","descr":"Auf Karl Geiger und seinen Freund Rügi können sich auf ein echtes Schnäppchen freuen. Die Autoexperten wollen einen Hummer H1 abholen, den sie bei Michael Manousakis und seinem Team eingekauft haben. Ob die Transaktion wohl reibungslos klappen wird? Daheim in München steht dann ein neues Projekt bevor. Die passionierten Schrauber bauen ein Indian-Motorrad zu einer superschnellen Rennmaschine um.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3ade27576611662ffda0b9abcafedea8b7fcc7.jpg?x=548&y=366\/der-geiger-boss-of-big-blocks","genre":"Report, Dokumentation","start":1602936900,"stop":1602940500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602940500":{"channel":"DMAX","title":"Asphalt-Cowboys","descr":"Sie sind ständig auf Achse, kämpfen mit Zeitdruck, Staus und Verkehrskontrollen: Jenseits der Fernfahrerromantik wird der harte Alltag von Truckern gezeigt, die auf ihren Touren quer durch Europa begleitet werden. Sie müssen arbeiten, wenn andere längst Feierabend haben und sind ständig getrennt von ihren Liebsten. Aber trotz aller Härten, wollen sie gar keinen anderen Job machen.","image":"https:\/\/images.tvtv.de\/tvbild\/59361016f692178c8dad9ebb85f714ec73b87bf3.jpg?x=548&y=366\/asphalt-cowboys","genre":"Report, Dokumentation","start":1602940500,"stop":1602944100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602944100":{"channel":"DMAX","title":"Outback Truckers","descr":"Der australische Fernfahrer John Harrison will in den Ruhestand gehen, doch seine letzte Tour in Down Under wird zu einem Albtraum. Der Trucker strandet mit einem 30 Tonnen-Mähdrescher auf dem Anhänger im Outback. Der 21-jährige Trucker Sam Spililopoulos hingegen kommt im zähen Stadtverkehr von Melbourne mit dem Lastwagen nur langsam voran. Dort wartet eine Lieferung von 1200 Brieftauben auf den Kraftfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/eb38c4c5e08a385b9ac191c22c22179c48ba3dfe.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1602944100,"stop":1602947700,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602947700":{"channel":"DMAX","title":"Männer(t)räume","descr":"Was darf's sein: Eine Konzertbühne in der Garage? Oder ein Auto als Sofa-Landschaft? Diese und andere Männerträume erfüllen der Schreiner und Sattler Hasso und Max ein gelernter Tischler und Ingenieur. Die beiden verwandeln öde Zimmer in aufregende Man-Caves. Sie planen und bauen liebevoll gestaltete Bereiche, wo Jungs noch Jungs sein können. Und bei jedem Projekt entsteht etwas Einzigartiges.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1602947700,"stop":1602951300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602951300":{"channel":"DMAX","title":"Männer(t)räume","descr":"Was darf's sein: Eine Konzertbühne in der Garage? Oder ein Auto als Sofa-Landschaft? Diese und andere Männerträume erfüllen der Schreiner und Sattler Hasso und Max ein gelernter Tischler und Ingenieur. Die beiden verwandeln öde Zimmer in aufregende Man-Caves. Sie planen und bauen liebevoll gestaltete Bereiche, wo Jungs noch Jungs sein können. Und bei jedem Projekt entsteht etwas Einzigartiges.","image":"https:\/\/images.tvtv.de\/tvbild\/50754f55febe0bc105b684c9bc9cfa50929dd235.jpg?x=548&y=366\/maennertraeume","genre":"Serie, Dokusoap","start":1602951300,"stop":1602954900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602954900":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Passt alles mit der Beleuchtung, laufen die Filteranlagen einwandfrei? Wayde King und sein Partner Brett Raymer besuchen in dieser Folge ehemalige Kunden und checken, ob es den Fischen in ihren Unterwasserwelten gut geht. Dabei haben die Profi-Handwerker einige Überraschungen im Gepäck, denn etwas Abwechslung im Becken kann nie schaden. \"Jackass\"-Produzent Jeff Tremaine beispielsweise, bekommt einen Orangen-Prachtkaiser. Diese Spezies findet man nur selten in Aquarien, denn die Fangquoten in Mexiko sind streng limitiert.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602954900,"stop":1602958500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"DMAX","title":"Die Modellbauer – Das Duell","descr":"Der Tüftel-Experte Kersten baut mit seinem Sohn ganz besondere Feuerwehr-Modelle; sie können sowohl mit Wasser als auch mit Schaum bis zu 1,50 Meter hohe Flammen bekämpfen. Für das Duell treten die Bastler mit dem Sonderlöschfahrzeug SLF 4000\/250 im Maßstab 1:14 an. Eduard und sein Partner Jan hingegen setzen auf einen amerikanischen Fire Truck mit ausziehbarer Drehleiter. Wer macht das Rennen?","image":"https:\/\/images.tvtv.de\/tvbild\/8803d2c6f0e35b9c33266b8a2f16428e09b2fe0a.jpg?x=548&y=366\/die-modellbauer-das-duell","genre":"Serie, Dokusoap","start":1602958500,"stop":1602962100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602962100":{"channel":"DMAX","title":"Die Modellbauer – The Next Generation","descr":"Es gibt keine fertigen Baupläne: Deshalb muss sich Julian Geprägs in der Werkstatt auf seine Erfahrung als Kfz-Servicetechniker verlassen. Der Tüftel-Crack aus dem schwäbischen Blaubeuren schraubt an einem Riesenlaster. Sein Langholztransporter im Maßstab 1:2,5 wird sechs Meter lang. Thomas Baumann und Sven Hartmann setzen derweil mit einem Mehrzweckhubschrauber neue Maßstäbe. Das Duo montiert am Heckrotor des Eurocopter AS532 Cougar gedämpfte Schlaggelenke. Und Steffen Ellmer stellt sein Können bei der Konstruktion eines Raketenschiffs unter Beweis.","image":null,"genre":"Serie, Dokusoap","start":1602962100,"stop":1602965700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602965700":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis ist der Chef von \"Morlock Motors\". Das Team aus dem Westerwald handelt nicht mit herkömmlichen Autos. Die Jungs sind ständig auf der Suche nach ausrangierten Militärfahrzeugen, die sie liebevoll restaurieren und dann zum Verkauf anbieten können. Sie haben schon alles mögliche wieder aufgebaut, beispielsweise einen Hummer H1 oder gar einen Oshkosh Navy 3000 Fire Truck.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1602965700,"stop":1602969300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602969300":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Michael Manousakis hat wieder mal eine verrückte Idee. Er will mit seiner Antonov AN-2 den Atlantik überqueren und das Flugzeug in den USA gegen eine Cessna O2 eintauschen. Doch der Haken ist: Der Militärflieger wurde nicht für Langstreckenflüge gebaut und kann nicht genügend Treibstoff aufnehmen, um die gewaltige Distanz zu bewältigen. Deshalb bauen die Profi-Mechaniker Zusatztanks ein.","image":"https:\/\/images.tvtv.de\/tvbild\/64fbb073e2d282a68850cd1da1c93d38b28ccbd5.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1602969300,"stop":1602972900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602972900":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1602972900,"stop":1602976200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602976200":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Der kleine Tyler klagt über hohes Fieber, und sein Blutdruck ist viel zu niedrig. Die Ärzte im Krankenhaus diagnostizieren eine bakterielle Infektion und verabreichen ihrem Patienten intravenös Antibiotika. Doch auch danach geht es dem Jungen nicht besser. Im Gegenteil, Tyler kann kaum noch atmen und wird auf die Intensivstation verlegt. Der Zehnjährige leidet unter einer Meningokokken-Meningitis. Bakterien sind in seine Blutbahn eingedrungen und haben seinen Körper mit Giftstoffen überschwemmt. Sein Leben ist in akuter Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602976200,"stop":1602979200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602979200":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Tara Dairman entdeckt auf ihrem Kopf zwei rote Stellen, die wie Mückenstiche aussehen. Die junge Frau denkt sich zunächst nichts dabei, doch als die Male größer werden und brennende Schmerzen verursachen, wird sie misstrauisch. Denn die Kinderbuchautorin ist mit ihrem Mann Andy gerade von einer Südamerikareise heimgekehrt. Da das Ehepaar nicht krankenversichert ist, recherchieren die beiden im Internet und die Ergebnisse geben Anlass zur Sorge: Unter Taras Kopfhaut haben sich möglicherweise Fliegenlarven eingenistet.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602979200,"stop":1602982500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602982500":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die 26-jährige Christie-Anne Edie besitzt einen Studienabschluss in Internationalen Beziehungen. Nach der Hochschule sucht sie sich eine Stelle beim Friedenscorps, doch ihr erster Einsatz in Westafrika entwickelt sich zu einem Albtraum. In Burkina Faso infiziert sich die junge Frau mit einem Parasiten namens Entamoeba histolytica. Die Einzeller nisten sich im Verdauungstrakt des Menschen ein und können zudem wichtige Organe wie die Leber oder das Gehirn befallen. In vielen Fällen endet die Krankheit tödlich.","image":"https:\/\/images.tvtv.de\/tvbild\/8d5f0ff892bba4de4d6853d8fc48af06e308bf48.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602982500,"stop":1602985800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602985800":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die Tumbufliege kommt im tropischen Afrika, südlich der Sahara vor. Die Insekten legen ihre Eier bevorzugt auf sandigen Böden ab, mitunter aber auch auf Wäsche, die zum Trocknen aufgehängt ist. Spätestens nach zwei Wochen suchen sich die geschlüpften Larven einen Wirt und bohren sich unter dessen Haut. Dort ernähren sich die Schmarotzer von subkutanem Gewebe. Stephen Williams und seine Frau Monika wurden in Uganda von den Schädlingen befallen. In ihren Körpern haben sich eklige Maden eingenistet.","image":"https:\/\/images.tvtv.de\/tvbild\/8d5f0ff892bba4de4d6853d8fc48af06e308bf48.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602985800,"stop":1602989100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602989100":{"channel":"DMAX","title":"Der Feind in meinem Körper","descr":"Die Leber eines Lehrers wird von innen zerstört, ein junger Tanzlehrer ist verkrüppelt, bevor Ärzte eine riesige Masse finden, wie sie sie noch nie gesehen haben, und ein Feuerwehrmann kämpft um sein Leben, während sein Gehirn anschwillt. Diese unterschiedlichen Fällen haben alle eines gemeinsam: Nicht Viren oder Bakterien sind die Ursachen für diese mysteriösen Krankheiten, sondern Parasiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd5de0c57a47a39310ab69ae1681803d18b881.jpg?x=548&y=366\/der-feind-in-meinem-koerper","genre":"Report, Dokumentation","start":1602989100,"stop":1602992100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602992100":{"channel":"DMAX","title":"Drug Wars","descr":"Die Vereinigten Staaten haben ein Problem: Die Zahl der Drogensüchtigen und der Menschen, die durch Drogen sterben, steigt ständig. Diese spannende Dokuserie zeigt, wie die US-amerikanischen Behörden gegen die Drogenmafia vorgehen. Der gefährliche Kampf von bewaffneten Sondereinheiten gegen die Drogenschmuggler wird zu Lande, zu Wasser und in der Luft geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2e726bffd432b19aa1be6075e184ea2a8d7f4f4.jpg?x=548&y=366\/drug-wars","genre":"Serie, Dokusoap","start":1602992100,"stop":1602993600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}