{"1598068800":{"channel":"DMAX","title":"Die Gebrauchtwagen-Profis – Rund um die Welt","descr":"Rund 1000 Euro hat Mike Brewer für den Transport und die Anmeldung bezahlt. Trotzdem macht der Kfz-Experte mit seinem gebrauchten Ford Escort 6300 Euro Profit. Das kann sich sehen lassen. Und das verdiente Geld investiert der Brite postwendend in einen Golf GTI. Mike hat im Internet ein Modell aus dem Jahr 1983 entdeckt. Der Wagen macht bei der Probefahrt einen erstklassigen Eindruck.","image":"https:\/\/images.tvtv.de\/tvbild\/224671a9ca77897fa13f8b48754737229a305cf6.jpg?x=548&y=366\/die-gebrauchtwagen-profis-rund-um-die-welt","genre":"Serie, Dokusoap","start":1598068800,"stop":1598071800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598071800":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598071800,"stop":1598079000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598079000":{"channel":"DMAX","title":"Outback Truckers","descr":"2500 Kilometer bis nach Queensland und dann in den Ruhestand: John Harrisons letzte Tour entwickelt sich in Down Under zum Horror-Trip. Der australische Trucker strandet mit einem 30 Tonnen schweren Mähdrescher auf dem Hänger im Outback. Sam Spililopoulos kämpft sich derweil mit seinem Lkw durch den dichten Verkehr in Melbourne. Dort soll der 21-jährige Kraftfahrer 1200 Brieftauben abholen.","image":"https:\/\/images.tvtv.de\/tvbild\/783edb85050f45528f3a4397092397c2b63c6c90.jpg?x=548&y=366\/outback-truckers","genre":"Report, Dokumentation","start":1598079000,"stop":1598082600,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598082600":{"channel":"DMAX","title":"Infomercial","descr":"Das TV-Shopping Erlebnis bietet innovative, qualitativ hochwertige Produkte die den Alltag erleichtern zu einem sehr attraktiven Preis. Innovationen aus aller Welt werden zu einem unterhaltsamen Einkaufserlebnis. Das umfassende Produktportfolio beinhaltet die neuesten Produkte aus den Bereichen: Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die im Fernsehen gezeigten Produkte können telefonisch und auf der Website des Anbieters bestellt werden.","image":null,"genre":"Sonstiges, Nachrichten","start":1598082600,"stop":1598084100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598084100":{"channel":"DMAX","title":"Die Zwangsvollstrecker","descr":"Für die Doku-Reihe werden Zwangsvollstrecker und Gerichtsvollzieher bei ihrer Arbeit begleitet. Auch in Großbritannien geraten mehr und mehr Menschen in die Schuldenfalle und Inkassounternehmen haben dort, wie in Deutschland, Hochkonjunktur. Natürlich freuen sich die säumigen Schuldner nicht über den Besuch der Vollstrecker, denn in manchen Fällen verlieren sie ihren kompletten Besitz.","image":"https:\/\/images.tvtv.de\/tvbild\/fcbdf5036ca6306d2af74856d90fe257e19259b6.jpg?x=548&y=366\/die-zwangsvollstrecker","genre":"Serie, Dokusoap","start":1598084100,"stop":1598087700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598087700":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Die USA importieren jährlich Waren im Wert von fast zwei Billionen Dollar – Tendenz steigend. Die meisten Güter erreichen die Vereinigten Staaten über den Seeweg, und ein Großteil landet in Brooklyn, New York. Der Hafen ist ein gigantischer Umschlagplatz für Frachtgut aus aller Welt. Mark rückt deshalb zu einer Auktion der amerikanischen Zoll- und Grenzschutzbehörde vorsorglich mit dem Lkw an.","image":"https:\/\/images.tvtv.de\/tvbild\/e418b57d199f345ac50f591963260b56ee804c3b.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1598087700,"stop":1598089500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598089500":{"channel":"DMAX","title":"Baggage Battles – Die Koffer-Jäger","descr":"Knapp eine Milliarde Tonnen Fracht wird jährlich durch den Großraum Atlanta transportiert – zwei Drittel davon in riesigen Trucks. Liegen gebliebene, beschädigte oder beschlagnahmte Güter werden nach einer Zeitspanne von drei Monaten meistbietend versteigert. Der Inhaber Marcus Barela betreibt in der Metropole eine riesige Auktionshalle. Dort kommen dieses Mal Flugzeugteile unter den Hammer.","image":"https:\/\/images.tvtv.de\/tvbild\/45a8026dd22d2e22e3c596c14142f3f63afd1bed.jpg?x=548&y=366\/baggage-battles-die-koffer-jaeger","genre":"Serie, Dokusoap","start":1598089500,"stop":1598091300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598091300":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Rob Hagmann sucht für seine Sammlung ein Highlight, bei dem die Community im Internet vor Neid erblasst. Deshalb präsentieren \"Slobby Robby\" und sein Geschäftspartner J.R. ihrem Stammkunden Schuhe mit Seltenheitswert. Die \"Nike Mags\" aus \"Zurück in die Zukunft\" erschienen 2011 in einer limitierten Edition von 1500 Paaren. Für die Kult-Treter werden heute Preise über 10000 Dollar aufgerufen.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1598091300,"stop":1598093100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598093100":{"channel":"DMAX","title":"Slobby's World – Verrückte Retro-Welt","descr":"Michael Jordan gewann sechs NBA-Meisterschaften und zwei olympische Goldmedaillen und ist bei Sammlern total angesagt. Deshalb muss \"Slobby Robby\" nicht lange überlegen, als ihm ein Händler ein Poster in Lebensgröße und eine Trading Card des Ausnahmesportlers anbietet. Der erfahrene Geschäftsmann blättert für die seltenen Fundstücke 3000 Dollar in bar und einen Ladengutschein auf den Tisch.","image":"https:\/\/images.tvtv.de\/tvbild\/c117715736e3cdf523565877f9e7dee799f646b2.jpg?x=548&y=366\/slobbys-world-verrueckte-retro-welt","genre":"Serie, Dokusoap","start":1598093100,"stop":1598094900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598094900":{"channel":"DMAX","title":"Fast N' Loud","descr":"Der Firmenboss Richard Rawlings ist auf der Suche nach preisgünstigen Schnäppchen. Der passionierte Autoexperte hat dieses Mal einen El Camino im Visier. Der Besitzer des Oldtimers, Baujahr 1978, ist ein Bekannter von Rawlings, ein Kumpel aus längst vergangenen Highschool-Tagen. Die Frage stellt sich, ob sich dieser Umstand positiv oder negativ auf das Aushandeln des Kaufpreises auswirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb2c3187d5cbdd1c6478603ffb618eec1c918d2.jpg?x=548&y=366\/fast-n-loud","genre":"Serie, Dokusoap","start":1598094900,"stop":1598098500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Ein riesiger Heckspoiler, Seitenschweller und passende Felgen: Der BMW i8 mit Schnitzer-Bodykit ist ein echter Hingucker. Aber dem Eigentümer der Nobelkarosse gefällt die blaue Farbe nicht. Deshalb betreiben Yianni Charalambous und sein Team in London Automobil-Kosmetik. Der Luxusschlitten wird in der Werkstatt rot foliert. Stammkundin Ninu wünscht sich für ihren Ferrari 488 mit 3,9-Liter-Turbomotor ebenfalls einen neuen Look. Die englischen Kfz-Experten sollen den italienischen Sportwagen innerhalb von 24 Stunden in ein grimmiges \"Biest\" verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1598098500,"stop":1598100300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598100300":{"channel":"DMAX","title":"Yianni: Neue Outfits für Supercars","descr":"Lamborghinis, Ferraris und Bentleys: Normalerweise hübschen die Autoexperten in London superschnelle Sportwagen auf. Aber in dieser Folge bekommt es die Truppe mit einem Mercedes-Benz Viano zu tun. Einer von Yiannis Promi-Freunden möchte seinen Transporter in einen coolen Tourbus verwandeln. Die Kfz-Profis sollen das Vehikel mit auffälligen Logos branden. Beim Teammeeting in der Werkstatt bespricht Yianni mit der Crew das Design-Konzept. Am \"Supercar Sunday\" zieht der Firmenboss in der britischen Hauptstadt zudem einen lukrativen Auftrag an Land.","image":"https:\/\/images.tvtv.de\/tvbild\/714953c59459e8c1e5de0191df6ba97d7d9df195.jpg?x=548&y=366\/yianni-neue-outfits-fuer-supercars","genre":"Report, Dokumentation","start":1598100300,"stop":1598102100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598102100":{"channel":"DMAX","title":"Chris & Mäx: Die Oldtimer-Spezialisten","descr":"Der Autokenner Chris hat in den USA einen Chevy-Truck aufgetan. Mit dem C10 liegen die Oldtimer-Spezialisten voll im Trend, denn Pick-ups aus den 50er- und 60er-Jahren sind hierzulande extrem angesagt. Das betagte Arbeitstier auf vier Rädern überzeugt in den Vereinigten Staaten mit wenig Rost und einer coolen Patina. In Deutschland beginnt die schöne Fassade allerdings zu bröckeln.","image":"https:\/\/images.tvtv.de\/tvbild\/b1f6ad4e35e15ef94de8b3c19f8535a4ad9ef50b.jpg?x=548&y=366\/chris-maex-die-oldtimer-spezialisten","genre":"Report, Dokumentation","start":1598102100,"stop":1598105700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598105700":{"channel":"DMAX","title":"Wingmen – Zwei Brüder heben ab","descr":"Sicherheitstest: Bevor die EKW C-36 bei der Airshow in Zürich in die Luft abhebt, prüfen Julian, Oleg und Achim das seltene Flugzeug in Bremgarten auf Herz und Nieren. In Athen haben die \"Wingmen\" zudem eine Douglas A-26 Invader im Visier. Der betagte Militärflieger wurde zum Reisejet umgebaut und die ersten Checks verlaufen allesamt positiv. Der Antrieb und das Fahrwerk sind noch gut in Schuss.","image":"https:\/\/images.tvtv.de\/tvbild\/2cd4a69a5aa2dfc3ed3f7d9d0a34ff00e4629a6d.jpg?x=548&y=366\/wingmen-zwei-brueder-heben-ab","genre":"Serie, Dokusoap","start":1598105700,"stop":1598109300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"DMAX","title":"Die Beckenbauer – Pools der Superlative","descr":"Florida-Kalkstein und Sand auf dem Grund: Lucas Congdon und sein Team entwerfen für ihre Kundschaft im historischen Fischerdorf Cortez am Golf von Mexiko eine Badelandschaft mit Ozean-Flair. Dort haben sich Craig und Cat Scherer ein Traumhaus gekauft. In ihrem neuen Pool haben bis zu 20 Leute Platz – ohne, dass es eng wird. Dort kann das Paar zukünftig ultracoole Partys feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/782678847c50ba0f74da1c9e3394c78b49a5bb4e.jpg?x=548&y=366\/die-beckenbauer-pools-der-superlative","genre":"Serie, Dokusoap","start":1598109300,"stop":1598112900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598112900":{"channel":"DMAX","title":"Die Aquarium-Profis","descr":"Die Fremdenverkehrszentrale von Perdido Key in Florida gibt bei den Aquarium-Profis ein Fischbecken in Auftrag. Vor 150 Jahren waren in der Region noch Piraten unterwegs, denn die Freibeuter konnten sich dort gut verstecken. Dieses Motto eignet sich perfekt für eine spektakuläre Unterwasserwelt mit Segelschiffen, Schatzkisten und Kanonen. In dem 1500-Liter-Tank ziehen Langstachel-Igelfische und Gelbklingen-Nasendoktoren ihre Kreise. Außerdem bauen die Profi-Handwerker in dieser Folge ein Bett zum Aquarium um.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598112900,"stop":1598116500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598116500":{"channel":"DMAX","title":"Die Baumhaus-Profis","descr":"Da wird jeder Vogel neidisch! Pete Nelson errichtet mit seiner Truppe an einem See in Arkansas ein überdimensionales Baumhaus, das den Nistplätzen der Silberreiher nachempfunden ist. Das Domizil dient als Beobachtungsposten für passionierte Ornithologen. Die zweistöckige Konstruktion im Südstaatenstil verfügt über eine 360- Grad-Veranda und eine komfortable Aussichtsplattform im Baumwipfel, inklusive Speiseaufzug.","image":"https:\/\/images.tvtv.de\/tvbild\/1056b855ee9a13a17f7f14c701c34ec0d4283289.jpg?x=548&y=366\/die-baumhaus-profis","genre":"Report, Dokumentation","start":1598116500,"stop":1598120100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Es war ein Unikat: den ersten gekürzten Hummer weltweit gab es vor einigen Jahren nur bei Manousakis. Nun muss das Modell überarbeitet werden. Die Profi-Schrauber profitieren von den Erfahrungen, die sie bei der Konstruktion des Prototypen gesammelt haben. Doch das Projekt kostet schon noch viel Arbeit. Der Geländewagen kann schließlich nicht einfach zerlegt und wieder zusammengeschweißt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2418a62fe137160423c3e3224962555c749d7c03.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1598120100,"stop":1598123700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598123700":{"channel":"DMAX","title":"Steel Buddies – Stahlharte Geschäfte","descr":"Das Getriebe eines 20-Tonnen-Kippers soll repariert werden. Doch die Profi-Schrauber können schwer sagen, welches Ersatzteil auszuwechseln ist. Sie haben große Mühe, sich einen Überblick über das Innere des Vierachsers zu verschaffen. Der Aufbau einer Feldküche der US-Army ist auch keine einfache Aufgabe. Die \"Containerized Kitchen\", um die es geht, kann im Einsatz 550 hungrige Soldaten sattmachen.","image":"https:\/\/images.tvtv.de\/tvbild\/d6136d291c3b4bb4b40c4f862b0364a90e4ed15c.jpg?x=548&y=366\/steel-buddies-stahlharte-geschaefte","genre":"Report, Dokumentation","start":1598123700,"stop":1598127300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598127300":{"channel":"DMAX","title":"Aaron Kaufman: Der Extrem-Praktikant","descr":"Bewährt sich Aaron Kaufman als Mechaniker bei den \"Green Berets\"? Der Autoexperte baut in Lakewood, Washington, in ein Geländevehikel der Special Forces eine Drehmomentbegrenzung ein. Der Motor des GMV 1.1 leistet 195 PS – die Bewaffnung wird bei Bedarf an die unterschiedlichen Missionen angepasst. Danach schwingt Aaron in Nevada den Schraubenschlüssel. Dort werden Einsatzfahrzeuge der Feuerwehr generalüberholt – so sparen die Lebensretter Hunderttausende Dollar ein. Und bei der Müllabfuhr in Kentucky kommen ebenfalls leistungsstarke Trucks zum Einsatz.","image":null,"genre":"Report, Dokumentation","start":1598127300,"stop":1598130900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598130900":{"channel":"DMAX","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/2f78f312a11bd6f7b3cf425e5986635997f3f5c0.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1598130900,"stop":1598134500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598134500":{"channel":"DMAX","title":"Poker Players Championship 2019","descr":"Die \"PokerStars Players NL Hold'em Championship\" (PSPC) gilt in Spielerkreisen als die inoffizielle Weltmeisterschaft, bei der der beste Pokerspieler gekürt wird. Das Buy-in beträgt 25.000 Dollar und es geht um ein millionenschweres Preisgeld. Namhafte Spieler aus der Weltspitze des Pokersports nehmen an dem einmal im Jahr stattfindenden Turnier teil. Die PSPC 2020 findet in Barcelona statt.","image":"https:\/\/images.tvtv.de\/tvbild\/555da6b66fc00586df1c66e7620b5e0dea35e741.jpg?x=548&y=366\/poker-players-championship-2019","genre":"Sport, Sonstige Sportarten","start":1598134500,"stop":1598137800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598137800":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Ein Seltenerdmagnet, der über supraleitendem Metalloxid schwebt: Was nach komplizierter Physik klingt, kann in der Praxis sehr viel Spaß machen. Zum Beispiel, wenn Modellautos wie von Zauberhand über eine Rennstrecke fliegen. Grant Reynolds und Kevin Moore konstruieren in dieser Folge eine ultracoole Schwebebahn. Was man dazu braucht? Ganz einfach: jede Menge Magneten und minus 196 Grad kalten Flüssigstickstoff. Denn die meisten chemischen Elemente verwandeln sich erst bei extrem niedrigen Temperaturen in Supraleiter.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598137800,"stop":1598140800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598140800":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Ein Überflieger aus Styropor: Grant Reynolds und Kevin Moore tüfteln in dieser Folge an einem Propellerflugzeug. Bevor die Hobby-Forscher loslegen, machen sie sich zunächst mit den Gesetzen der Aerodynamik vertraut. Damit der ferngesteuerte Eigenbau tatsächlich in die Luft abhebt, muss vom Antrieb bis zu den Tragflächen schließlich alles perfekt zusammenpassen. Nach dem Testflug genehmigen sich die Jungs erstmal ein kühles Bierchen aus dem selbstgebastelten Lieferautomaten. Die Konstruktion funktioniert wie ein Rohrpostsystem.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598140800,"stop":1598144100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598144100":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Chaos auf der Bowlingbahn: In dieser Episode wollen Grant Reynolds und Kevin Moore mit einer ferngesteuerten Kugel alle zehn Pins umlegen. Über einen eingebauten Servomotor kontrollieren die Hobby-Forscher Drehgeschwindigkeit und Beschleunigung. Anschließend liefert sich das Duo ein hart umkämpftes Paintball-Gefecht. Während Grant mit einem selbstgebauten Nachtsichtgerät in die Schlacht zieht, versucht Ex-Soldat Kevin, seinen Kumpel mit brennenden Magnesiumspänen zu irritieren. Die Frage ist: Wem gelingt am Ende der alles entscheidende Treffer?","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598144100,"stop":1598147400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598147400":{"channel":"DMAX","title":"Wird schon schiefgehen!","descr":"Kühles Bier in unter einer Minute? Klar geht das, mit Eis, Wasser, Salz und einem Bohrer. Grant Reynolds und Kevin Moore beschäftigen sich in dieser Folge mit den Gesetzen der Thermodynamik, denn die beiden Hobby-Forscher haben vergessen, ihre Getränke rechtzeitig ins Gefrierfach zu legen. Die Lösung des Problems heißt in diesem Fall: Wärmeaustausch durch Bewegung. Denn wenn sich die Dose im Eiswasser dreht, erreicht der Gerstensaft wesentlich schneller die gewünschte Idealtemperatur von etwa sieben Grad Celsius.","image":"https:\/\/images.tvtv.de\/tvbild\/afb2bb9d44c90db4e4cf44f3432a91befc2d66f1.jpg?x=548&y=366\/wird-schon-schiefgehen","genre":"Report, Dokumentation","start":1598147400,"stop":1598150700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598150700":{"channel":"DMAX","title":"Hellfire Heroes – Einsatz in Kanada","descr":"Die Feuerwehr in Slave Lake wird jährlich zu über 300 Verkehrsunfällen gerufen. Die meisten Crashs ereignen sich bei Schnee und Eis. In dieser Folge sind die Retter mit zwei Einsatzfahrzeugen auf dem Highway 88 unterwegs. Dort hat sich eine Pkw-Fahrerin mit ihrem Vehikel überschlagen. Chief Bahri und seine Crew bekommen es unterdessen 300 Kilometer südwestlich mit einem Wohnhausbrand zu tun. Die lodernden Flammen könnten auf einen nahe gelegenen Wald übergreifen. Deshalb müssen die Notfallhelfer das bedrohliche Szenario schnellstmöglich entschärfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9d272730797a3ded11a0bff44c7d3caf2afef9a.jpg?x=548&y=366\/hellfire-heroes-einsatz-in-kanada","genre":"Serie, Dokusoap","start":1598150700,"stop":1598153700,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598153700":{"channel":"DMAX","title":"Highway Patrol","descr":"Gewaltbereite Kriminelle oder wüste Beschimpfungen: Die Beamten der \"Victoria Police\" brauchen für ihren Job ein ziemlich dickes Fell. Heute haben es die Einsatzkräfte mit einem geistig verwirrten Rollerfahrer zu tun, der die Polizei scheinbar mit dem Gemüsehändler verwechselt – der ganz normale Wahnsinn auf den Straßen Australiens! Auch in dieser Folge: Eine dreiste Wiederholungstäterin, die ohne gültigen Führerschein erwischt wird, schiebt die Schuld auf die Polizei. Und zwei Chaoten rasten aus, als sie in eine Verkehrskontrolle geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/f423ee0c4e6ae9de15edd811f2f8098cf31994a8.jpg?x=548&y=366\/highway-patrol","genre":"Serie, Dokusoap","start":1598153700,"stop":1598155200,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}