{"1582509300":{"channel":"NICKJR","title":"Кафе Баттербин. \"Пряничный человечек!\". \"Повторюшки!\"","descr":"Фея Баттербин и её друзья открыли собственное кафе и теперь угощают вкусностями всю округу. Кексы, торты, смузи и лимонады... готовка ещё никогда не была такой весёлой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000168a474598bee42b826301cea9894\/large","genre":null,"start":1582509300,"stop":1582510800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582510800":{"channel":"NICKJR","title":"Шиммер и Шайн. \"Осушение вулкана\". \"Уборочные джинны\"","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582510800,"stop":1582512300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582512300":{"channel":"NICKJR","title":"Зак и Кряк. \"Матч против викингов\". \"Путаница в океане\"","descr":"Огромная горилла бегает по Метрополису с тюбиком клея и склеивает всё подряд, Зак, Кряк и Кира превращаются в супергероев, чтобы всех спасти. Когда у Зака и Кряка кончается молоко, они решают отправиться прямо к источнику молока.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518d467ea9981574aeeb138f3cd3\/large","genre":null,"start":1582512300,"stop":1582513500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582513500":{"channel":"NICKJR","title":"Отважные птенцы. Большой прыжок Рода","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582513500,"stop":1582514100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582514100":{"channel":"NICKJR","title":"Отважные птенцы. \"Пенни уходит на глубину\". \"Большой прыжок Рода\"","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582514100,"stop":1582515600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582515600":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Гонка на сто миль","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582515600,"stop":1582516800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582516800":{"channel":"NICKJR","title":"Расти-механик","descr":"Если нужно помочь друзьям, десятилетний Расти-механик и его лучшая подруга Руби найдут выход из любой сложной ситуации. Из самых простых деталей они способны сконструировать невиданные машины и полезные устройства!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016c27fd422fc88f534eb3ba8131e3\/large","genre":null,"start":1582516800,"stop":1582518000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582518000":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки находят джинна\". \"Щенки спасают канатоходца\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582518000,"stop":1582518900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582518900":{"channel":"NICKJR","title":"Щенячий патруль. \"Большой матч\". \"Щенки спасают день спорта\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582518900,"stop":1582520400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582520400":{"channel":"NICKJR","title":"Cвинка Пеппа. 63-я серия","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582520400,"stop":1582520700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582520700":{"channel":"NICKJR","title":"Cвинка Пеппа. 64-я серия","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582520700,"stop":1582521000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582521000":{"channel":"NICKJR","title":"Отряд Бекки. Конфуз с палаткой","descr":"Бекка - маленькая птичка и большая любительница приключений. Она обожает помогать своим соседям по Живописному лесу. И хотя иногда Бекка переоценивает свои силы, она твердо знает, что с помощью своих друзей Расселла, Сильвии и Педро она справится с любой задачей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001653cd7f7cd32cd99d5c6d32057c5\/large","genre":null,"start":1582521000,"stop":1582521600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582521600":{"channel":"NICKJR","title":"Зак и Кряк. \"Тыквенная страна\". \"Бумажный паучок\"","descr":"Огромная горилла бегает по Метрополису с тюбиком клея и склеивает всё подряд, Зак, Кряк и Кира превращаются в супергероев, чтобы всех спасти. Когда у Зака и Кряка кончается молоко, они решают отправиться прямо к источнику молока.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518d467ea9981574aeeb138f3cd3\/large","genre":null,"start":1582521600,"stop":1582522200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582522200":{"channel":"NICKJR","title":"Кива может! Космические игры","descr":"Кива - весёлая и любознательная семилетняя девочка с богатым воображением. Вместе со своим другом Солом и верным щенком Ангусом она может придумать всё что угодно. Кива может!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000161e2a332b2c46fb0f75da46afb8e\/large","genre":null,"start":1582522200,"stop":1582522800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582522800":{"channel":"NICKJR","title":"Щенячий патруль. Щенки спасают мини-патруль Алекса","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582522800,"stop":1582523700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582523700":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают мини-патруль Алекса\". \"Щенки спасают выпавший зуб\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582523700,"stop":1582525200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582525200":{"channel":"NICKJR","title":"Шиммер и Шайн. \"Хитрый цыплёнок\". \"Браслеты Адары\"","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582525200,"stop":1582526400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582526400":{"channel":"NICKJR","title":"Эбби Хэтчер. Печальный блюз пискунов","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582526400,"stop":1582527000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582527000":{"channel":"NICKJR","title":"Нелла, отважная принцесса","descr":"История про восьмилетнюю принцессу Неллу, мечтающую превратиться в сильного и отважного рыцаря.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000015cacc3d382a5b4b94da6ad470257\/large","genre":null,"start":1582527000,"stop":1582527900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582527900":{"channel":"NICKJR","title":"Отважные птенцы. \"Пенни спасает полярных медведей\". \"Унесенная ветром\"","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582527900,"stop":1582529100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582529100":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают Большую Лапу\". \"Щенки спасают притворщика\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582529100,"stop":1582530600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582530600":{"channel":"NICKJR","title":"Щенячий патруль. Щенки спасают пингвинов","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582530600,"stop":1582531200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582531200":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Великая Корона Животных","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582531200,"stop":1582532400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582532400":{"channel":"NICKJR","title":"Расти-механик","descr":"Если нужно помочь друзьям, десятилетний Расти-механик и его лучшая подруга Руби найдут выход из любой сложной ситуации. Из самых простых деталей они способны сконструировать невиданные машины и полезные устройства!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016c27fd422fc88f534eb3ba8131e3\/large","genre":null,"start":1582532400,"stop":1582533900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582533900":{"channel":"NICKJR","title":"Эбби Хэтчер. \"Цветочное приключение принцессы Флю\". \"Самый пушистый обед\"","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582533900,"stop":1582535400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582535400":{"channel":"NICKJR","title":"Шиммер и Шайн. Бум-Зара-Ням","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582535400,"stop":1582536000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582536000":{"channel":"NICKJR","title":"Кафе Баттербин. \"Сладкий фургон!\". \"Сырный сэндвич для важных персон!\"","descr":"Фея Баттербин и её друзья открыли собственное кафе и теперь угощают вкусностями всю округу. Кексы, торты, смузи и лимонады... готовка ещё никогда не была такой весёлой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000168a474598bee42b826301cea9894\/large","genre":null,"start":1582536000,"stop":1582537500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582537500":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582537500,"stop":1582537800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582537800":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582537800,"stop":1582538100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582538100":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582538100,"stop":1582538400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582538400":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582538400,"stop":1582538700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582538700":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают ночевку\". \"Щенки спасают ярмарку\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582538700,"stop":1582539900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582539900":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают торт Джейка\". \"Щенки спасают сноубордистов\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582539900,"stop":1582541100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582541100":{"channel":"NICKJR","title":"Отряд Бекки. Будь со мной","descr":"Бекка - маленькая птичка и большая любительница приключений. Она обожает помогать своим соседям по Живописному лесу. И хотя иногда Бекка переоценивает свои силы, она твердо знает, что с помощью своих друзей Расселла, Сильвии и Педро она справится с любой задачей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001653cd7f7cd32cd99d5c6d32057c5\/large","genre":null,"start":1582541100,"stop":1582542000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582542000":{"channel":"NICKJR","title":"Гуппи и пузырики. Пчелиные соревнования","descr":"Добро пожаловать в красочный подводный мир, где много водорослей и фантастических коралловых рифов! Любознательные малыши-рыбки каждый день открывают много нового и помогают маленьким телезрителям получить необходимые знания, чтобы подготовиться к походу в школу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001687b13a6ef18a98ecdb4309db3ec\/large","genre":null,"start":1582542000,"stop":1582543200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582543200":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Гонка за золотым кладом","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582543200,"stop":1582544700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582544700":{"channel":"NICKJR","title":"Шиммер и Шайн. Потеря и находка","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582544700,"stop":1582545600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582545600":{"channel":"NICKJR","title":"Шиммер и Шайн. Водопады Замерзэй","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582545600,"stop":1582546200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582546200":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают пингвиненка\". \"Щенки спасают кошачье шоу\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582546200,"stop":1582547700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582547700":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают игривого дракона\". \"Щенки спасают зверей\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582547700,"stop":1582549200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582549200":{"channel":"NICKJR","title":"Отважные птенцы. \"Чик, Чирик и пиратские сокровища\". \"Пикник с попкорном\"","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582549200,"stop":1582550400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582550400":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582550400,"stop":1582550700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582550700":{"channel":"NICKJR","title":"Макс и Руби. \"Макс и Руби в поезде\". \"Пора спать, Макс\". \"Проводник Макс\"","descr":"Приключения кроликов Макса и Руби, братика и сестрички. Их планы зачастую расходятся, но благодаря этому результат всегда выходит смешным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000168c274a3f2df555a7b382a9243fb\/large","genre":null,"start":1582550700,"stop":1582551900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582551900":{"channel":"NICKJR","title":"Эбби Хэтчер. Сверхсекретный ход","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582551900,"stop":1582552500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582552500":{"channel":"NICKJR","title":"Кафе Баттербин. \"Пряничный человечек!\". \"Повторюшки!\"","descr":"Фея Баттербин и её друзья открыли собственное кафе и теперь угощают вкусностями всю округу. Кексы, торты, смузи и лимонады... готовка ещё никогда не была такой весёлой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000168a474598bee42b826301cea9894\/large","genre":null,"start":1582552500,"stop":1582554000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582554000":{"channel":"NICKJR","title":"Шиммер и Шайн. \"Осушение вулкана\". \"Уборочные джинны\"","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582554000,"stop":1582555500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582555500":{"channel":"NICKJR","title":"Зак и Кряк. \"Матч против викингов\". \"Путаница в океане\"","descr":"Огромная горилла бегает по Метрополису с тюбиком клея и склеивает всё подряд, Зак, Кряк и Кира превращаются в супергероев, чтобы всех спасти. Когда у Зака и Кряка кончается молоко, они решают отправиться прямо к источнику молока.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518d467ea9981574aeeb138f3cd3\/large","genre":null,"start":1582555500,"stop":1582556700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582556700":{"channel":"NICKJR","title":"Отважные птенцы. Большой прыжок Рода","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582556700,"stop":1582557300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582557300":{"channel":"NICKJR","title":"Отважные птенцы. \"Пенни уходит на глубину\". \"Большой прыжок Рода\"","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582557300,"stop":1582558800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582558800":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Гонка на сто миль","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582558800,"stop":1582560000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582560000":{"channel":"NICKJR","title":"Расти-механик","descr":"Если нужно помочь друзьям, десятилетний Расти-механик и его лучшая подруга Руби найдут выход из любой сложной ситуации. Из самых простых деталей они способны сконструировать невиданные машины и полезные устройства!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016c27fd422fc88f534eb3ba8131e3\/large","genre":null,"start":1582560000,"stop":1582561200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582561200":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки находят джинна\". \"Щенки спасают канатоходца\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582561200,"stop":1582562100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582562100":{"channel":"NICKJR","title":"Щенячий патруль. \"Большой матч\". \"Щенки спасают день спорта\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582562100,"stop":1582563600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582563600":{"channel":"NICKJR","title":"Cвинка Пеппа. 65-я серия","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582563600,"stop":1582563900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582563900":{"channel":"NICKJR","title":"Cвинка Пеппа. 66-я серия","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582563900,"stop":1582564200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582564200":{"channel":"NICKJR","title":"Отряд Бекки. Желудёвый король","descr":"Бекка - маленькая птичка и большая любительница приключений. Она обожает помогать своим соседям по Живописному лесу. И хотя иногда Бекка переоценивает свои силы, она твердо знает, что с помощью своих друзей Расселла, Сильвии и Педро она справится с любой задачей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001653cd7f7cd32cd99d5c6d32057c5\/large","genre":null,"start":1582564200,"stop":1582564800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582564800":{"channel":"NICKJR","title":"Зак и Кряк. \"Бумажный детектив\". \"Прыжок к вершине\"","descr":"Огромная горилла бегает по Метрополису с тюбиком клея и склеивает всё подряд, Зак, Кряк и Кира превращаются в супергероев, чтобы всех спасти. Когда у Зака и Кряка кончается молоко, они решают отправиться прямо к источнику молока.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518d467ea9981574aeeb138f3cd3\/large","genre":null,"start":1582564800,"stop":1582565400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582565400":{"channel":"NICKJR","title":"Кива может! Привет, Атлантида","descr":"Кива - весёлая и любознательная семилетняя девочка с богатым воображением. Вместе со своим другом Солом и верным щенком Ангусом она может придумать всё что угодно. Кива может!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000161e2a332b2c46fb0f75da46afb8e\/large","genre":null,"start":1582565400,"stop":1582566000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582566000":{"channel":"NICKJR","title":"Щенячий патруль. Щенки спасают выпавший зуб","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582566000,"stop":1582566900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582566900":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают Аполло\". \"Щенки спасают бегемотиков\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582566900,"stop":1582568400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582568400":{"channel":"NICKJR","title":"Шиммер и Шайн. \"Назбу вернись домой\". \"Небесный сёрфинг\"","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582568400,"stop":1582569600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582569600":{"channel":"NICKJR","title":"Эбби Хэтчер. Тайная дискотека в подвале","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582569600,"stop":1582570200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582570200":{"channel":"NICKJR","title":"Нелла, отважная принцесса","descr":"История про восьмилетнюю принцессу Неллу, мечтающую превратиться в сильного и отважного рыцаря.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000015cacc3d382a5b4b94da6ad470257\/large","genre":null,"start":1582570200,"stop":1582571100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582571100":{"channel":"NICKJR","title":"Отважные птенцы. \"Лимонные пираты\". \"Карта сокровищ\"","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582571100,"stop":1582572300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582572300":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают груз вертолетчицы Скай\". \"Щенки спасают золотоискателя\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582572300,"stop":1582573800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582573800":{"channel":"NICKJR","title":"Щенячий патруль. Щенки спасают летающую лягушку","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582573800,"stop":1582574400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582574400":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Новые друзья","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582574400,"stop":1582575600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582575600":{"channel":"NICKJR","title":"Расти-механик","descr":"Если нужно помочь друзьям, десятилетний Расти-механик и его лучшая подруга Руби найдут выход из любой сложной ситуации. Из самых простых деталей они способны сконструировать невиданные машины и полезные устройства!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016c27fd422fc88f534eb3ba8131e3\/large","genre":null,"start":1582575600,"stop":1582577100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582577100":{"channel":"NICKJR","title":"Эбби Хэтчер. \"Ручная гусеница\". \"Фотосессия пушистиков\"","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582577100,"stop":1582578600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582578600":{"channel":"NICKJR","title":"Шиммер и Шайн. Много лая из ничего","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582578600,"stop":1582579200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582579200":{"channel":"NICKJR","title":"Кафе Баттербин. \"Подменный свадебный торт\". \"Сказочный десерт парфе!\"","descr":"Фея Баттербин и её друзья открыли собственное кафе и теперь угощают вкусностями всю округу. Кексы, торты, смузи и лимонады... готовка ещё никогда не была такой весёлой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000168a474598bee42b826301cea9894\/large","genre":null,"start":1582579200,"stop":1582580700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582580700":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582580700,"stop":1582581000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582581000":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582581000,"stop":1582581300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582581300":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582581300,"stop":1582581600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582581600":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582581600,"stop":1582581900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582581900":{"channel":"NICKJR","title":"Щенячий патруль. Операция 'Гав': королевский призрак \/ Щенки спасают Обезьяндингера","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582581900,"stop":1582583100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582583100":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают летающую еду\". \"Щенки спасают Чёртово колесо\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582583100,"stop":1582584300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582584300":{"channel":"NICKJR","title":"Отряд Бекки. День с ребёнком на работе","descr":"Бекка - маленькая птичка и большая любительница приключений. Она обожает помогать своим соседям по Живописному лесу. И хотя иногда Бекка переоценивает свои силы, она твердо знает, что с помощью своих друзей Расселла, Сильвии и Педро она справится с любой задачей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001653cd7f7cd32cd99d5c6d32057c5\/large","genre":null,"start":1582584300,"stop":1582585200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582585200":{"channel":"NICKJR","title":"Гуппи и пузырики. Забег лягушек","descr":"Добро пожаловать в красочный подводный мир, где много водорослей и фантастических коралловых рифов! Любознательные малыши-рыбки каждый день открывают много нового и помогают маленьким телезрителям получить необходимые знания, чтобы подготовиться к походу в школу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001687b13a6ef18a98ecdb4309db3ec\/large","genre":null,"start":1582585200,"stop":1582586400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582586400":{"channel":"NICKJR","title":"Вспыш и чудо-машинки. Нужна суперскорость!","descr":"Есть на свете необычный город, населённый необычными жителями - говорящими машинами. Здесь встречаются самые разнообразные транспортные средства со своими характерами, способностями и предпочтениями. Главное занятие, которому они готовы посвящать практически всё свое время - это гонки! Чудо-машинки вместе со своими отважными водителями обожают соревноваться за звание самого быстрого на замысловатых городских трассах. Мальчику Эй-Джею всего восемь, но он уже отлично разбирается в технике и мастерски водит огромный внедорожник Вспыш. Вместе они одержали немало красивых побед на гонках. Однако главное соревнование еще впереди: им предстоит сразиться с достойными соперниками, а также с давним противником Вспыша, могучим Крушилой, за титул чемпиона. Для этого им понадобится не только скорость и мощность, но и знание законов физики и математики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001689039102778603fa20b51aeee22\/large","genre":null,"start":1582586400,"stop":1582587900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582587900":{"channel":"NICKJR","title":"Шиммер и Шайн. Кудах-тах-тах","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582587900,"stop":1582588800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582588800":{"channel":"NICKJR","title":"Шиммер и Шайн. Красивые побрякушки","descr":"Шиммер и Шайн - удивительные девочки-близнецы, которые живут в кувшине, потому что они - самые настоящие джинны! Их повелительница, девочка по имени Лея, добрая и веселая, она прекрасно ладит со своими джиннами-подружками. Каждый день волшебные помощницы могут исполнять по три желания Леи. Однако из-за того, что девочки-джинны слегка рассеянны и не всегда могут договориться между собой, при исполнении желаний случаются курьезы. У Леи есть приятель Зак, который ничего не знает про Шиммер и Шайн, поэтому маленьким волшебницам приходится прятаться от него. Это также приводит к постоянным забавным ситуациям и легкой неразберихе в жизни подружек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000152d135063b3c68e56f979fbeb968\/large","genre":null,"start":1582588800,"stop":1582589400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582589400":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают ночевку\". \"Щенки спасают ярмарку\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582589400,"stop":1582590900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582590900":{"channel":"NICKJR","title":"Щенячий патруль. \"Щенки спасают торт Джейка\". \"Щенки спасают сноубордистов\"","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582590900,"stop":1582592400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582592400":{"channel":"NICKJR","title":"Отважные птенцы. Отважные птенцы спасают академию","descr":"Свифт, Род, Пэнни и Броуди спасают тех, кто попал в беду. С помощью своих турбомашин и наставников Спиди и Би смелые кадеты справятся с любым заданием.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000163fe9fae1f3e9bacdecb8dc047b2\/large","genre":null,"start":1582592400,"stop":1582593600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582593600":{"channel":"NICKJR","title":"Cвинка Пеппа","descr":"Пеппа - симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы - это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха. Необыкновенно смешной и добрый мультфильм подарит прекрасное настроение малышам и их родителям!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016d6df0d77783b86ee97799671ba0\/large","genre":null,"start":1582593600,"stop":1582593900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582593900":{"channel":"NICKJR","title":"Макс и Руби. \"Памятная мозаика Руби\". \"Свет, камера, Руби!\". \"Руби ставит рекорд в пинг-понге\"","descr":"Приключения кроликов Макса и Руби, братика и сестрички. Их планы зачастую расходятся, но благодаря этому результат всегда выходит смешным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000168c274a3f2df555a7b382a9243fb\/large","genre":null,"start":1582593900,"stop":1582595100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582595100":{"channel":"NICKJR","title":"Эбби Хэтчер. Крошка Терри-пеликан","descr":"Приключения умной семилетней девочки Эбби и ее лучшего друга кролика Боззли, который обладает удивительной способностью делаться невидимым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ac0f6fd5a41d5fb3a6f43cf829b\/large","genre":null,"start":1582595100,"stop":1582595700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582595700":{"channel":"NICKJR","title":"Кафе Баттербин. Большое волшебное приключение!","descr":"Фея Баттербин и её друзья открыли собственное кафе и теперь угощают вкусностями всю округу. Кексы, торты, смузи и лимонады... готовка ещё никогда не была такой весёлой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000168a474598bee42b826301cea9894\/large","genre":null,"start":1582595700,"stop":1582597200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}