{"1582851032":{"channel":"DRAMA","title":"Ромео и Джульетта","descr":"Верона. Эпоха Раннего Возрождения. Юноша и девушка из враждующих семей влюбляются друг в друга. Рок не дает им быть вместе. Лишь смерть на пике запретной страсти помогает Ромео и Джульетте спасти свою любовь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000169e5a66b3b63d432421c6994c3e1\/large","genre":null,"start":1582851032,"stop":1582857837,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582857837":{"channel":"DRAMA","title":"Кафе","descr":"Для жителей модного района Филадельфии кафе Вест Филли Граундз – неизменное место встреч. Именно здесь работает незаменимая Клер, которая вместе с кофе и булочками подает целебные рецепты от сердечных ран и бесценные советы. Ежедневно к Клер потоком приходят постоянные посетители с проблемам в любви, семейной жизни и карьере. Но как же личная жизнь самой советчицы?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016ef7693f0ddc8e417acd912dca4e\/large","genre":null,"start":1582857837,"stop":1582863731,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582863731":{"channel":"DRAMA","title":"Зеркало","descr":"Мужчина копается в воспоминаниях в поисках оправдания своих поступков. Картина отражает советские реалии середины XX века. Мэтр Тарковский снял психологическую драму о человеческих переживаниях. Западные и советские зрители тепло приняли картину.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016d8eeb4863ae8031871e5a506137\/large","genre":null,"start":1582863731,"stop":1582869843,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582869843":{"channel":"DRAMA","title":"Ангел","descr":"Ангел, живущий в мире грез, разбивается о скалы жестокой реальности. Мелодрама о наивной девушке, обладающей литературным талантом. «Ангел» учит не  совершать нелепых ошибок, не создавать вокруг себя мир из иллюзий и неоправданных ожиданий. Грустная сказка, поданная в лучших традициях французского кино. Рекомендуется любителям классических романов XIX века.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016780d45ed570f3df806d11f0503f\/large","genre":null,"start":1582869843,"stop":1582877542,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582877542":{"channel":"DRAMA","title":"Скиф","descr":"«Скиф» куда более жесток, чем «Викинг». Фэнтези сочетается с первобытной эстетикой язычества, физической силы и суровых этических принципов. Авторы фильма отдельно работали над тремя очень различными мирами – славян, скифов и берендеев. Конфликт между враждующими племенами заметен даже в каждой детали их быта.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016ef7694f8b09b66d89fa70cb8393\/large","genre":null,"start":1582877542,"stop":1582883561,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582883561":{"channel":"DRAMA","title":"Артист","descr":"Один из лучших фильмов всех времен по версии пользователей КиноПоиска. Романтическая комедия в стилистике немого кино с участием Жана Дюжардена и Беренис Бежо. Своим обаянием и утонченностью французский «Артист» покорил американских киноакадемиков. Они присудили картине пять премий «Оскар», в том числе за лучший фильм 2011 года.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000169a080cde255aa9b5b0b190fd592\/large","genre":null,"start":1582883561,"stop":1582889327,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582889327":{"channel":"DRAMA","title":"Ты и я","descr":"Четырнадцатилетний интроверт Лоренцо сторонится сверстников, не находит общего языка с родителями. Когда весь класс отправляется на экскурсию в горы, парень сбегает и запирается в подвале собственного дома, чтобы побыть в одиночестве. Неожиданно для Лоренцо в доме появляется очень необычная девушка, которая загадочным образом оказывается связанной с мальчиком и его семьей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000167a4e5bd5c4055c1219f7213cb84\/large","genre":null,"start":1582889327,"stop":1582894872,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582894872":{"channel":"DRAMA","title":"Дура","descr":"В центре сюжета — история двух сестер, чья жизнь складывается неудачно. Ульяна получила родовую травму, из-за которой отстает в развитии, а Лиза всю жизнь мечтала стать актрисой, но не смогла преуспеть. Неожиданно в жизни Лизы появляется молодой литератор Мушкин. Он начинает писать книгу о том, что происходит с сестрами, и сам оказывается главным героем своего романа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016778bb5c2408928e24dc1de8d7fb\/large","genre":null,"start":1582894872,"stop":1582900565,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582900565":{"channel":"DRAMA","title":"Прекрасные дни в Аранхуэсе","descr":"Дивный летний день. Садовая терраса с видом на Париж. Под сенью деревьев двое ведут откровенную беседу, делясь воспоминаниями. Но у этого доверительного разговора есть свидетель. Это писатель, который со стороны наблюдает за парой. Он пишет книгу, то ли подслушивая героев, то ли их воображая...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000167a4e70d4a165033a305a2fcf001\/large","genre":null,"start":1582900565,"stop":1582906144,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582906144":{"channel":"DRAMA","title":"Американская пастораль","descr":"Прекрасный гражданин, семьянин, трудолюбивый предприниматель, унаследовавший от отца небольшую фабрику, главный герой Сеймур — столп американского общества и наслаждается вместе со страной послевоенным процветанием. Но приходят 60-е и мир, который строил Сеймур, начинает рушиться, а самый болезненный удар наносит дочь, выбравшая путь политического террора.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016ef7695e4c4eb2fbd71f8a8a5d05\/large","genre":null,"start":1582906144,"stop":1582912627,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582912627":{"channel":"DRAMA","title":"Больше, чем друг","descr":"Во всем Нью-Йорке не было ближе друзей, чем риэлтор-невротик Уолли и очаровательная Кэсси. Однако когда Кэсси решится на искусственное оплодотворение, донором она выберет надежного и женатого красавца Роланда... Лучшие друзья решают отметить это вечеринкой, где Уолли напивается до неприличия... \n \nЧерез семь лет Кэсси возвращается в Нью-Йорк с 6-летним сыном, который поразительно напоминает Уолли самого себя, а заодно вызывает в его памяти все, что случилось той злополучной ночью. Теперь незадачливому «другу» предстоит убедить Кэсси, что они - больше чем друзья, выиграть у Роланда статус «настоящего папы», и разобраться с самим собой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016780d5efdb04c26b71e558bc92d2\/large","genre":null,"start":1582912627,"stop":1582918460,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582918460":{"channel":"DRAMA","title":"Второй шанс","descr":"Когда-то песни Дэнни Коллинза обожал весь мир. Однако уже много лет он ничего не пишет, почивая на лаврах былой славы. Но однажды музыкант находит адресованное ему много лет назад письмо от… Джона Леннона. И это переворачивает всю его жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016ef76973e09ffe664f5ac43bec17\/large","genre":null,"start":1582918460,"stop":1582924592,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582924592":{"channel":"DRAMA","title":"Молода и прекрасна","descr":"17-летняя школьница (Марина Вакт) в качестве развлечения регистрируется на сайте эскорт-услуг и начинается встречаться с немолодыми мужчинами. Режиссер не пытается читать мораль, а снимает комедию абсурда. Фильм был номинирован на «Золотую пальмовую ветвь» в Каннах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016ef76ae77f06ec1865bba5d8326e\/large","genre":null,"start":1582924592,"stop":1582930187,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582930187":{"channel":"DRAMA","title":"Двое во вселенной","descr":"В роман студентки и пожилого профессора внезапно вмешивается смерть. Вскоре девушка понимает, что мужчина перед кончиной оставил подсказки, открывающие неожиданные горизонты. Итальянский режиссер Джузеппе Торнаторе («Лучшее предложение») снял чувственную комедию о любви, способной преодолеть даже законы физики. Главную роль сыграла обворожительная украинка Ольга Куриленко.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000167a4e0b6277b9ca50a5c1e70bfbb\/large","genre":null,"start":1582930187,"stop":1582937202,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582937202":{"channel":"DRAMA","title":"Страсть и верность","descr":"Бандит Джино, влиятельный брюссельский гангстер, и красавица Биби, отчаянная гонщица из семьи аристократов, любят друг друга. Но криминальное прошлое Джино мешает ему: герои попадают в историю, где на кону не только любовь, но и их жизни. Маттиасом Шонартсом («Большой всплеск») и Адель Экзаркопулус («Жизнь Адель») убедительно изображают влюбленных и создают романтический настрой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016ef76bcde508ba011cf86029adab\/large","genre":null,"start":1582937202,"stop":1582944686,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}