{"1604206800":{"channel":"ORF2","title":"Text Aktuell","descr":null,"image":null,"genre":"Sonstiges, Nachrichten","start":1604206800,"stop":1604210400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604210400":{"channel":"ORF2","title":"Wetter-Panorama","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d6cfe9425a94aad63eb9a22d6223757c57be3e95.jpg?x=548&y=366\/wetter-panorama","genre":"Sonstiges, Nachrichten","start":1604210400,"stop":1604217600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"ORF2","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604217600,"stop":1604217900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217900":{"channel":"ORF2","title":"AusZeit – Vom Licht der Endlichkeit","descr":"Wenn die Tage kürzer werden, liegen Gedanken an Tod und Vergänglichkeit nahe. Aber nicht immer überwiegt die Melancholie: Das Judentum zum Beispiel feiert im Herbst das fröhliche Laubhüttenfest (Sukkot). Alle Religionen können der zeitlichen Begrenztheit der Existenz auch licht- und hoffnungsvolle Aspekte abgewinnen. Die AusZeit vom 1. November 2020 geht Erkenntnissen der Religionen zum Leben und seiner Endlichkeit nach. Das tibetische Totenbuch weist Sterbenden einen Weg zu Befreiung und Erleuchtung. Juden beten das \"Kaddish\", das auch als Totengebet verwendet wird, obwohl es weder Sterben noch Trauer erwähnt. Johannes Brahms hat mit seinem Werk \"Ein deutsches Requiem\" eine erschütternd schöne Analyse der menschlichen Existenz hinterlassen: \"Denn alles Fleisch, es ist wie Gras.\" Der Islam wiederum erzählt von einer Brücke, die von Verstorbenen auf dem Weg ins Paradies überquert werden muss. Sie ist dünn wie ein Haar.","image":null,"genre":"Report, Dokumentation","start":1604217900,"stop":1604220600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604220600":{"channel":"ORF2","title":"Auf den Schienen des Doppeladlers","descr":"Die Bahnreise durch die Zeit und den einstigen Vielvölkerstaat Österreich-Ungarn führt von Budapest mit seinen Kathedralen ähnelnden Bahnhöfen Keleti und Nyugati nach Temeswar im heutigen Rumänien, zu den Waldbahnen im Südwesten Ungarns und nach Kroatien, wo die \"ungarische Riviera\" einst zahlreiche Adelige, Künstler und betuchte Bürger anlockte, und in die Hafenstadt Fiume, das heutige Rijeka.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7b2b6f09018fb4dd2787450c486d52924c610e.jpg?x=548&y=366\/auf-den-schienen-des-doppeladlers","genre":"Report, Dokumentation","start":1604220600,"stop":1604223900,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604223900":{"channel":"ORF2","title":"Franz Lehár – Immer nur Lächeln","descr":"Er war der Inbegriff des Operettenkomponisten schlechthin, seine Werke wurden und werden rund um den Globus aufgeführt, er war das Zentralgestirn eines hochprofitablen Unterhaltungsbusiness, Protegé Hitlers und wurde der \"Puccini des Kleinen Mannes\" genannt: Franz Lehár. Zu seinem 150sten Geburtstag 2020 entsteht ein ungewöhnliches Porträt des Komponisten, der mit Werken wie \"Die Lustige Witwe\", \"Der Graf von Luxemburg\", \"Das Land des Lächelns\", \"Der Zarewitsch\", \"Paganini\", \"Friederike\" oder \"Giuditta\" Musikgeschichte geschrieben hat. Mitwirkende sind u.a. Aglaia Szyszkowitz und Wolfgang Hübsch.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1f4c9ee55aa6201d829e01f05e2a8564a6c2d5.jpg?x=548&y=366\/franz-lehr-immer-nur-laecheln","genre":"Report, Dokumentation","start":1604223900,"stop":1604227200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604227200":{"channel":"ORF2","title":"\"Dein ist mein ganzes Herz\" – Die schönsten Melodien von Franz Lehár","descr":"Erst als junger, fescher Dirigent und bald als Operettenkomponist eroberte Franz Lehár einst nicht nur das Wiener Publikum im Sturm. Seine Musik beherrschte bald die Bühnen der Welt. Ein wichtiger Uraufführungsort vieler Lehár-Operetten war das Theater an der Wien – hier haben die Wiener Symphoniker im Frühjahr zum 150. Geburtstag des Komponisten aufgespielt – auf der Bühne sitzend, mit dem Rücken zum Zuschauerraum. Denn, an das ursprünglich mit Publikum geplante Konzert war – Corona bedingt – nicht mehr zu denken. Mit Manfred Honeck als Dirigent gaben sich die hochkarätigen Solisten Piotr Beczala, Camilla Nylund und Michael Schade ein Stelldichein zu den unwiderstehlichen Melodien von Franz Lehár. Für das Fernsehen inszeniert von Thomas Macho, der auch für ein neues Portrait über den Komponisten verantwortlich zeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/83b5ccd73f528b6e1b7667a283cacc997e54f197.jpg?x=548&y=366\/dein-ist-mein-ganzes-herz-die-schoensten-melodien-von-franz-lehr","genre":"Musik, Sonstige Musik","start":1604227200,"stop":1604232000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604232000":{"channel":"ORF2","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604232000,"stop":1604232300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604232300":{"channel":"ORF2","title":"Seitenblicke","descr":"Das tägliche Gesellschaftsmagazin des ORF informiert über Premieren, Kulturfestivals, Charity-Aktionen und die nationale und internationale High Society.","image":null,"genre":"Report, Magazin","start":1604232300,"stop":1604232600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604232600":{"channel":"ORF2","title":"Weißblaue Geschichten","descr":"Lukas Fischer steht kurz vor einer Dienstreise. Als er zufällig ein Telefonat seiner Frau Anna belauscht, deutet er dies als Verabredung zum Seitensprung. Sollte Anna seine Reise für ein Techtelmechtel nutzen? Als sich die scheinbar eindeutigen Hinweise häufen, sagt Lukas unter einem Vorwand die Dienstreise ab, verabschiedet sich aber von seiner Frau und quartiert sich im Hotel gegenüber ein.","image":"https:\/\/images.tvtv.de\/tvbild\/845bcd93221b7aa2eeb9151632026ba08f36e1b7.jpg?x=548&y=366\/weissblaue-geschichten","genre":"Serie, Sonstige Serien","start":1604232600,"stop":1604235300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604235300":{"channel":"ORF2","title":"Rosamunde Pilcher: Wiedersehen in Rose Abbey","descr":"Nach dem Tod ihrer Mutter reist die Chicagoer Studentin Roseanne nach England, um ihren leiblichen Vater zu suchen. Einziger Hinweis ist ein Foto ihrer Mutter vor einem mittlerweile zur Parfumfirma umfunktionierten Kloster. In der Hoffnung, mehr über ihre Herkunft zu erfahren, bewirbt sich Roseanne als Praktikantin und lernt Marketing-Chef Adrian Shaw kennen. Die beiden verlieben sich ineinander und lösen damit eine Lawine aus, die sie fast ihr persönliches Glück und die Firma ihre Existenz kostet.","image":"https:\/\/images.tvtv.de\/tvbild\/30f5737ed32bc06ff333b1ccdb5bf8dbb53d95e3.jpg?x=548&y=366\/rosamunde-pilcher-wiedersehen-in-rose-abbey","genre":"Film, Liebesfilm","start":1604235300,"stop":1604240700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604240700":{"channel":"ORF2","title":"Annas zweite Chance","descr":"Nach dem Millionenbetrug ihres Mannes steht Anna, einst Mitglied der Hamburger High Society, schlagartig vor dem Nichts. In ihrer Heimatstadt Wien startet sie mit einem eigenen Gemüsestand einen Neuanfang. Vom Marktleben hat sie zwar keine Ahnung, doch mit der Hilfe des Charmeurs Bernhard Jeschke baut sie sich bald eine neue Existenz auf. Doch dann scheint ein Feuer alles zunichte zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1550d99f70e77a4fe5bf50de35dcb6f9800a6563.jpg?x=548&y=366\/annas-zweite-chance","genre":"Film, Komödie","start":1604240700,"stop":1604246100,"country":"D\/A","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604246100":{"channel":"ORF2","title":"Was ich glaube","descr":"Das Religionsmagazin bietet den Zuschauern Gelegenheit zum Innehalten, Nachdenken und Querdenken und liefert sehr persönlich formulierte Gedanken für den Start in die neue Woche.","image":null,"genre":"Report, Magazin","start":1604246100,"stop":1604246400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"ORF2","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604246400,"stop":1604246700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604246700":{"channel":"ORF2","title":"Geschichten über Friedhöfe, Bestatter und Totengräber","descr":"Was sind das für Menschen, die täglich mit dem Tod leben? Was spielt sich in der Nacht in einem Krematorium ab, was bewegt einen jungen Mann Totengräber und Schriftsteller zu werden, was ist ein smarter Grabstein? ORF 2 sendet am 1. November 2020 um 17.05 Uhr Geschichten rund um den Tod aus allen neun Bundesländern: Die Tradition der Totenlieder aus Kärnten lebt in der Dokumentation wieder auf, unterschiedliche Friedhöfe werden als Orte der Stille aber auch Einkehr proträtiert, die Kunst der Thanatopraxie wird ebenso vorgestellt wie eine Journalistin, die sich auf Grabreden spezialisiert hat. Darunter versteht man eine erweiterte Totenversorgung. Ziel ist es dem Verstorbenen einen, dem letzten Lebensabschnitt entsprechenden, friedlich schlafenden Eindruck zu verleihen. Ein wenig Morbides im Vorfeld des Allerseelentages, viele interessante Menschen und eindrucksvolle Bilder.","image":"https:\/\/images.tvtv.de\/tvbild\/4ca2264e25c8ecb49daa839844e68427cdcfdfc8.jpg?x=548&y=366\/geschichten-ueber-friedhoefe-bestatter-und-totengraeber","genre":"Report, Dokumentation","start":1604246700,"stop":1604250300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604250300":{"channel":"ORF2","title":"Aufgetischt","descr":"Bernsteinstraße und Donaulimes treffen aufeinander – ausreichend geografische und historische Bedeutung für einen Ort, sollte man glauben. Aber mit dem Satz des römischen Philosophen Cicero \"Das Vaterland ist dort, wo es gut ist\" im Reisegepäck, errichten die Römer auf keltischem Siedlungsgebiet einen Sammelpunkt für ihre Expansion. Und das ist dann endgültig der Stoff, aus dem Geschichte geschrieben wird. Seit vielen Jahren sind Archäologen, diese Wissenschaftler des Altertums, Bewahrer unserer Kulturen, mit Schaufel und Harke, Besen und Pinsel in der Hand auf einem der wichtigsten intakten Grabungsfelder unterwegs. Der Vergangenheit auf der Spur. Aber nicht nur antike Schätze liegen im Boden verborgen. Das Terroir am rechten Donaulimes bietet bei richtiger Behandlung den Nährboden für erstklassige Weine. Die Weiberwirtschaft der Familie Wiederstein führt das leidenschaftlich vor. Der Boden regt zum Schürfen an: nach literarisch und menschlich Tiefgründigem. Eine Kombination, die der Schriftsteller und Totengräber Mario Schlembach beherrscht. Nach den Römern haben noch viele Generationen auf diesem Boden gebaut und vieles davon ist wieder verfallen. Doch das Eindrucksvollste soll erhalten werden. Dafür braucht es die richtigen Hände, verbunden mit dem entsprechenden Wissen. Sebastien de Ganay, französischer Künstler von Rang, lebt mit seiner Familie in einer aufgelassenen Radiostation in Bad Deutsch-Altenburg. Wer nach Carnuntum fährt, hat viel vor. Damit bei der Entdeckungsreise niemanden die Kräfte verlassen, sorgen Familie Hoffmann und die zahlreichen Gasthöfe der Gegend mit genussvoller Pflege für Stärkung.","image":"https:\/\/images.tvtv.de\/tvbild\/a1062ab9d30d714f09c7764d0363e93eaec1a28b.jpg?x=548&y=366\/aufgetischt","genre":"Report, Reportage","start":1604250300,"stop":1604253600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253600":{"channel":"ORF2","title":"Bundesland heute","descr":"Die neun ORF-Landesstudios liefern täglich Informationen für die Zuschauer im jeweiligen Bundesland. Aktuelle Berichte beleuchten die regionalen und kommunalen Themen und Schwerpunkte, die dem Publikum im Bundesland wichtig sind. Dabei reicht die Palette von Landespolitik über Wirtschaft, Kultur und Gesellschaft bis zu Brauchtum und Sport.","image":null,"genre":"Report, Magazin","start":1604253600,"stop":1604254920,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604254920":{"channel":"ORF2","title":"Wetter aus dem Bundesland","descr":"Spazierengehen oder doch lieber auf der Couch lümmeln? Im Fokus der Sendung steht der Ausblick auf das Wetter der nächsten Tage, mit Unwetterwarnungen und einem Regenradar. Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":null,"genre":"Sonstiges, Nachrichten","start":1604254920,"stop":1604254980,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604254980":{"channel":"ORF2","title":"Lotto 6 aus 45 mit Joker","descr":"Der Sender präsentiert die Übertragung der Lottoziehung in Österreich. Die Ziehung der Gewinnzahlen findet jeden Mittwoch um 18.47 Uhr und am Sonntag um 19.17 Uhr statt.","image":"https:\/\/images.tvtv.de\/tvbild\/0bc1bf6fa913623ee9e37b37cb95fc0aef0d3b03.jpg?x=548&y=366\/lotto-6-aus-45-mit-joker","genre":"Sonstiges, Nachrichten","start":1604254980,"stop":1604255400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604255400":{"channel":"ORF2","title":"Zeit im Bild","descr":"Die Sendung informiert den Zuschauer über das aktuelle Geschehen aus Innen- und Außenpolitik, Wirtschaft, Wissenschaft, Kultur und Chronik. Hintergrundberichte, Analysen und Kommentare vertiefen das Verständnis der tagesaktuellen Ereignisse.","image":"https:\/\/images.tvtv.de\/tvbild\/08c177337fe8d403813f38eb2e80f9b6d8e0df1d.jpg?x=548&y=366\/zeit-im-bild","genre":"Sonstiges, Nachrichten","start":1604255400,"stop":1604256480,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604256480":{"channel":"ORF2","title":"Wetter","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage, einen Regenradar und das internationale Reisewetter. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":null,"genre":"Sonstiges, Nachrichten","start":1604256480,"stop":1604256600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604256600":{"channel":"ORF2","title":"Sport Aktuell","descr":"Siege und Niederlagen hautnah miterleben. Die Sportredaktion informiert ihre Zuschauer umfassend über aktuelle Sportergebnisse, präsentiert Interviews und Stellungnahmen, schaltet live ins Fußballstadion, auf die Formel-1-Rennstrecke oder auf den Tennisplatz und berichtet auch über Freizeit- und Trendsportarten. Kurzum: Das Neueste aus der Welt des Sports topaktuell aufbereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/9ec6e8f8c80564c4d602fdf1b0be937bae4a3ead.jpg?x=548&y=366\/sport-aktuell","genre":"Sport, Sonstige Sportarten","start":1604256600,"stop":1604256900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604256900":{"channel":"ORF2","title":"Seitenblicke","descr":"Das tägliche Gesellschaftsmagazin des ORF informiert über Premieren, Kulturfestivals, Charity-Aktionen und die nationale und internationale High Society.","image":null,"genre":"Report, Magazin","start":1604256900,"stop":1604257200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604257200":{"channel":"ORF2","title":"FeierAbend","descr":"Im Mittelpunkt steht der glaubende Mensch – sein Suchen nach Sinn im Leben, seine Spiritualität und sein Engagement in der und für die Gesellschaft. Es geht um authentische Menschen und ihre Lebenswege. Es geht nicht um Missionierung und nicht um Belehrungen, sondern um individuelle und reflektierte Glaubensgeschichten – immer wieder auch im Gespräch mit Menschen, die nicht glauben.","image":"https:\/\/images.tvtv.de\/tvbild\/da2e4dbd9efd821fab364a24c0e0ac82b9bbfd91.jpg?x=548&y=366\/feierabend","genre":"Report, Magazin","start":1604257200,"stop":1604258100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ORF2","title":"Vienna Blood","descr":"Ganz Wien leidet unter dem eiskalten Winter. Und unter den bizarren Morden eines Serientäters. Groteske Verstümmelungen, geheime Symbole und eine scheinbar zufällige Auswahl seiner Opfer sind seine Handschrift. Die Ermittlungen führen Oskar und Max in extreme nationalistische Kreise. Das Verhalten des Täters, die Hinweise an den Tatorten stellen sie lange vor ein unlösbares Rätsel. Nach und nach fügen sich die Morde zu einem schockierenden Puzzle zusammen. Gleichzeitig hat Max Liebermann mit seinen eigenen Dämonen zu kämpfen. Seine Faszination mit seiner ehemaligen Patientin Amelia lassen ihn an seiner bevorstehenden Hochzeit zweifeln. (Vienna Blood – Der verlorene Sohn am 2.November,ORF2)","image":"https:\/\/images.tvtv.de\/tvbild\/45a6f591e0a744e6d8280e05c5445d4d7942d6c3.jpg?x=548&y=366\/vienna-blood","genre":"Film, Krimi","start":1604258100,"stop":1604263500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"ORF2","title":"ZIB 2 am Sonntag","descr":"Martin Thür präsentiert die \"ZiB 2 am Sonntag\", die direkt auf \"IM ZENTRUM\" überleitet und im zweiten Sonntag-Hauptabend Hard News für alle am Tages- und Wochengeschehen Interessierte bietet.","image":"https:\/\/images.tvtv.de\/tvbild\/15fccfceb941daf8ce8dbc6b8356e3e080aab11b.jpg?x=548&y=366\/zib-2-am-sonntag","genre":"Sonstiges, Nachrichten","start":1604263500,"stop":1604264700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604264700":{"channel":"ORF2","title":"Tatort","descr":"Die Ermittler-Teams sind in verschiedenen Regionen und Städten Deutschlands, aber auch in Österreich und der Schweiz Mördern und anderen Gewaltverbrechern auf der Spur. Dabei werden sowohl regionale Besonderheiten als auch gesellschaftlich relevante, aktuelle Themen aufgegriffen. Die Reihe wird seit 1970 ausgestrahlt und ist damit die am längsten laufende Krimireihe im deutschsprachigen Raum.","image":"https:\/\/images.tvtv.de\/tvbild\/3234e79f471a7c8865a60ae6f8a813ce485b86d8.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604264700,"stop":1604270100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604270100":{"channel":"ORF2","title":"Ein Mann, ein Hund, ein Pickup – Auf der Suche nach Amerika","descr":"Der amerikanische Autor und Nobelpreisträger John Steinbeck machte sich 1960 auf eine Reise durch Amerika, sein einziger Gefährte war sein Hund Charley. Seine Erlebnisse verarbeitete er in dem Buch: \"Die Reise mit Charley\", einem einzigartigen Dokument der Zeitgeschichte. Ein halbes Jahrhundert später begibt sich der US-amerikanisch-österreichische Schauspieler August Zirner auf dessen Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/f5ba6f589809f1aef4da8de07c23dfcc350b17a8.jpg?x=548&y=366\/ein-mann-ein-hund-ein-pickup-auf-der-suche-nach-amerika","genre":"Report, Dokumentation","start":1604270100,"stop":1604274600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604274600":{"channel":"ORF2","title":"Der Bulle von Tölz – Mord im Kloster","descr":"Im ehrwürdigen Kloster St. Ehrentraud ist eine Nonne mit einer mittelalterlichen Droge vergiftet worden. Kurze Zeit später wird eine zweite Nonne tot aufgefunden. Als das sehr private Verhältnis der Ordensschwestern bekannt wird, scheint der Fall eines tragischen Beziehungsdramas aufgeklärt. Im Gegensatz zu Kirche und Staatsanwalt zweifeln Benno und Sabrina an dieser allzu glatten Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/e37ea5433599cb68614b9d1be39e20f6206c984e.jpg?x=548&y=366\/der-bulle-von-toelz-mord-im-kloster","genre":"Film, Krimi","start":1604274600,"stop":1604280000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604280000":{"channel":"ORF2","title":"Vienna Blood","descr":"Ganz Wien leidet unter dem eiskalten Winter. Und unter den bizarren Morden eines Serientäters. Groteske Verstümmelungen, geheime Symbole und eine scheinbar zufällige Auswahl seiner Opfer sind seine Handschrift. Die Ermittlungen führen Oskar und Max in extreme nationalistische Kreise. Das Verhalten des Täters, die Hinweise an den Tatorten stellen sie lange vor ein unlösbares Rätsel. Nach und nach fügen sich die Morde zu einem schockierenden Puzzle zusammen. Gleichzeitig hat Max Liebermann mit seinen eigenen Dämonen zu kämpfen. Seine Faszination mit seiner ehemaligen Patientin Amelia lassen ihn an seiner bevorstehenden Hochzeit zweifeln. (Vienna Blood – Der verlorene Sohn am 2.November,ORF2)","image":"https:\/\/images.tvtv.de\/tvbild\/45a6f591e0a744e6d8280e05c5445d4d7942d6c3.jpg?x=548&y=366\/vienna-blood","genre":"Film, Krimi","start":1604280000,"stop":1604285400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604285400":{"channel":"ORF2","title":"Dobar dan Hrvati","descr":"In dem Regionalmagazin dreht sich alles um die Welt der Burgenland-Kroaten. Mit den Themenbereichen Kultur, Gesellschaft und Sport werden Alltag und Leben der Burgenland-Kroaten in Österreich, Ungarn und der Slowakei vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc48eeb538e5ca0f1166e7729a21c42b2a0072f1.jpg?x=548&y=366\/dobar-dan-hrvati","genre":"Report, Magazin","start":1604285400,"stop":1604287800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604287800":{"channel":"ORF2","title":"Dober Dan Koroska","descr":"In dem Regionalmagazin dreht sich alles um die Welt der slowenischen Volksgruppe in Österreich. Mit den Bereichen Kultur, Gesellschaft und Sport werden Alltag und Leben der slowenischen Volksgruppe in Kärnten und der Steiermark vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/e88649a995a11a495a145bb9935eb0abbbaea25a.jpg?x=548&y=366\/dober-dan-koroska","genre":"Report, Magazin","start":1604287800,"stop":1604290500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604290500":{"channel":"ORF2","title":"Seitenblicke","descr":"Das tägliche Gesellschaftsmagazin des ORF informiert über Premieren, Kulturfestivals, Charity-Aktionen und die nationale und internationale High Society.","image":null,"genre":"Report, Magazin","start":1604290500,"stop":1604290800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604290800":{"channel":"ORF2","title":"Aufgetischt","descr":"Bernsteinstraße und Donaulimes treffen aufeinander – ausreichend geografische und historische Bedeutung für einen Ort, sollte man glauben. Aber mit dem Satz des römischen Philosophen Cicero \"Das Vaterland ist dort, wo es gut ist\" im Reisegepäck, errichten die Römer auf keltischem Siedlungsgebiet einen Sammelpunkt für ihre Expansion. Und das ist dann endgültig der Stoff, aus dem Geschichte geschrieben wird. Seit vielen Jahren sind Archäologen, diese Wissenschaftler des Altertums, Bewahrer unserer Kulturen, mit Schaufel und Harke, Besen und Pinsel in der Hand auf einem der wichtigsten intakten Grabungsfelder unterwegs. Der Vergangenheit auf der Spur. Aber nicht nur antike Schätze liegen im Boden verborgen. Das Terroir am rechten Donaulimes bietet bei richtiger Behandlung den Nährboden für erstklassige Weine. Die Weiberwirtschaft der Familie Wiederstein führt das leidenschaftlich vor. Der Boden regt zum Schürfen an: nach literarisch und menschlich Tiefgründigem. Eine Kombination, die der Schriftsteller und Totengräber Mario Schlembach beherrscht. Nach den Römern haben noch viele Generationen auf diesem Boden gebaut und vieles davon ist wieder verfallen. Doch das Eindrucksvollste soll erhalten werden. Dafür braucht es die richtigen Hände, verbunden mit dem entsprechenden Wissen. Sebastien de Ganay, französischer Künstler von Rang, lebt mit seiner Familie in einer aufgelassenen Radiostation in Bad Deutsch-Altenburg. Wer nach Carnuntum fährt, hat viel vor. Damit bei der Entdeckungsreise niemanden die Kräfte verlassen, sorgen Familie Hoffmann und die zahlreichen Gasthöfe der Gegend mit genussvoller Pflege für Stärkung.","image":"https:\/\/images.tvtv.de\/tvbild\/a1062ab9d30d714f09c7764d0363e93eaec1a28b.jpg?x=548&y=366\/aufgetischt","genre":"Report, Reportage","start":1604290800,"stop":1604293500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}