{"1582870800":{"channel":"SKYCINEMA+1","title":"The Sun is also a Star: Ein einziger Tag für die Liebe","descr":"Natasha ist eine rationale junge Frau mit jamaikanischen Wurzeln. Sie glaubt nicht an das Schicksal und nicht an die Liebe. Daniel ist ein junger strebsamer Koreaner, der gerade einen Studienplatz in Yale bekommen hat. Als sie sich zufällig begegnen, glaubt Daniel, das Schicksal habe sie füreinander bestimmt. Er wettet mit Natasha, dass auch sie sich innerhalb eines Tages in ihn verlieben wird.","image":null,"genre":"Film, Drama","start":1582870800,"stop":1582877100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582877100":{"channel":"SKYCINEMA+1","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1582877100,"stop":1582883700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582883700":{"channel":"SKYCINEMA+1","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1582883700,"stop":1582889400,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582889400":{"channel":"SKYCINEMA+1","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1582889400,"stop":1582895100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582895100":{"channel":"SKYCINEMA+1","title":"Vox Lux","descr":"Eine Teenagerin startet als Überlebende eines Amoklaufs eine Pop-Karriere – und versucht Jahre später nach mehreren Rückschlägen ein Comeback. Musikdrama mit Natalie Portman und Jude Law.","image":null,"genre":"Film, Drama","start":1582895100,"stop":1582902000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582902000":{"channel":"SKYCINEMA+1","title":"BrightBurn: Son of Darkness","descr":"Superheld im Blutrausch: Ein außerirdisches Findelkind entpuppt sich als mordlustiger Satansbraten. Grimmiger Schocker, der die Superman-Story frech auf den Kopf stellt, produziert vom \"Guardians of the Galaxy\"-Macher.","image":"https:\/\/images.tvtv.de\/tvbild\/20a246967fdfe9417efcc2512a91f9de3812b2cc.jpg?x=548&y=366\/brightburn-son-of-darkness","genre":"Film, SciFi-Film","start":1582902000,"stop":1582907400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582907400":{"channel":"SKYCINEMA+1","title":"Wenn du König wärst","descr":"Der zwölfjährige Alex hat kaum Selbstvertrauen und ist oft das Opfer von Spott, bis er das mythische Schwert Excalibur findet. Jetzt muss er seine Freunde und seine Feinde zu einer schlagkräftigen Ritterbande vereinen und sich gemeinsam mit dem legendären Zauberer Merlin mit der bösen Hexe Morgana messen. Alex bewährt sich als der große Anführer, von dem er nie zu träumen gewagt hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/7d73f88656fbeeb3d54b5b4997bfb6da24c63a59.jpg?x=548&y=366\/wenn-du-koenig-waerst","genre":"Film, Actionfilm","start":1582907400,"stop":1582914900,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582914900":{"channel":"SKYCINEMA+1","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1582914900,"stop":1582920900,"country":"IRL\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582920900":{"channel":"SKYCINEMA+1","title":"Mad Mom","descr":"Die junge Amber Vickers versteht sich blendend mit ihrer zukünftigen Schwiegermutter Jill. Doch die bekommt den Zorn von Ambers eifersüchtiger Mutter zu spüren – und gerät in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/6d68a29566f92bbcf665a66f8559eef5402c780c.jpg?x=548&y=366\/mad-mom","genre":"Film, Thriller","start":1582920900,"stop":1582926300,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582926300":{"channel":"SKYCINEMA+1","title":"Fighting With My Family","descr":"Wie wird man eigentlich Wrestlingstar? Dieses humorvolle Familiendrama erzählt die Geschichte von WWE-Star Britani Knight und ihrem Wrestling-Clan. Mit \"The Rock\" und \"GoT\"-Star Lena Headey.","image":null,"genre":"Film, Komödie","start":1582926300,"stop":1582932900,"country":"USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582932900":{"channel":"SKYCINEMA+1","title":"Alita: Battle Angel","descr":"Der Arzt Dr. Dyson Ido lebt in der unwirtlichen Stadt Iron City. Als er den Kopf eines weiblichen Cyborgs findet, baut er ihr einen neuen Körper und nennt sie Alita. Die Roboterfrau kann sich an ihre Vergangenheit nicht erinnern. Sie lernt Hugo kennen, der ihre Erinnerung wecken will, weil er Alitas außergewöhnliche kämpferische Fähigkeiten ahnt, die den Herrschern von Iron City nützen könnten.","image":null,"genre":"Film, Actionfilm","start":1582932900,"stop":1582940400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582940400":{"channel":"SKYCINEMA+1","title":"Rate your Date","descr":"Nach diversen schlechten Dating-Erfahrungen suchen Teresa und ihre Freundin Patricia nach einer Möglichkeit, Verabredungen zu treffen, die nicht mit einer Enttäuschung enden. Gemeinsam mit dem Informatiker Anton und dem angehenden Geschäftsmann Paul entwickeln sie eine Dating-App, die mit vorgegebenen Kategorien Sicherheit bietet. Doch nicht jede Emotion lässt sich in einen Algorithmus pressen.","image":null,"genre":"Film, Komödie","start":1582940400,"stop":1582947600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582947600":{"channel":"SKYCINEMA+1","title":"Kirschblüten & Dämonen","descr":"Zehn Jahre nach dem Tod seiner Eltern Trudi und Rudi ist der einst erfolgreiche Banker Karl Angermeier völlig am Ende. Frau und Tochter haben ihn verlassen, und er ist dem Alkohol verfallen. Plötzlich steht die Japanerin Yu vor ihm, die er aus seiner Zeit in Japan kennt. Sie fährt mit ihm in sein verlassenes Elternhaus in Oberbayern, wo er seinen Dämonen begegnet, die es zu zähmen gilt.","image":null,"genre":"Film, Drama","start":1582947600,"stop":1582954800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}