{"1582698600":{"channel":"SKYCINEMA+1","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1582698600,"stop":1582704300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582704300":{"channel":"SKYCINEMA+1","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1582704300,"stop":1582710300,"country":"IRL\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582710300":{"channel":"SKYCINEMA+1","title":"Wenn du König wärst","descr":"Der zwölfjährige Alex hat kaum Selbstvertrauen und ist oft das Opfer von Spott, bis er das mythische Schwert Excalibur findet. Jetzt muss er seine Freunde und seine Feinde zu einer schlagkräftigen Ritterbande vereinen und sich gemeinsam mit dem legendären Zauberer Merlin mit der bösen Hexe Morgana messen. Alex bewährt sich als der große Anführer, von dem er nie zu träumen gewagt hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/7d73f88656fbeeb3d54b5b4997bfb6da24c63a59.jpg?x=548&y=366\/wenn-du-koenig-waerst","genre":"Film, Actionfilm","start":1582710300,"stop":1582717800,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582717800":{"channel":"SKYCINEMA+1","title":"Die Frau des Nobelpreisträgers","descr":"Als Joe Castleman den Literaturnobelpreis erhält, blickt dessen Joan auf das gemeinsame Leben zurück: Welchen Anteil hat sie eigentlich an seinem Erfolg – und was hat sie alles dafür geopfert?","image":null,"genre":"Film, Drama","start":1582717800,"stop":1582723800,"country":"GB\/S\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582723800":{"channel":"SKYCINEMA+1","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1582723800,"stop":1582730400,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582730400":{"channel":"SKYCINEMA+1","title":"Glam Girls – Hinreißend verdorben","descr":"Zwei Biester auf Gag-gespickter Gaunertour: Anne Hathaway und Rebel Wilson zocken in der weiblichen Neuauflage der Buddy-Komödie \"Zwei hinreißend verdorbene Schurken\" skrupellos Männer ab.","image":null,"genre":"Film, Krimi","start":1582730400,"stop":1582736100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582736100":{"channel":"SKYCINEMA+1","title":"So viel Zeit","descr":"Topbesetzte Musiker-Dramedy mit Jan Josef Liefers und Jürgen Vogel: Bei Anwalt Rainer wird ein Hirntumor diagnostiziert. Jetzt will er seine alte Band Bochums Steine wiedervereinen – nach 30 Jahren.","image":null,"genre":"Film, Komödie","start":1582736100,"stop":1582742100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582742100":{"channel":"SKYCINEMA+1","title":"Reprisal – Nimm dir, was dir gehört!","descr":"Bruce Willis im bleihaltigen Crimestopper-Einsatz: Als Ex-Cop will er einem Banker helfen, einen brutalen Bankräuber zu schnappen. Bald läuft die Mission mächtig aus dem Ruder. Mit Frank Grillo.","image":null,"genre":"Film, Actionfilm","start":1582742100,"stop":1582748100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582748100":{"channel":"SKYCINEMA+1","title":"Sweethearts","descr":"Mel will ihrer Tochter durch einen Diamantenraub ein besseres Leben verschaffen. Als ihr Plan missglückt, nimmt sie die neurotische Franny als Geisel, die sie bald mit ihren Macken in den Wahnsinn treibt. Auf der Flucht vor der Polizei entwickelt sich jedoch bei dem Versuch, einigermaßen unbeschadet aus der Sache herauszukommen, eine unerwartete Freundschaft zwischen den ungleichen Frauen.","image":null,"genre":"Film, Komödie","start":1582748100,"stop":1582754700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582754700":{"channel":"SKYCINEMA+1","title":"A Vigilante","descr":"Sadie, die von ihrem Mann misshandelt wurde, hat es sich zur Aufgabe gemacht, anderen Frauen zu helfen, die ebenfalls Opfer häuslicher Gewalt sind. Die reichen Sadies Nummer unter der Hand in Selbsthilfegruppen weiter, denn Sadie nimmt das Gesetz in die eigene Hand, um die Hilflosen zu beschützen. Gleichzeitig muss sie dafür sorgen, dass ihr eigener Peiniger sie endgültig in Frieden leben lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/b33f4ba00d3c7a3aa300479a292a3214a8e3e0a7.jpg?x=548&y=366\/a-vigilante","genre":"Film, Mystery","start":1582754700,"stop":1582760400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582760400":{"channel":"SKYCINEMA+1","title":"Der Junge muss an die frische Luft","descr":"Das Ruhrgebiet zu Beginn der 1970er-Jahre: Der pummelige neunjährige Hans-Peter bringt schon früh seine Umgebung zum Lachen. Auch als die Familie ein schwerer Schicksalsschlag ereilt, indem Hans-Peters Mutter Margret Geruchs- und Geschmackssinn einbüßt und schwer depressiv wird, verliert Hans-Peter nicht seinen Humor, sondern trägt sein komödiantisches Talent selbstbewusst in die Öffentlichkeit.","image":null,"genre":"Film, Sonstige Filme","start":1582760400,"stop":1582766400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582766400":{"channel":"SKYCINEMA+1","title":"So viel Zeit","descr":"Topbesetzte Musiker-Dramedy mit Jan Josef Liefers und Jürgen Vogel: Bei Anwalt Rainer wird ein Hirntumor diagnostiziert. Jetzt will er seine alte Band Bochums Steine wiedervereinen – nach 30 Jahren.","image":null,"genre":"Film, Komödie","start":1582766400,"stop":1582774800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582774800":{"channel":"SKYCINEMA+1","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1582774800,"stop":1582780500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}