{"1583199389":{"channel":"ROMANTIKA","title":"8 свиданий","descr":"«8 cвиданий» — это 8 коротких сюжетов, объединенных одной темой. Это комедия обо всех стадиях отношений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000167a4e1a09201eb74647a673afa5e\/large","genre":null,"start":1583199389,"stop":1583204715,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583204715":{"channel":"ROMANTIKA","title":"Не видать нам Париж, как своих ушей","descr":"Сюжет разворачивается вокруг парня по имени Куин Берман, который сталкивается с кризисом среднего возраста после того, как его сотрудница признается ему в любви. Ситуация осложняется из-за того, что это произошло прямо перед тем, как Куин собрался делать предложение руки и сердца своей девушке Девон. Вскоре после этого Девон улетает в Париж, а когда Куин следует за ней, то узнает, что его девушка уже крутит роман с местным скрипачом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001671bfe810061c3d09dee2ceb844d\/large","genre":null,"start":1583204715,"stop":1583209998,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583209998":{"channel":"ROMANTIKA","title":"Люблю твою жену","descr":"Это история о писателе Лео, который вынужден мыть посуду, чтобы свести концы с концами. Помимо этого его бывшая жена выставляет все его многочисленные недостатки на суд общественности в своем супер-знаменитом блоге «Почему ты мудак». Но вот Лео встречает Коллет - девушку своей мечты. Теперь он сделает все, чтобы завоевать ее и заставит весь мир понять, как все заблуждались на его счет.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000167c8f2c816df1e665778a797464e\/large","genre":null,"start":1583209998,"stop":1583215572,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583215572":{"channel":"ROMANTIKA","title":"Я, бабушка, Илико и Илларион","descr":"Экранизация рассказа Нодара Думбадзе. Нежное и грустное повествование о жизни и повседневных заботах жителей большого грузинского села, увиденной глазами подростка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000167a4de0f42591d19d0bb7a3b8ba1\/large","genre":null,"start":1583215572,"stop":1583220704,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583220704":{"channel":"ROMANTIKA","title":"Осенний вальс","descr":"В ночном клубе «король танцпола» Максим знакомится с молодой провинциальной девушкой Машей. Они вальсируют, вызывая восторг присутствующих. Вскоре, волею случая, Маша приходит наниматься на работу в столичное риэлтерское агентство, которым руководит Максим. Он не только берет девушку на работу, но и влюбляется в нее. \n \nРасставшись со всеми своими многочисленными подругами, он решает жениться. Но Маша вдруг исчезает… Максим мечется по городу в поисках любимой девушки. Когда же он все таки находит Машу в ее родном городе, оказывается, что та успела выйти замуж, более того, у нее есть четырехлетняя дочь. \n \nМаксим в отчаянии возвращается домой. Вскоре приезжает Маша, сообщает, что с мужем и дочкой отбывает в Америку — муж Женя — врач, а дочь тяжело больна, и там, за океаном, Маша надеется вылечить девочку.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000167a4e245da4b52a0376c6c3ffcfc\/large","genre":null,"start":1583220704,"stop":1583226817,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583226817":{"channel":"ROMANTIKA","title":"Живет такой парень","descr":"В общем-то он обыкновенный парень - шофер Пашка Колокольников. Живет себе, работает, мечтает, встречается и расстается с самыми разными людьми. Но есть у него особая черта: он чувствует себя счастливым, только если вокруг всем хорошо. \n \nСобственная жизнь волнует его меньше, чем судьбы других людей. Ради них он и дурачком прикинется, и подвиг совершит...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000167a4ddf6a6b3928e5eed6527e184\/large","genre":null,"start":1583226817,"stop":1583232513,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583232513":{"channel":"ROMANTIKA","title":"Служебный роман","descr":"Постановка пьесы Эльдара Рязанова и Эмиля Брагинского «Сослуживцы» на подмостках театра Маяковского вышла настолько успешной, что было решено делать из нее кино. Народная комедия стала лидером проката 1977 года и концентрацией всего, что мы любим у Рязанова: актерская импровизация, реплики, ставшие афоризмами, кадры Москвы 70-х и песни Андрея Петрова в исполнении Андрея Мягкова и Алисы Фрейндлих.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000167a4ddb68b9b4bfc557aff3f573d\/large","genre":null,"start":1583232513,"stop":1583241540,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583241540":{"channel":"ROMANTIKA","title":"Ренуар. Последняя любовь","descr":"Лазурный берег, 1915 год. Седовласый Огюст Ренуар получает известие о том, что любимый сын Жан ранен на фронте. Единственное, что скрашивает горькое отшельничество художника, - присутствие рядом молодой рыжеволосой натурщицы. Ослепительная Андре становится последней музой мастера и наполняет его мир новыми красками. Не удивительно, что вернувшийся с фронта Жан страстно влюбляется в удивительную красавицу…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000167c8f296fb3600ab563b3c2a82f3\/large","genre":null,"start":1583241540,"stop":1583247976,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583247976":{"channel":"ROMANTIKA","title":"Старая добрая оргия","descr":"У тридцатилетнего Эрика неприятность: отец решил продать семейный загородный дом в Хэмптоне! Тот самый дом, в котором вот уже много лет подряд Эрик проводит грандиозные тематические вечеринки. Очевидно, теперь Эрику придется наконец-то повзрослеть и «взяться за ум». Но перед тем как дом уйдет с молотка, Эрик и группа друзей решают устроить заключительную, самую сумасшедшую прощальную вечеринку – Старую добрую оргию...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000167a4e1c4b8e6d065eab40d012739\/large","genre":null,"start":1583247976,"stop":1583253657,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583253657":{"channel":"ROMANTIKA","title":"Счастье мое","descr":"Главная героиня фильма, симпатичная и целеустремленная девушка Женя, приезжает к своей сестре Лере в Санкт-Петербург. Бойкая провинциалка собирается поступать в институт. В городе Женя узнает, что ее родственница развелась с мужем и теперь живет в коммунальной квартире. Хозяйка этого жилища для одиноких и неустроенных женщин - инвалид Аля. Она сдает часть своей большой квартиры не ради денег, больная Аля хочет быть кому-то нужной и полезной. \n \nКвартирантки живут одной большой и дружной семьей, в которую и попадает наша героиня. Веселой и энергичной Евгении теперь не до учебы в ВУЗе, главное для нее - устроить личную жизнь своих новых подружек. И у девушки это обязательно получится!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000167a4e23e9b7f3dc74da27e8281d3\/large","genre":null,"start":1583253657,"stop":1583259067,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583259067":{"channel":"ROMANTIKA","title":"Брачный договор","descr":"Мич и Элизабет познакомились друг с другом еще в колледже. Там они стали хорошими друзьями. Втайне от Элизабет, Мич был в нее влюблен, но не решался об этом сказать. После колледжа Элизабет то ли в шутку, то ли всерьез, бросила фразу: «Если через 10 лет никто из нас не найдет себе пару, мы поженимся». Так случилось, что за десять лет Мич так и не решился на брак. Все еще не забыв о Элизабет он решил ее навестить...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001671bfdcc45796987038456662b79\/large","genre":null,"start":1583259067,"stop":1583264279,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583264279":{"channel":"ROMANTIKA","title":"Любить человека","descr":"Архитектор Калмыков погружён в свою работу настолько, что до 35 лет так и не успел влюбиться. И вот пришла любовь, началась жизнь вдвоём. Здесь и радость каждодневных открытий, и неумение ладить с дорогим человеком, и ревность, и мучительные сомнения. Путь Калмыкова и Марии к гармонии лежит через душевную драму...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001671c0f0cccb661d8118f76d09d96\/large","genre":null,"start":1583264279,"stop":1583273753,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583273753":{"channel":"ROMANTIKA","title":"Домик в сердце","descr":"Катя – молодая бизнес-вумен, которой никогда не хватает времени на личную жизнь. Умирая, отец оставляет ей в наследство свою компанию с условием, что она ее получит, лишь когда обзаведется мужем и тремя детьми. По иронии судьбы водитель Кати Артур, и по совместительству отец-одиночка троих детей, остро нуждается в деньгах, чтобы закрыть свои долги. Как им обоим выбраться из своих непростых ситуаций? Решение приходит неожиданно: надо просто вступить в брак по расчету. Но традиции все равно нужно соблюдать, и парочке предстоит увлекательное путешествие на родину Артура – Армению, чтобы как следует познакомиться с его многочисленной родней.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000167c8f456b372e701189951c21835\/large","genre":null,"start":1583273753,"stop":1583279119,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583279119":{"channel":"ROMANTIKA","title":"12 мелодий любви","descr":"Фильм классика французского кино Клода Лелуша. События картины разворачиваются в небольшом бургундском городке Бон, где проходит джазовый фестиваль. 12 мужчин и 12 женщин разных возрастов и профессий живут своей жизнью и, кажется, их судьбы едва ли могут пересечься. Но однажды героям приходится собраться вместе, чтобы решить судьбу одного человека.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000167c8f625d9f56b5aac3de88db935\/large","genre":null,"start":1583279119,"stop":1583285647,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583285647":{"channel":"ROMANTIKA","title":"Свадебный переполох","descr":"Мало кто так хорошо разбирается в любви и браке, как Мэри Фиоре, ведь она - свадебный церемонимейстер. Однако ее собственная личная жизнь оставляет желать лучшего… Однажды, при весьма необычных обстоятельствах, Мэри знакомится со Стивом Эдисоном. Эта встреча заставила героиню фильма поверить в любовь. \n \nКаково же было ее разочарование, когда она узнала, что Стив должен жениться на очень богатой клиентке! Что победит в душе женщины: разум или чувства, трезвый расчет или любовь?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001671c04641519b033c33b38472fdf\/large","genre":null,"start":1583285647,"stop":1583291598,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}