{"1598068800":{"channel":"TV2","title":"Nyhederne og Vejret","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598068800,"stop":1598072400,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"TV2","title":"Nyhederne og Vejret","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598072400,"stop":1598076000,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"TV2","title":"Go' morgen Danmark","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/c0235df7ecabd8ce8c92a77853dc3a11afa71f73.jpg?x=548&y=366\/go-morgen-danmark","genre":"Sonstiges, Sonstiges","start":1598076000,"stop":1598090400,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"TV2","title":"Nyhederne","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598090400,"stop":1598091600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598091600":{"channel":"TV2","title":"En have i gave","descr":"Jan er enlig far til tre børn og har en nagende samvittighed. Under en svær periode efter sin skilsmisse gav han sine børn et løfte: 'En dag skal vi bo i et hus med en kæmpe have'. To år efter er huset købt, og rammerne for den fantastiske have er til stede. Så nu har Jan bedt om hjælp til at forære sine børn den have i gave, som han har lovet dem, men aldrig fået gjort noget ved. En kedelig grund bliver forvandlet til et sandt børneparadis med store frugttræer, bakker, svævebane og en fodboldbane.","image":null,"genre":"Sonstiges, Sonstiges","start":1598091600,"stop":1598094300,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598094300":{"channel":"TV2","title":"En have i gave","descr":"Line elsker haver! Så da hun for to år siden købte et nedlagt landbrug sammen med sin kæreste Jeppe, ville glæden ingen ende tage. Hun nåede kun til de spirende ideer, før hun fik konstateret lidelsen hoftedysplasi, som har betydet, at hun stort set intet fysisk kan foretage sig. Den store grund ligger urørt hen, men det vil Jeppe nu lave om på. Line skal have en drømmehave i engelsk cottage-stil! Et stort hold af både venner, familie og professionelle har to dage til projektet, og der skal graves, plantes, bygges og males på livet løs, hvis de skal nå at blive færdige, inden Line kommer hjem.","image":null,"genre":"Sonstiges, Sonstiges","start":1598094300,"stop":1598096700,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598096700":{"channel":"TV2","title":"En stor dag på godset","descr":"Lene Beier besøger familierne på nogle af Danmarks ældste ejendomme – blandt andre Nicolas, der som 23-årig overtog ansvaret for godset Lungholm på det sydligste Lolland. Det er et stort ansvar, og arbejdshandskerne skal skrues godt på. Lene følger Nicolas og hans gravide hustru på en dag, hvor jorden skal overdrages til en ny forpagter, og godset skal ses efter, fordi det skal lejes ud til feriegæster. Godsets vigtigste medarbejder, godsinspektør Buchardt, fortæller om det tætte samarbejde, og så besøger vi også grandfætter Poul, der arbejder med familiens arkiv i kælderen. Lene og Nicolas går også en tur i familiens gravkapel, hvor Nicolas ikke har været, siden han var barn.","image":"https:\/\/images.tvtv.de\/tvbild\/c10c70d189db3af5b4baab3df961f7882c7c6753.jpg?x=548&y=366\/en-stor-dag-p-godset","genre":"Sonstiges, Sonstiges","start":1598096700,"stop":1598098500,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"TV2","title":"En stor dag på godset","descr":"Hvem kender ikke Knuthenborg Safaripark? Men faktisk er Knuthenborg også et stort landbrug, der både er drevet og ejet af en gammel adelsslægt, der bor midt blandt vilde dyr i parken. Familien Knuth har ejet grevskabet Knuthenborg i mere end 300 år, og den næste generation sikres netop i disse år. Lene Beier er med Christoffer Knuth og hans kone, Stephanie, rundt i parken, hvor de skal åbne en ny rutsjebane, der er den nye attraktion på den store legeplads. Vi hører om, hvordan familien Knuth kommer til penge – og hvordan de mister dem igen. Lene kommer tæt på giraffer, lemurer og en voldsom tiger, der er tæt på at æde et af tv-holdets kameraer.","image":null,"genre":"Sonstiges, Sonstiges","start":1598098500,"stop":1598100600,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598100600":{"channel":"TV2","title":"Hvem vil være millionær?","descr":"Sygeplejersken Pernille fra Risskov sidder i den varme stol. Hun har fået en god start på spillet, og er ni spørgsmål fra millionen. Pernille stoler på sin mavefornemmelse, men hvor lang vil den bringe hende i spillet? Efter Pernille venter en deltager, der får en følelsesmæssig rutsjebanetur af de helt store.","image":null,"genre":"Sonstiges, Sonstiges","start":1598100600,"stop":1598104200,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598104200":{"channel":"TV2","title":"SuperMatchen: Studiet","descr":"TV 2s eksperter og kommentatorer ser frem mod dagens pokalkampe og får reaktioner fra spillere og trænere i studiet. Find altid artikler, analyser og sidste nyt fra håndboldens verden på sport.tv2.dk. #tv2haandbold","image":null,"genre":"Sonstiges, Sonstiges 2020","start":1598104200,"stop":1598105100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598105100":{"channel":"TV2","title":"Supermatchen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges 2020","start":1598105100,"stop":1598107800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598107800":{"channel":"TV2","title":"Supermatchen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges 2020","start":1598107800,"stop":1598111700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598111700":{"channel":"TV2","title":"Dit sommervejr","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598111700,"stop":1598112000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"TV2","title":"Nyhederne og Sporten","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598112000,"stop":1598112900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598112900":{"channel":"TV2","title":"Regionale nyheder","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598112900,"stop":1598113500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598113500":{"channel":"TV2","title":"Animal Airport","descr":"Den erfarne Stuart viser, hvordan man håndterer farlige ørne – men hvor god er han egentlig? Lloyd må forlade den nye medarbejder Sian, da han må skynde sig til flere sene ankomster. Og en nuttet hvalp, der er på vej til Florida, smelter hjerterne på dyremodtagelsescentrets medarbejdere.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport","genre":"Sonstiges, Sonstiges","start":1598113500,"stop":1598115600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"TV2","title":"Nyhederne","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598115600,"stop":1598117400,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"TV2","title":"Regionalprogram","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598117400,"stop":1598118300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598118300":{"channel":"TV2","title":"Sporten","descr":"Bliv opdateret på resultater, seneste nyt og højdepunkter fra sportens verden. Desuden bliver der sat fokus på aktuelle sager, som der bliver gået mere i dybden med. Find altid artikler, analyser og sidste nyt fra sportens verden på sport.tv2.dk.","image":"https:\/\/images.tvtv.de\/tvbild\/abfab0cc26b0353d9a39db6b2bf365f427875c26.jpg?x=548&y=366\/sporten","genre":"Sonstiges, Sonstiges","start":1598118300,"stop":1598119200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"TV2","title":"Sygeplejeskolen","descr":"Eriks far bliver indlagt på Fredenslund i beruset tilstand, og Erik får travlt med at skjule deres relation over for Anna. Susanne kommer i problemer, som hurtigt involverer hele vennegruppen. Anna er i tvivl om, hvordan hun bedst hjælper Susanne, men da Erik får ny, hemmelig viden om Bent, har de pludselig en mulig løsning på problemet. Bjørn kommer i et moralsk dilemma, og Nina begynder at lægge nye fremtidsplaner.","image":"https:\/\/images.tvtv.de\/tvbild\/be215639607bdabff2fa3ae77d76b59ae6fbb2b0.jpg?x=548&y=366\/sygeplejeskolen","genre":"Sonstiges, Sonstiges","start":1598119200,"stop":1598122500,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598122500":{"channel":"TV2","title":"GoldenEye","descr":"Da det magtfulde russiske stjernekrigsvåben \"Goldeneye\" falder i hænderne på den tidligere britiske agent Alec Trevelyan (Sean Bean), der nu er på fjendens hold, sætter den britiske regering deres bedste mand på opgaven – James Bond (Pierce Brosnan). Alec Trevelyan vil bruge våbenet til at skaffe sig selv masser af penge – og samtidig hævne sig på det England, som han hader. James Bond kommer hurtigt på sporet af Trevelyan, og under jagten på ham kommer han verden rundt, blandt andet til Rusland.","image":"https:\/\/images.tvtv.de\/tvbild\/d4ca4bd26d6e4268c14c61130e931f59248a1de8.jpg?x=548&y=366\/goldeneye","genre":"Sonstiges, Sonstiges","start":1598122500,"stop":1598130600,"country":"GB\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598130600":{"channel":"TV2","title":"G.I. Joe: Gengældelsen","descr":"Terrororganisationen Cobra infiltrerer Det Hvide Hus og indsætter skurken Zartan (Arnold Vosloo) i præsidentens sted, hvilket medfører totalt kaos! Kun Kaptajn Dukes (Channing Tatum) hold af elitesoldater kan redde verden fra terroristernes grusomme planer, men efter et bagholdsangreb har enheden store problemer, og i et sidste håb om at vinde kampen mod Cobra, opsøger de den mand, de ved kan gøre en forskel: General Joe Colton (Bruce Willis)! Historien om G.I. Joe bygger på de populære actiondukker fra Hasbro, som så dagens lys i 1964 og senere inspirerede til både tegne- og tv-serier.","image":"https:\/\/images.tvtv.de\/tvbild\/e47381e943bdc3aa2c9deb1883fb751925fc5f91.jpg?x=548&y=366\/gi-joe-gengldelsen","genre":"Sonstiges, Sonstiges","start":1598130600,"stop":1598137500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598137500":{"channel":"TV2","title":"Black Swan","descr":"Nina Sayers (Natalie Portman) er balletdanser og skal medvirke i en moderne opsætning af Tjajkovskijs berømt ballet Svanesøen. Instruktøren Thomas Leroy (Vincent Cassel) er sikker på, at Nina vil kunne danse den uskyldige hvide svanes parti – men kan hun danse som den aggressive, sexede sorte svane? Selvom han er i tvivl om det, får Nina alligevel rollen – men med strenge instruktioner om at finde sin mørke side. Nu sætter Nina alt ind på at komme i kontakt med sin indre sorte svane – og det bliver en rejse, der truer med at ødelægge hende. En psykologisk thriller med Natalie Portman, der modtog en Oscar for sin præstation i hovedrollen.","image":"https:\/\/images.tvtv.de\/tvbild\/9e3d7b185ba6358823c48d8ea296e28e9dff45d2.jpg?x=548&y=366\/black-swan","genre":"Sonstiges, Sonstiges","start":1598137500,"stop":1598144100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598144100":{"channel":"TV2","title":"G.I. Joe: the Rise of Cobra","descr":"Når alt andet slår fejl – slår de til! De to amerikanske soldater Duke Hauser og Ripkord (Channing Tatum, Marlon Wayans) er udstationeret i Kazakhstan, og skal transportere et superhemmeligt våben, da de bliver angrebet af tyve fra den mystiske Cobra-organisation. Våbnet bliver stjålet, men heldigvis kommer elitesoldater fra G.I. Joe, ledet af General Hawk (Dennis Quaid) til undsætning, så Hauser og Ripkord overlever. De to soldater bliver nu trænet, så de kan blive en del af G.I Joe, og sammen med elitesoldaterne fra gruppen sætter Hauser og Ripkord ind for at forhindre Cobra i at gøre brug af det dødsensfarlige våben – og bringe verden på randen af kaos!!","image":"https:\/\/images.tvtv.de\/tvbild\/7cdd7941aed2053ad8442c8dd81e9461c90b8e75.jpg?x=548&y=366\/gi-joe-the-rise-of-cobra","genre":"Sonstiges, Sonstiges","start":1598144100,"stop":1598151300,"country":"USA\/CZ","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598151300":{"channel":"TV2","title":"Mordet på Kevin","descr":"Poitiet mistænkte tidligt, at det var børn, der havde dræbt fireårige Kevin, og efter et par måneders efterforskning kunne de på en pressekonference fortælle det ufattelige: Brødrene Robin og Christian på bare fem og syv år havde kvalt deres ven. I næsten 20 år blev politiets arbejde hyldet, og deres konklusion stod uimodsagt. Brødrene blev holdt skjulte, og ingen havde nogensinde stillet spørgsmålstegn ved, om det virkelig kunne passe, at to små børn havde myrdet Kevin? Men da det lykkedes journalisten Dan Josefsson at komme i kontakt med de nu voksne brødre i 2017, viste det sig, at sandheden om, hvad der skete, ikke var undersøgt tilbunds, som alle havde troet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598151300,"stop":1598155200,"country":"S","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}