{"1582851900":{"channel":"ULTRAHDCINEMA","title":"Дивергент, глава-2: Инсургент","descr":"В новой главе антиутопии об обществе, где все расставлено по полочкам, а любая индивидуальность подлежит искоренению, Трис должна найти способ борьбы со страшной системой, уничтожающей ее близких. Кто из них на очереди? Она узнает все больше страшных подробностей, стоящих за кажущимся порядком, и уже не может не видеть, что в ее мире пора что-то менять. Но главное в этой борьбе - справиться с расколом, который враг порождает в ее собственной душе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000164279b69789f1677b4e696ab1973\/large","genre":null,"start":1582851900,"stop":1582858800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582858800":{"channel":"ULTRAHDCINEMA","title":"Скайлайн","descr":"После вечеринки компания друзей просыпается от того, что в окно ударяет яркий свет. Они видят, как людей на улице затягивает в столп света, и они поднимаются куда-то вверх. Вскоре после этого на планете начинается зачистка оставшихся людей. Выжившим предстоит бороться за жизнь с инопланетными захватчиками.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000164279b62032bd994d864007c643e\/large","genre":null,"start":1582858800,"stop":1582863900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582863900":{"channel":"ULTRAHDCINEMA","title":"Все только начинается","descr":"Дюк, некогда блистательный адвокат защищавший интересы глав самых крупных преступных группировок, находясь под программой по защите свидетелей, зажигает на роскошной вилле Капри, устраивая безбашенные праздники жизни для своих гостей. Он превращает будни в яркий Jazz. Однажды под Рождество на виллу приезжает брутальный экс-агент ФБР Лео и переворачивает все вверх дном. Но, как оказалось, все только начинается: вслед за Лео на виллу подтягиваются парни из мафии, имеющие старый зуб на Дюка и Лео. Вечеринка будет жаркой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000169ed9b133a65505eac3108340da8\/large","genre":null,"start":1582863900,"stop":1582869000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582869000":{"channel":"ULTRAHDCINEMA","title":"Легенда","descr":"История близнецов Реджи и Ронни Крэй, культовых фигур преступного мира Великобритании 1960-х. Братья возглавляли самую влиятельную бандитскую группировку Ист-Энда. В их послужном списке: вооруженные грабежи, рэкет, поджоги, покушения, убийства и собственный ночной клуб, куда доезжали даже голливудские знаменитости. Среди их жертв - криминальные авторитеты Джек МакВитти и Джордж Корнелл.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000169ed9b1e680fed9e92068f64f19d\/large","genre":null,"start":1582869000,"stop":1582876200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582876200":{"channel":"ULTRAHDCINEMA","title":"Затерянный город Z","descr":"Эльдорадо, таинственная столица инков, загадочный Город Z. Вымысел или реальность? В 1925 году экспедиция полковника Фоссета, члена Королевского Географического общества, бесследно исчезла в джунглях Амазонии в поисках Города Z.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000169ed9b19d3f827cc954b6378cdbf\/large","genre":null,"start":1582876200,"stop":1582883700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582883700":{"channel":"ULTRAHDCINEMA","title":"Крейсер","descr":"Лето 1945 года. До конца Второй мировой оставались считанные недели... Крейсер ВМС США \"Индианополис\" доставил на американскую военную базу на острове Тиниан боеголовку атомной бомбы. На обратном рейде корабль был торпедирован японцами и пошел ко дну. \"SOS!\" капитана Маквэя не был услышан. И живые позавидовали мертвым: палящее солнце и зубы акул, жажда и галлюцинации, безумие и адские муки отчаяния...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016e933b6c5534844432fea733a743\/large","genre":null,"start":1582883700,"stop":1582890900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582890900":{"channel":"ULTRAHDCINEMA","title":"Медальон","descr":"Неизвестные похищают дочь бывшего вора в законе, решившего ''завязать'' с тёмным прошлым. Похитители сообщают, что держат девочку-подростка в багажнике такси. У отца есть всего несколько часов, чтобы отыскать похитителей и спасти ребёнка...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016a6f5a9ff148e0cf5210e34f316a\/large","genre":null,"start":1582890900,"stop":1582895700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582895700":{"channel":"ULTRAHDCINEMA","title":"Ла-Ла Ленд","descr":"Двое мечтателей приезжают в Лос-Анджелес за успехом и славой: начинающая актриса Миа, которая пытается привыкнуть к жизни в новом городе, и самоуверенный джазовый пианист Себастьян. Они влюбляются друг в друга, но обстоятельства складываются не так, как им хотелось бы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a00000164ffe5f85853517c33e99cd0d7b2\/large","genre":null,"start":1582895700,"stop":1582902600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582902600":{"channel":"ULTRAHDCINEMA","title":"Падение Олимпа","descr":"Однажды Майк Баннинг, сотрудник службы безопасности президента США, спас жизнь гаранту Конституции, но вскоре был отстранён от службы. И вот теперь, когда Белый дом атакован экстремистами, бывшему спецагенту вновь предстоит протянуть главе государства руку помощи. Террористы подошли к захвату американского \"Олимпа\" с большим размахом, нанеся удар сразу с нескольких сторон. Спецслужбы не успевают вывести президента из здания, и он становится заложником тех, с кем Соединенные Штаты \"не ведут переговоров\". Страна затаила дыхание, попытки властей взять ситуацию под контроль не дают результатов. Но надежда есть. Внутри здания находится опытный боец Баннинг. Спецслужбам придётся довериться бывшему агенту, ведь только с его помощью возможно прижать самоуверенных террористов и спасти страну.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000169c98b58d035befbb765d254871f\/large","genre":null,"start":1582902600,"stop":1582909200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"ULTRAHDCINEMA","title":"Репродукция","descr":"Уильям Фостер, ученый -биолог, работает в засекреченной биокорпорации, где занимается проблемами переноса сознания. К сожалению, все его попытки перенести сознание человека в синтетический мозг терпят неудачи. Чтобы как-то перезагрузиться, Уильям со всей семьей отправляется в путешествие, которое заканчивается автомобильной катастрофой. В живых остается только он. В полном отчаянии, Фостер решает наплевать на законы природы, этики и общества и вернуть своих близких.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016dbb02a9e6793775ddf725c9dd36\/large","genre":null,"start":1582909200,"stop":1582914600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582914600":{"channel":"ULTRAHDCINEMA","title":"Право на убийство","descr":"Многие уважают полицейский значок, и все без исключения уважают пистолет. За тридцать лет безупречной службы это правило хорошо усвоили детективы Дэвид Фиск и Томас Кован. Для них справедливость важнее закона. Когда в Нью-Йорке появляется убийца, планомерно отстреливающий преступников, до которых не смогла добраться полиция, именно им поручают это дело. В ходе расследования становится ясно, что убийца - полицейский. Тень подозрения падает и на детективов. Чтобы доказать свою невиновность, им необходимо найти мстителя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000163b60d5b5e459d7965c2bc9c8562\/large","genre":null,"start":1582914600,"stop":1582920300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582920300":{"channel":"ULTRAHDCINEMA","title":"Красные огни","descr":"Ученые-скептики Маргарет Мэтисон и ее ассистент Том Бакли занимаются разоблачением шарлатанов. Изучение паранормального приводит их к столкновению с давним противником доктора Мэтисон - человеком по имени Сильвер. Объявив о своем возвращении, Сильвер впервые за многие годы выступает перед широкой публикой. Знавшие экстрасенса люди не забыли, что незадолго до добровольного ухода Сильвера со сцены таинственной смертью погиб основной критик его деятельности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016a59bc7c6fa71cf1b08cd024b9bf\/large","genre":null,"start":1582920300,"stop":1582926600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582926600":{"channel":"ULTRAHDCINEMA","title":"Пеле: Рождение легенды","descr":"Биографическая драма о закулисье спорта, в частности о жизни величайшего игрока в истории футбола - Пеле. Зрители станут свидетелями его непростой жизни. Сколько преград ему удалось преодолеть на своем пути, чтобы добиться мировой популярности? Это сейчас он демонстрирует невероятные профессиональные достижения и вдобавок ко всему не забывает о благородных делах, но раньше все было по-другому. С ранних лет Пеле жаждал получить признание, неустанно шел к своей мечте, преодолевая препятствия, тем самым закаляя свой характер. Картина охватывает детство футболиста, вплоть до победы на Чемпионате мира в Швеции, когда Пеле было семнадцать лет.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a00000169ed9b1b3b905eac36eeee4e58c5\/large","genre":null,"start":1582926600,"stop":1582932600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582932600":{"channel":"ULTRAHDCINEMA","title":"Недруги","descr":"Когда на твоих глазах льётся кровь, когда ты вынужден убивать, ты превращаешься в зверя... После долгих лет войны он дышал злобой, проклинал краснокожих, в каждом из них он видел врага. На исходе войны капитан Блокер получает приказ доставить на родину в Монтану умирающего вождя по кличке Желтый Ястреб. В цепях и кандалах он ведёт семью индейцев через земли, где обитают враждебные племена и скрываются беглые преступники, где за каждым камнем поджидает смертельная опасность. Где-то на пути к отряду Блокера пристает обезумевшая от горя вдова, на глазах которой команчи убили её детей. Эта встреча меняет всё...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016a35cb4110cd307290c634f577da\/large","genre":null,"start":1582932600,"stop":1582939800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582939800":{"channel":"ULTRAHDCINEMA","title":"Гнев","descr":"Еще несколько лет назад Пол Магуаер раскаялся в былых преступлениях. Теперь он - честный бизнесмен и заботливый семьянин. Но криминальное прошлое не отпускает его. Однажды неизвестные врываются в дом Магуаера и жестоко убивают его дочь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016e4c11f1d0468f879a0d736aa0b8\/large","genre":null,"start":1582939800,"stop":1582945200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}