{"1603512000":{"channel":"TOGGO+","title":"44 Cats","descr":"Der Erfinder Edison hat ein neuartiges Fluggerät entwickelt. Metti ist Feuer und Flamme, es auszuprobieren. Und tatsächlich: Metti fliegt! Doch irgendwann bleibt er an Vincents Teleskop hängen und droht abzustürzen. Zu allem Überfluss versucht Boss auch noch, die Fernbedienung des Fluggeräts an sich zu reißen. Wird Metti je wieder festen Boden unter den Füßen spüren?","image":"https:\/\/images.tvtv.de\/tvbild\/f56ee257a3952d9016de85f145b76cbae22dceb5.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603512000,"stop":1603512600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603512600":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Die Kinder sollen ihr Lieblingsspielzeug mit in den Kindergarten bringen und etwas darüber erzählen. Rosie hilft ihrem großen Bruder ganz eifrig. Plötzlich hat Caillou eine Idee. 2. Geschichte: Caillou spielt mit Omi und Rosie Zauberer. Und um Papi und Mami zu überraschen, übt er mit Rosie einen Zaubertrick ein. 3. Geschichte: Caillou hat von Mami ganz viele Kartons geschenkt bekommen. Daraus möchte er eine Burg bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603512600,"stop":1603513800,"country":"CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603513800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Chase und Jake eine neue Höhle erforschen, klemmt sich Jake seine Pfote zwischen zwei Felsen ein. Sofort macht sich Chase auf den Weg, um die Paw Patrol zu holen. 2. Geschichte: Die Paw Patrol steht vor einer schwierigen Mission: Ein Festwagen der alljährlichen Parade schwebt plötzlich mit Henrietta und Katzi in der Luft. Doch wie können die Vierbeiner ihre Freunde aus der Höhe retten?","image":"https:\/\/images.tvtv.de\/tvbild\/c0f531e7b52387587478ad2925d26833ef228103.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603513800,"stop":1603515000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603515000":{"channel":"TOGGO+","title":"44 Cats","descr":"Die vier Buffycats Metti, Pilou, Milady und Lampo lieben es, in der Garage von Oma Pina Musik zu machen. Doch die Lautstärke stört den Nachbarn Vincent. Er engagiert zwei Arbeiter mit Bulldozern, die Pinas Haus nieder reißen sollen. Zum Glück kann sie anhand des Kaufvertrages beweisen, dass das Haus ihr gehört, und es kommt nicht zum Abriss. Als jedoch Vincent Kater Boss den Vertrag stiehlt, müssen sich die Buffycats etwas einfallen lassen...","image":"https:\/\/images.tvtv.de\/tvbild\/48d4937c9de4f834faef0ba1d39c11c0b24b712c.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603515000,"stop":1603515600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603515600":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pinas Spezial-Nudeln verleihen den Buffycats ungeahnte Kräfte. Die kommen ihnen zu Gute, als sie einem Welpen zur Hilfe eilen müssen. Auf der Flucht vor Boss, Blister und Kratz hat sich der junge Hund verlaufen – und weiß leider nicht mehr, wo er wohnt. Er erinnert sich nur daran, dass in seiner Straße oft ein Klang zu hören ist, der ihn an Katzenmiauen erinnert. Können unsere frisch gestärkten Helden dem Hündchen helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/57e2e4bdcef626efa0fd4d981f9b4069d1d5e95a.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603515600,"stop":1603516500,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603516500":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa und ihre Familie sind mit dem Wohnmobil in den Urlaub gefahren. Am Zielort gibt es ein Entenland, das die Kinder bestaunen wollen. Doch wie gelangen sie dorthin? Ob sich das Wohnmobil auch in ein Boot verwandeln kann? 2. Geschichte:In der Spielgruppe darf Peppa heute ihr liebstes Kinderlied vorsingen. Alle Kinder haben so viel Spaß beim Singen, dass sie am Ende selbst tolle Reime für neue Lieder erfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/615b52e120c842875b6c0be0ed0803bde85d60eb.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603516500,"stop":1603517400,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603517400":{"channel":"TOGGO+","title":"Super Wings","descr":"Ofa wohnt mit ihrem Vater in Tonga, einem polynesischen Königreich im Südpazifik. Ihr sehnlichster Wunsch ist es, später einmal wie ihr Vater den Wetterreport für das lokale Fernsehen zu moderieren. Deshalb hat sie sich ein Mikrofon bestellt, das Jett ihr liefert. Doch in Tonga scheint das das ganze Jahr die Sonne, weshalb Jett die Idee hat, ein inszeniertes Wetterspektakel zu veranstalten.","image":"https:\/\/images.tvtv.de\/tvbild\/1d894dc119fc3ce5e5e7247e6fa4f17ac676cf88.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603517400,"stop":1603518000,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603518000":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett liefert eine Expresszustellung an Rana aus Korea. Dort begeht man gerade einen Feiertag namens Chuseok, an dem das traditionelle Gericht Songpyeon zubereitet wird. Rana bittet Jett, etwas von dem Songpyeon an ihre Mutter zu liefern, die sich gerade auf einer Forschungsstation in der Antarktis befindet. Obwohl Ranas Vater ihn vor einem Schneesturm warnt, macht sich der mutige Jett auf den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/63e31aea5cb9e580370a28e542547a05cbca9282.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603518000,"stop":1603519200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Draufgänger Danny X plant wie gewohnt aufregende, aber waghalsige Sachen. Heute versucht er Ryder nachzueifern und macht dessen Stunts nach. Damit ihm nichts passiert, ist die Paw Patrol jederzeit zur Stelle. (2) Die Paw Patrol setzt heute den Robo-Hund ein. So können die Fellfreunden einen Tag lang entspannen. Doch die Auszeit ist nicht von Dauer, denn der Robo-Hund spielt plötzlich verrückt...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603519200,"stop":1603520700,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603520700":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou hat die Magnete von der Kühlschranktür gemopst und spielt damit. Das macht großen Spaß. 2. Geschichte: Heute gehen Mami, Papi, Rosie und Caillou ins Dinosauriermuseum. 3. Geschichte: Mit wem soll Caillou nur spielen? Mit Clementine, die Mama-Bär und Papa-Bär spielen möchte oder mit Xavier, der ein neues Spielzeugraumschiff hat und Astronaut spielen will?","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603520700,"stop":1603522200,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603522200":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/fd2f0fd0dcee9bd159a3558309bc110689884a79.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603522200,"stop":1603522800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"United Girls\" (mit Johanna, Clara, Kaira und Saskia) aus Syke gegen das \"Rocket Team\" (mit Phil, Lenny, Luca und Lasse) aus Ennepetal gegeneinander an. Das Team, das bei den Spielen \"Balla Balla\", \"Flying Kiwis\", \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/4e980da5ab751f633d5f10d11143c1bf605f7cf6.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1603522800,"stop":1603526400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603526400":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Durch eine List erreicht Jerry, dass Tom des Hauses verwiesen wird. Nun hat die Maus die ganze Wohnung für sich allein. 2. Geschichte: Jerry kümmert sich rührend um Nibbelchen, ein kleines Mäuse-Waisenkind. Nibbelchen soll bei Jerry ein richtiges Festtagsmahl aufgetischt bekommen. 3. Geschichte: Tom dirigiert ein großes Orchester in Hollywood und fühlt sich sichtlich wohl in seiner neuen Rolle.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603526400,"stop":1603527600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603527600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Seit Ziehvater Dave die kleinen Streifenhörnchen Alvin, Simon und Theodore bei sich aufgenommen hat, herrscht Chaos in seinem Haushalt, denn die drei Jungs treiben ihn mit ihren verrückten Ideen und spannenden Abenteuern schier in den Wahnsinn. Doch zum Glück gibt es da noch die drei Chipettes – der weibliche Gegenpart und beste Freundinnen des Trios, die für den musikalischen Ausgleich sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603527600,"stop":1603528800,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603528800":{"channel":"TOGGO+","title":"Jurassic World – Doppeltes Chaos – Teil 1","descr":"Der Zwillingsbruder von Simon Masrani, der im Vorstand von Jurassic World sitzt, hat den Auftrag, aus Jurassic World mehr Geld herauszuholen. Um das zu erreichen, hat er nun Oopsi bauen lassen, einen Computer, der alles effizienter und kostengünstiger ablaufen lassen soll. Viele Angestellte sollen entlassen werden, selbst Simon Masrani. Dr. Wu hat mittlerweile eine neue Dinosaurier-Spezies gezüchtet, die nur noch aus den Eiern schlüpfen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-doppeltes-chaos-teil-1","genre":"Serie, Trickserie","start":1603528800,"stop":1603530300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603530300":{"channel":"TOGGO+","title":"Jurassic World – Doppeltes Chaos – Teil 2","descr":"Alle machen sich nun auf den Weg, die gestohlenen Dinosaurier-Eier zu suchen. Die Dinosaurier sind bereits geschlüpft und erweisen sich als besonders aggressiv. Als Claire, Sedrick, Simon und Dr. Wu Robbie und die Dinos gefunden haben, greifen diese die Vier sofort an. Simon fällt ein, dass Dr. Wu von einem hochentwickelten Geruchssinn der neuen Spezies erzählt hat und besprüht sie mit seinem Lufterfrischergas.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-doppeltes-chaos-teil-2","genre":"Serie, Trickserie","start":1603530300,"stop":1603532100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603532100":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Gengar hat wieder mit seinen Streichen im Kirsch-Laboratorium begonnen und damit unseren Helden eine weitere Gelegenheit gegeben, es zu fangen! Aber als Ash plötzlich dauernd vom Pech verfolgt wird, meint Goh, das könnte Gengars Fluch sein. Um den Kopf frei zu bekommen, geht Ash joggen und läuft Gengars ehemaligem Trainer über den Weg, was Gengar dazu bringt, aus Ashs Schatten zu treten!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1603532100,"stop":1603533600,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Die Lemminge entdecken ein magisches Spray, mit dem sie Grizzy in einen kleinen Bären verwandeln können. 2. Nachdem die Lemminge Grizzys Schokocreme gestohlen haben, will er sie zurück erobern. Also bauen die Lemminge aus Bauklötzen eine Schutzmauer. 3. Grizzy und die Lemminge reisen zurück in eine Zeit, in der noch Dinosaurier lebten, doch Grizzy gefällt die Zeitreise ganz und gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1603533600,"stop":1603535100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603535100":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry planen, in den Hühnerstall ihrer Nachbarn einzubrechen und Eier zu stibitzen. 2. Geschichte: Eine Kostümparty im Herrenhaus steht an und Tom, Jerry und Tuffy wollen ein paar Leckereien ergaunern. 3. Geschichte: Tom braucht Nachhilfe von Jerry, um bei einem Butler-Wettstreit zu bestehen. 4. Geschichte: Tom möchte, dass eine kleine Ziege den Rasen des Herrenhauses weidet.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603535100,"stop":1603537200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603537200":{"channel":"TOGGO+","title":"Barbie und ''Die drei Musketiere''","descr":"Barbie spielt die hübsche Corinne, die schon seit langer Zeit davon träumt, ein Mitglied der berühmten Musketiere zu werden. Stattdessen wird sie nur eines der Hausmädchen im Schloss. Erstaunt stellt sie fest, dass die anderen drei Hausmädchen auch den gleichen Traum vom Musketier-Dasein wie sie haben. Als der Prinz in Gefahr gerät, können die Mädchen zeigen, was alles in ihnen steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddba5f5eb45990b7332acfe3058d061275b1fbf2.jpg?x=548&y=366\/barbie-und-die-drei-musketiere","genre":"Film, Trickfilm","start":1603537200,"stop":1603542000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603542000":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"George überredet die Familie zu einem Wochenende im Stil der alten Pioniere – ohne Strom und modernen Schnickschnack. Die Roberts finden schnell heraus, dass die Gegenwart schon einige Vorteile mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/0672fe41b4df34a9750f0f7bb8b14183d0365c1f.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1603542000,"stop":1603543500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603543500":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Die Freundinnen sind zu Besuch bei JD und erleben hautnah, wie ihn Fotografen, Fans und Paparazzi rund um die Uhr belagern. Daraufhin beschließen sie ihm eine ganz besondere Geburtstagsparty zu organisieren. 2. Geschichte: Als die Mädchen sich darauf vorbereiten, den Dschungel zu verlassen, stellen sie fest, dass es noch so viel gibt, was sie noch machen möchten.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1603543500,"stop":1603545300,"country":"USA\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603545300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry machen Spike das Leben schwer. 2. Geschichte: Tom macht mal wieder Jagd auf den armen Jerry, als ihm Kater Tim in die Quere kommt. 3. Geschichte: Tom versucht sich als Pianist und gibt ein Klavierkonzert. 4. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen. 5. Geschichte: Tom muss den Kampf mit den Mausketieren des Königs aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603545300,"stop":1603548000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603548000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Bei einem Zusammenstoß mit einem Dieb wird Theodores Rucksack vertauscht. Nun ist Theodores Teddy verschwunden und in seinem Rucksack befindet sich das gestohlene Geld. 2. Geschichte: Jeden Morgen klaut Alvin Dave die Zeitung, um die einzelnen Rubriken an seine Lehrer zu verkaufen. Als Jimmy, der Zeitungsjunge, bei Dave kassieren will, fordert dieser die Lieferung der Zeitungen und verweigert die Bezahlung.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603548000,"stop":1603549500,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603549500":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Simon steht kurz vor einem wissenschaftlichen Durchbruch. Er möchte beweisen, dass Pflanzen, die positiven Zuspruch erhalten, sich besser entwickeln. 2. Geschichte: In der Nähe von Brittanys Baumhaus hat sich ein Bienenvolk niedergelassen. Da Brittany schreckliche Angst vor Bienen hat, beauftragt sie einen Kammerjäger.","image":"https:\/\/images.tvtv.de\/tvbild\/278e55aeb3bad144d8d95216f4ddf99883ca3af5.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603549500,"stop":1603551000,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603551000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Brittany bekommt von Marina Rodentia das Angebot, für ihr Modegeschäft Kleider zu entwerfen und sieht sich schon als Stardesignerin. Doch schnell stellt sich heraus, dass sie nur Kaffee holen und den Laden putzen darf. Das findet Brittany gar nicht toll... 2. In der Schule stellen die Eltern der Schüler ihre Berufe vor. Bei Daves Vortrag schlafen alle ein. Da platzt Cheesys Vater herein.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603551000,"stop":1603552500,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Es steht eine Übernachtung bei Cheesy an, der seine Freunde und Klassenkameraden eingeladen hat. Auch Theodore hat eine Einladung, fürchtet sich aber vor Übernachtungen. Da weder Simon noch Alvin mitkommen können, ist seine Angst umso größer. Alvin will Theodore auf die Übernachtung vorbereiten. Aber als Theodore nicht zum vereinbarten Telefontermin bei Alvin anruft, plant der eine Rettungsaktion.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603552500,"stop":1603554000,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603554000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Theodore und seine Freunde werden von Coach Dobkins aus dem Baseball-Team geworfen, weil sie für das große anstehende Spiel zu schlecht sind. 2. Geschichte: Die Schule veranstaltet einen Vater-Tochter-Tanzabend. Brittany, Jeanette und Eleanor wollen Dave für sich allein. Jede versucht, einen der Chipmunks für sich zu gewinnen, der Dave überzeugen soll, nur mit ihr zum Tanz zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603554000,"stop":1603555800,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603555800":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs und Squeaks wollen einfach nur eine Runde Schlittschuhlaufen, als sie von einem Profi-Schlittschuhläufer gestört werden. 2. Geschichte: Bugs bemerkt, wie der Leiter einer Pfadfindergruppe seine Pfadfinder drangsaliert und greift ein! 3. Geschichte: Bugs wird von zwei Trollen gejagt. 4. Geschichte: Am Strand macht sich eine Spaßbremse breit. Das wollen Bugs und Squeaks auf jeden Fall verhindern!","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603555800,"stop":1603557300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ryder und seine Fellfreunde warten schon den ganzen Tag voller Vorfreude auf ein Paket, das ihr neues Lieblingsspiel \"Fellfreund-Boogie\" enthält. Doch das Paket kommt und kommt nicht. 2. Geschichte: Dicker Nebel zieht auf in der Abenteuerbucht und ausgerechnet heute ist der Leuchtturm kaputt. Ryder und die Paw Patrol fangen sofort mit der Reparatur an, doch schaffen sie es rechtzeitig, bevor ein Unglück passiert?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603557300,"stop":1603559100,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603559100":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom, Jerry und Tuffy müssen vor einer unsichtbaren Katze in einem Gespensterschloss fliehen. 2. Geschichte: Tom und Jerry müssen kleine Babyadler vor einem Berglöwen retten! 3. Geschichte: Tom erweckt aus Versehen Zombies zum Leben. Doch zum Glück kommt ihm Jerry Van Mouseling zur Hilfe. 4. Geschichte: Butch hat sich gerade von seiner Freundin getrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603559100,"stop":1603561200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603561200":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Simón möchte Woozle heute von dem Sprichwort \"Kleider machen Leute\" überzeugen, da dieser nicht daran glaubt. Wozzle erfindet die Umkleidekabine-Biene 3001, um zu zeigen, dass das Sprichwort nicht zutrifft. Als Simón aber wie ein Woozle aussieht, packt ihn auch der Erfindergeist. Sofort baut er die vorherige Kabine in die Superhelden-Kabine-Biene 1003 um und verwandelt sich in den Gerechtigkeitsmann.","image":"https:\/\/images.tvtv.de\/tvbild\/ee4413bbb2426a787a5c04a8186edcc9831668fe.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1603561200,"stop":1603563000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603563000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat beim Skateboardfahren mal wieder Miss Croners Rosenbusch zerstört. Zur Rede gestellt, sagt er mal wieder nicht die Wahrheit, sondern schiebt es auf Theodore. 2. Geschichte: Es ist Valentinstag und der Schüler Cheesy ist traurig, weil er keine Freundin hat, die er beschenken könnte. Um Cheesy zu helfen, erfindet Theodore eine Person, mit der er Nachrichten austauschen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/52d65dc697db4b9be5366c5a36dedf070074c703.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603563000,"stop":1603564800,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603564800":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"Crazy Butterflies\" (mit Jasmin, Medea, Nadin und Thea) aus Elsterheide gegen \"Die Soccer Zocker\" (mit Samuel, Santos, Alex und Liam) aus Würzburg gegeneinander an. Das Team, das bei den Spielen \"Monsterjäger\", \"Balla Balla\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/1aaffa2eb2c330b61d315aef2f5dd81c5ba198fa.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1603564800,"stop":1603566900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603566900":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean möchte gerne ins Kinder-Paradies und wie ein kleiner Junge herumtoben. Da Erwachsene dort aber leider keinen Zutritt haben, beschließt er kurzerhand, sich zu Hause ein eigenes Spiele-Paradies zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1603566900,"stop":1603567500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603567500":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"Schreinachten naht und was den Menschenkindern der Weihnachtsmann ist, ist den Monsterkindern der Krampus. Und so schreiben auch sie einen Wunschzettel mit all ihren Geschenke-Wünschen. Normalerweise erhalten sie daraufhin einen Brief zurück und in der Schreinacht bring Krampus dann das versprochene Geschenk vorbei. Doch dieses Jahr läuft alles anders. Mavis verschickt die Briefe der Kinder, doch wartet vergeblich auf eine Antwort von Krampus.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1603567500,"stop":1603568700,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603568700":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1603568700,"stop":1603602000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}