{"1604638800":{"channel":"TOGGO+","title":"44 Cats","descr":"Gaby ist Reporterin einer Katzenzeitschrift. Da sie von allen Katzen peinliche Fotos aufnimmt, ist sie sehr unbeliebt. Das macht Gaby zu schaffen. Als plötzlich der Katzenfänger Brutus auftaucht, wollen die Buffycats ihm eine Falle stellen. Metti muss als Köder herhalten – und tritt fortan als \"Metti – Die Fabelhafte Rattenkatze\" in Erscheinung. Ob Brutus anbeißt?","image":"https:\/\/images.tvtv.de\/tvbild\/1f700181c300dc972b62c58aaa1d2f13afa1157d.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604638800,"stop":1604639400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604639400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou hat jetzt auch Rollschuhe. Zu gerne würde er damit durch die Gegend sausen. Doch aller Anfang ist schwer. 2. Geschichte: Caillou möchte so gerne ein kleines Kaninchen fotografieren. Doch das ist gar nicht so einfach. 3. Geschichte: Alle können pfeifen. Nur Caillou schafft keinen Ton. Das macht ihn richtig sauer. Da hat er eine Idee: Clementine bringt Caillou das Pfeifen bei, und er zeigt ihr, wie Ohrenwackeln geht...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604639400,"stop":1604640600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604640600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bürgermeisterin Gutherz kommt als Babysitterin zum Einsatz. Es gilt, ihre Nichte Julia und ihren Neffen Julius zu behüten... 2. Geschichte: Ganz gespannt warten alles auf das große Feuerwerk beim Abenteuerbucht-Picknick. Doch wo sind die Feuerwerkskörper nur abgeblieben?","image":"https:\/\/images.tvtv.de\/tvbild\/572ae15d4060d3f2b73f6e037061394072e830ec.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604640600,"stop":1604641800,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604641800":{"channel":"TOGGO+","title":"44 Cats","descr":"Astricat, eine Katze von einem fremden Planeten, muss auf der Erde notlanden. Der Motor ihres kleinen Raumschiffes springt nicht mehr an. Die Buffycats bieten Astricat Hilfe an: Vielleicht findet der Wissenschaftler Edison ein passendes Ersatzteil. Wenn da nicht drei mysteriöse Katzen in schwarzen Anzügen wären, die Astricat auf Schritt und Tritt überwachen...","image":"https:\/\/images.tvtv.de\/tvbild\/af7fda8289779783e124120bea97872ff9bd0430.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604641800,"stop":1604642400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604642400":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats sind kreativ und erschaffen ihre eigenen Kunstwerke. Als der stadtbekannte Künstler Monsieur LaPalette diese sieht, ist er begeistert. Boss hält jedoch sich für den größten Katzenkünstler. Monsieur LaPalette ruft daraufhin einen Kunstwettbewerb in seiner Galerie aus. Doch plötzlich sind alle vier Arbeiten der Buffycats verschwunden...","image":"https:\/\/images.tvtv.de\/tvbild\/b2db40d0fe81c3b13db57969f9cea204816f982f.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604642400,"stop":1604643900,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604643900":{"channel":"TOGGO+","title":"Super Wings","descr":"Nachdem alle Versuche, Hugo Richtung Bois de Boulogne zu lenken, gescheitert sind, steuert der Riesenkäfer auf den Eiffelturm zu und klettert an ihm hoch. Die Situation ist sehr gefährlich. Mit Hilfe von Hugos heiß geliebtem Insektengelee gelingt es Marcel und den Super Wings schließlich, Hugo in den Bois de Boulogne zu locken. Dort schaffen sie es auch, ihn wieder auf Normalgröße zurückzuschrumpfen!","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604643900,"stop":1604644500,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604644500":{"channel":"TOGGO+","title":"Super Wings","descr":"In dieser Folge liefert Jett ein Paket an Korisa, einem Mädchen aus Thailand, das in Bangkok lebt. Sie hat ein Katzenkörbchen für ihre Katze Tida bestellt, damit Tida mit auf den Maeklong-Markt kommen kann, wenn Korisa ihren Vater dort an seinem Marktstand besucht. Da Korisa Jett verspricht, auf dem Markt Zeuge eines ganz besonderen Schauspiels zu werden, begleitet Jett die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604644500,"stop":1604645700,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604645700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch und Francois wollen die ersten Fotos von der seltenen, riesigen Höhlenspinne machen. Auf dem Weg zur Höhle bleiben sie jedoch in ihrem Spinnennetz kleben. 2. Geschichte: In der Abenteuerbucht verschwinden überall Handys. Seltsamerweise immer dann, wenn die Handybesitzer das Spiel \"Körner – Knacken\" spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604645700,"stop":1604647500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604647500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Freitag ist Pizzatag. Doch diesmal wird die Pizza nicht bei Pizzaservice bestellt, sondern Caillou macht seine Pizza selbst. 2. Geschichte: Mama und Papa sind übers Wochenende verreist. Deshalb passen Omi und Opi auf Caillou und Rosie auf. 3. Geschichte: Was für eine tolle Überraschung! Opi geht mit Caillou zum Bowling.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604647500,"stop":1604648700,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604648700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/2f452e9f14503cb21ca59b3a6cc9d10c0724f044.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604648700,"stop":1604649600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604649600":{"channel":"TOGGO+","title":"Ricky Zoom","descr":"Maxwell muss noch so viele Päckchen mit Werkzeug und Material an Kunden liefern, dass er Ricky bittet ihm zu helfen. Zusammen mit den Buddies bringt er darauf ganz Schnellfurt mit ihrem Bike Buddies Superschneller Lieferdienst durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604649600,"stop":1604650200,"country":"GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604650200":{"channel":"TOGGO+","title":"Ricky Zoom","descr":"Ricky Zomm ist ein rotes Motorrad. Seine Eltern sind als Rettungsbikes unterwegs und Rickys Vorbilder. In der Stadt Schnellfurt erlebt er mit seinen Freunden DJ, Loop und Scootio spannende Abenteuer auf Rettungseinsätzen, bei Wettrennen oder im Abenteuerpark. Dabei bekommen sie immer Unterstützung von den Bewohnern Schnellfurts, sei es vom örtlichen Polzeimotorrad oder vom Mechaniker.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604650200,"stop":1604651400,"country":"GB\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604651400":{"channel":"TOGGO+","title":"Die Supermonster","descr":"Die Supermonster machen in einer Vollmondnacht einen Ausflug in die Bibliothek. Lobo hat als einziger keine Lust zu lesen, obwohl sein Vater ihm gesagt hat, dass bei Vollmond lesen für kleine Werwölfe besonders spannend sein kann. Als er anfängt, das Märchen vom gestiefelten Kater vorzulesen, verwandeln sich seine Freunde in die beschriebenen Märchenfiguren und richten Chaos an.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604651400,"stop":1604652000,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604652000":{"channel":"TOGGO+","title":"Die Supermonster","descr":"Die Supermonster machen einen Ausflug zu Luigis Pizzeria, um zu lernen, wie man eine Pizza selbst backt. Doch Luigi bekommt eine Bestellung für zwanzig Pizzen und glaubt, dass er das alleine nicht schafft. Die Kindergartenfreunde helfen ihm und die große Bestellung gelingt am Ende, weil sie alle zusammenarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604652000,"stop":1604652900,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604652900":{"channel":"TOGGO+","title":"Ranger Rob","descr":"1. Geschichte: Rob soll gemeinsam mit Schneemil und Dakota die Küstenlinie des Schneelands vermessen. Doch Schneemil hat Angst vor den Seeungeheuern die an der Küste vom Schneeland lauern. Als sie tatsächlich eines dieser Seeungeheuer entdecken, werden sie positiv überrascht. 2. Geschichte: Rob bekommt von seinem Vater den Auftrag, drei besonders seltene Insekten aus der Dschungelhöhle zu finden und zu erforschen.","image":"https:\/\/images.tvtv.de\/tvbild\/060a73d5fd0fc3e2b7b52a19949db98261bb8a2e.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1604652900,"stop":1604654700,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604654700":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1604654700,"stop":1604655600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604655600":{"channel":"TOGGO+","title":"Noddy, der kleine Detektiv","descr":"Wenn es im Spielzeugland einen rätselhaften Fall gibt, dann ist der hilfsbereite Noddy stets zur Stelle, um ihn zu lösen. Begleitet von seinem Hund Schnuffel, dem Auto Tuut und mit der Hilfe seiner Freunde, dem Pandamädchen Mi-Mi, dem Roboter Tricky und dem Dinosaurier Schlauria hat er schon so manches Geheimnis erforscht. Schließlich möchte er der beste Detektiv im ganzen Spielzeugland werden.","image":"https:\/\/images.tvtv.de\/tvbild\/34e180f09c0989207715e37b7ee636ecaef5f588.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604655600,"stop":1604656200,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604656200":{"channel":"TOGGO+","title":"Noddy, der kleine Detektiv","descr":"Es ist Märchenstunde im Märchenwald und Prinzessin Glitzerflügel verteilt die Rollen: Noddy ist der Ritter, Mi-Mi die Prinzessin und Schlauria der große, böse Wolf. Doch dann entdecken sie plötzlich, dass die Seiten aus dem Märchenbuch herausgerissen wurden. Noddy findet heraus, dass es Mi-Mi war. Doch warum hat sie das getan?","image":"https:\/\/images.tvtv.de\/tvbild\/845a04ed7ae851578dfaebc66169a623d0680d75.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604656200,"stop":1604657100,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604657100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Ein schöner Strandtag geht zu Ende und der Meer-Mond geht auf. Ryder und seine Fellfreunde warten gespannt auf das Erscheinen der Meer-Fellfreunde. Käpt'n Tollpatsch bietet ihnen an, mit der Flunder aufs Meer zu fahren. Denn er möchte Fotos von den Meer-Fellfreunden und von Wufflantis, sowie dem magischen Schloss der Meer-Fellfreunde, das noch nie Mensch gesehen hat, machen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604657100,"stop":1604658900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604658900":{"channel":"TOGGO+","title":"Pound Puppies – Der Pfotenclub","descr":"Ein Zirkushund wurde versehentlich zurückgelassen, doch der Pfotenclub weiß, was zu tun ist. Die Freunde spüren den Zirkus auf und können den Hund wieder nach Hause bringen. Aber auch für Strudel ist das ein ganz besonderer Moment, denn sie kann nun endlich in der Manege zeigen, dass sie der geborene Star ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b945d9b2c8a495a66d83fe9707b1f33c0afbe5dd.jpg?x=548&y=366\/pound-puppies-der-pfotenclub","genre":"Serie, Trickserie","start":1604658900,"stop":1604660700,"country":"USA\/CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604660700":{"channel":"TOGGO+","title":"Trolls – Die Party geht weiter!","descr":"1. Herr Wolke möchte Branch ärgern, doch der zeigt sich völlig unbeeindruckt. Er freut sich sogar über Herrn Wolkes Besuch, den das zunächst überrascht und dann traurig macht. 2. Diesmal darf Biggie das alljährliche \"Erntespaßfest\" ausrichten und so macht er sich daran, die Gerichte für dieses Fest zuzubereiten. Doch leider kostet ihn das zu viel Zeit und er ist nicht fertig, als die Gäste kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1604660700,"stop":1604662500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604662500":{"channel":"TOGGO+","title":"Polly Pocket","descr":"Mittels eines magischen Medaillons kann sich die elfjährige Polly Pocket schrumpfen lassen. Sie schrumpft nicht nur sich selbst, sondern auch ihre Freunde. Im Miniaturformat sehen sie die Welt mit ganz anderen Augen und ganz normale Dinge erscheinen riesig und bedrohlich. So erleben die Freunde ungewöhnliche Abenteuer, die ihnen in ihrer normalen Größe verwehrt geblieben wären.","image":"https:\/\/images.tvtv.de\/tvbild\/6ecbfd1e93ec067b05fb56cc8fef6425e5b773bd.jpg?x=548&y=366\/polly-pocket","genre":"Serie, Trickserie","start":1604662500,"stop":1604664000,"country":"CDN\/USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604664000":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Poppy Reardon lässt ein Hundeverbot am Strand verhängen, was Barbie und Nikki gar nicht passt. Barbie überredet Nikki daraufhin, für die anstehende Stadtratswahl zu kandidieren. Der Wahlkampf Poppy gegen Nikki kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1604664000,"stop":1604665800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604665800":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"(1) Inspector Gadget, Penny und Fino besteigen das ultramoderne Fortbewegungsmittel des Milliardärs Owen Barnstormer, das Dr. Kralle unbedingt für seinen Traumurlaub haben möchte. (2) Dr. Kralle hat ein so beliebtes und süchtig machendes Handyspiel geschaffen, das ganz normale Bürger plötzlich und unerwartet in die größten Verbrecher verwandelt, nur damit sie noch mehr M.A.D.-Münzen erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4885f038cf917184187afaaab6bccbd20b7961f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1604665800,"stop":1604667600,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604667600":{"channel":"TOGGO+","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"(1) Zig und Bernie bauen eine Sandburg nach echtem Maßstab, welche sich perfekt für Ritterspiele eignet. Eine Burg ohne Prinzessin ist unpassend und so kämpfen Sharko und Zig um Prinzessin Marina. (2) König Neptun hat eine Marina-Statue errichten lassen, zu der nun viele Touristen pilgern. Leider fürchten sich die Besucher vor Haien, so dass Sharko auf einen Turm gesperrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/93ece6dcee831d7a76e320c92804112bd9559154.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1604667600,"stop":1604669400,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604669400":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"Schreinachten naht und was den Menschenkindern der Weihnachtsmann ist, ist den Monsterkindern der Krampus. Und so schreiben auch sie einen Wunschzettel mit all ihren Geschenke-Wünschen. Normalerweise erhalten sie daraufhin einen Brief zurück und in der Schreinacht bring Krampus dann das versprochene Geschenk vorbei. Doch dieses Jahr läuft alles anders. Mavis verschickt die Briefe der Kinder, doch wartet vergeblich auf eine Antwort von Krampus.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1604669400,"stop":1604671200,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604671200":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Da Jimmy nicht gut schwimmen kann, engagiert das Wild Team die Seeotterdame Coach für ihn. Da Seeotter von der Natur für das Leben im Wasser perfekt ausgerüstet sind, könnte er keine bessere Lehrerin haben. So lernt er nicht nur schwimmen, sondern sogar auch tauchen. Und das ist sehr wichtig, denn Korken, Coachs Baby, treibt unbeobachtet aufs offene Meer hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1604671200,"stop":1604672400,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604672400":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Spike hat sich in die Hundedame Sabrina verliebt. Um sie für sich zu gewinnen, will er ein echter Gentleman sein. 2. Geschichte: Eine mysteriöse Ritterrüstung treibt im Schloss ihr Unwesen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604672400,"stop":1604673600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604673600":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Daffy Duck ist im Einkaufszentrum unterwegs und dreht völlig durch. 2. Geschichte: Bugs ist im Alten Rom unterwegs und soll dort im Kolosseum gegen Calzone antreten. 3. Geschichte: Schweinchen Dick will Daffy Duck aus einem luxuriösen Penthouse-Apartment werfen. 4. Geschichte: Bugs glaubt, er könnte Schildkröte Cecil in einem Fahrradrennen schlagen. Doch Cecil gibt alles, um das Gegenteil zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604673600,"stop":1604675400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604675400":{"channel":"TOGGO+","title":"Die Nektons – Abenteurer der Tiefe","descr":"Die Nektons gehen einer Spur im Drachen-Dreieck nach. Der Einsiedler Kenji wohnt in dem sagenumwobenen Gebiet ganz allein auf einer Insel und glaubt, dass er nachts von Außerirdischen bestohlen wird. Ant ist begeistert, weil er sich gerade brennend für das Thema interessiert. Um was es sich bei den vermeintlichen Außerirdischen wohl handelt? Wieder einmal hat Ant ein Rätsel der Meere zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c48a360293957fc50a9618dc659b89d8ee4ed7.jpg?x=548&y=366\/die-nektons-abenteurer-der-tiefe","genre":"Serie, Trickserie","start":1604675400,"stop":1604677200,"country":"CDN\/AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604677200":{"channel":"TOGGO+","title":"Angelo!","descr":"Sherwood hat einen großen Traum: Er will in der Auswahlmannschaft von Coach Zonka spielen. Allerdings kommt er zu spät zum Auswahlspiel und seine Chance scheint vertan. Angelo will seinen Freund nicht im Stich lassen. Sie überreden Coach Zonka, einen neuen Termin anzusetzen. Allerdings darf Sherwood nur dann ins Team, wenn er das bereits zusammengestellte Team von Coach Zonka schlägt.","image":"https:\/\/images.tvtv.de\/tvbild\/629080b2ac51c6458f9f75391df8e40e179c28a4.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604677200,"stop":1604679000,"country":"F\/GB\/USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604679000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: In der Schule gibt es Läuse. Daher müssen die Kinder zu Hause bleiben, wo David sie unterrichten muss. 2. Geschichte: In der Stadt treibt nachts ein Graffiti-Sprayer sein Unwesen. Auch die Schule wird von ihm nicht verschont. Die meisten sind begeistert von seinen künstlerischen Fähigkeiten. Nur Simon nicht, der das Eigentum anderer gefährdet sieht.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604679000,"stop":1604680800,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604680800":{"channel":"TOGGO+","title":"Scooby-Doo!","descr":"Wie immer warten spannende Abenteuer auf die Dogge Scooby-Doo und die vier jungen Detektive Shaggy, Velma, Daphne und Fred. Denn für das Quintett gilt es, rätselhafte Geschehnisse aufzulösen, wobei es oft Beobachter von vermeintlichen Geistererscheinungen und anderen übernatürlichen Phänomenen wird, für die es aber immer eine rationale Erklärung gibt: zumeist sind Kriminelle dafür verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/01cd0e8619bd4a66344dd828949f102b07aee9bf.jpg?x=548&y=366\/scooby-doo","genre":"Serie, Trickserie","start":1604680800,"stop":1604682600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604682600":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Sir Littlechin ist sich sicher, dass er der beste Schwertkämpfer des Landes ist. 2. Geschichte: Squeaks hat beim Billiardspielen gegen den Betrüger Shifty einen ganzen Beutel Nüsse verloren. 3. Geschichte: Yosemite Sam ist der Überzeugung, dass es keinen Zug auf der Welt gibt, der zu schnell ist, um ausgeraubt zu werden. 4. Geschichte: Daffy findet heraus, dass er auf der Speisekarte von Schweinchen Dicks Restaurant steht.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604682600,"stop":1604684400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604684400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604684400,"stop":1604686200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604686200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Während Rick und Ginger sich einen Cowboyfilm ansehen, träumt Tom davon, Catnip Kid im Wilden Westen zu sein. 2. Geschichte: Tom wird plötzlich von seinem Spiegelbild in die Spiegelwelt gezogen. 3. Geschichte: Tom verwandelt sich plötzlich in ein Schleimmonster. 4. Geschichte: Tom muss sicherstellen, dass Jerry nicht an den seltenen, exotischen Stinkekäse gelangt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604686200,"stop":1604687700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604687700":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Es ist Dynamit-Dank-Fest und Woozle erzählt Simón die alte Woozlinger Legende der Riesenschwestern Woozhokus und Woozpokus. Deren Namen dürfen niemals zwei Personen gleichzeitig aussprechen, denn sonst trifft sie der Fluch der Schwestern und sie können nie wieder Dinge explodieren lassen! Natürlich passiert Woozle und Simón genau das und Woozle ist überzeugt, nun sein Explosionstalent verloren zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e315c36374b4f16bbf4383ab761b57a691d6dae0.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604687700,"stop":1604689500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604689500":{"channel":"TOGGO+","title":"Ninja Warrior Germany Kids","descr":"Die besten sechs Kinder aus der Altersklasse zehn bis elf Jahre treten im Finale gegeneinander an. Heute geht es über den Fünfsprung zum UFO-Flug, zum Trapez mit Cargo-Netz, über die schwebenden Keile ins Hangel-Mikado und über die Schwungscheiben bis an die Wand mit zwei Griffen. Wer wird es schaffen, die Hindernisse zu meistern und in das Finale zu gewinnen?","image":"https:\/\/images.tvtv.de\/tvbild\/c51c987cf1ff867c1f2639de9c20735e04f8eb00.jpg?x=548&y=366\/ninja-warrior-germany-kids","genre":"Unterhaltung, Show","start":1604689500,"stop":1604691600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604691600":{"channel":"TOGGO+","title":"Ninja Warrior Germany Kids","descr":"Acht Kids im Alter zwischen zwölf und 13 Jahren treten im Parcours an. Auch heute geht es über den Fünfsprung zur Stammrutsche, zur Drehstange mit Cargonetz, zu den schwebenden Tritten, zum Radsprung über den Einraster bis zur 4,25 hohen Wand mit Griffen – und oben auf der Plattform wartet der Buzzer. Die vier besten Kinder dieser Vorrunde ziehen ins Halbfinale ihrer Altersklasse ein.","image":"https:\/\/images.tvtv.de\/tvbild\/c51c987cf1ff867c1f2639de9c20735e04f8eb00.jpg?x=548&y=366\/ninja-warrior-germany-kids","genre":"Unterhaltung, Show","start":1604691600,"stop":1604693700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604693700":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Am Valentinstag muss Mr. Bean feststellen, dass er im Werben um Irmas Gunst einen ernsthaften Widersacher hat. Bei dem gemeinsamen Besuch auf dem Rummel setzt er daher alles daran, den Hauptgewinn bei der Liebes-Tombola zu ergattern.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1604693700,"stop":1604694300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604694300":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Sally und Doowee wollen sich eine Pause vom Detektiv-Alltag gönnen und nehmen einen Ferienjob auf dem Jahrmarkt an. Allerdings treibt sich auf dem Jahrmarkt ein gemeiner Dieb herum und dem SBI bleibt nichts anderes übrig, als sofort die Ermittlungen aufzunehmen. 2. Geschichte: Blake bittet das SBI um Hilfe. Er hat im Nachbarhaus ein Gespenst gesehen und hat nun schreckliche Angst.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1604694300,"stop":1604695500,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604695500":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1604695500,"stop":1604725200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}