{"1602302400":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats langweilen sich. Plötzlich taucht Cosmo auf – ein befreundeter Kater, der davon träumt, einmal ins All zu fliegen. Und Cosmo hat Geburtstag! Lampo hat eine tolle Idee: Er möchte an Cosmos Ehrentag dessen größten Wunsch erfüllen...","image":"https:\/\/images.tvtv.de\/tvbild\/97888509581b8621efe92342df46f01ac6b0834a.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602302400,"stop":1602303000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602303000":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Das ist toll. Heute darf Leo bei Caillou schlafen. 2. Geschichte: Miss Martin und die Kinder spielen im Park ein lustiges Spiel: Bohnenbeutel-Rennen. 3. Geschichte: Caillou und seine Familie besuchen die Ranch von Jonas. 4. Geschichte: Was sind das nur für Spuren im Schnee? 5. Geschichte: André und Caillou bauen eine riesige Schneeburg.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602303000,"stop":1602304200,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602304200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Das große Westernfest steht vor der Tür. Dazu möchte Bauer Alfred seine besten Kühe präsentieren. Doch als er die Kühe holen will, muss er feststellen, dass sie einfach ausgebüchst sind. Ein Fall für Ryder und die Paw Patrol. 2. Geschichte: Yumi ruft die Paw Patrol, weil Katzi mal wieder auf dem Speicherdach festsitzt und alleine nicht mehr runter kommt. Bei diesem Einsatz möchte auch Alex helfen und wird unverhofft zum Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602304200,"stop":1602305400,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602305400":{"channel":"TOGGO+","title":"44 Cats","descr":"Gaby, die Reporterkatze, erzählt den Buffycats, dass der große Modedesigner Ambrosio in der Stadt ist und eine Modenschau veranstaltet. Als die Buffycats dort ankommen, ist Ambrogsio nirgendwo zu finden. Anscheinend hat er sich versteckt, da ihm die Ideen für eine Kollektion ausgegangen sind. Die Buffycats wollen ihm helfen – und denken gleich an Oma Pinas Kiste mit alten Kleidungsstücken...","image":"https:\/\/images.tvtv.de\/tvbild\/4eb38f9d3004e45525d462dbee3b912f80bdca14.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602305400,"stop":1602306000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602306000":{"channel":"TOGGO+","title":"44 Cats","descr":"Beim Ballspielen beschädigt Pilou versehentlich die Instrumente der Buffycats – und ausgerechnet heute Abend steht ein Konzert an. Also machen sich Lampo, Milady und Metti auf zum Schrottplatz. Dort soll Magnus ihre Musikinstrumente reparieren. Pilou spielt derweil mit der jungen Katze Minimi. Doch die ist so quirlig, dass es selbst Pilou zu viel wird. Zu allem Unglück zerbrechen die zwei beim Ballspielen auch noch einen Pokal von Oma Pina...","image":"https:\/\/images.tvtv.de\/tvbild\/47120c7ed969e5d2441bb23e651798ff7b358a69.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602306000,"stop":1602306900,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602306900":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa und Schorsch besuchen ihre Cousine Chloe und treffen zum ersten Mal Chloes kleinen Bruder Alexander. 2. Geschichte: Peppa und Schorsch fahren gerne Roller. Nur Papa Wutz tut sich schwer damit.","image":"https:\/\/images.tvtv.de\/tvbild\/c2357e403ede3c73f2266f9e231df4d77919c6e2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602306900,"stop":1602307800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602307800":{"channel":"TOGGO+","title":"Super Wings","descr":"Wang aus Chengdu in China hat sich ein Pandakostüm bestellt. Sein Vater arbeitet in der örtlichen Panda-Forschungseinrichtung und mit diesem Kostüm darf er nun endlich mit ihm zusammen die Pandas füttern. Dabei müssen sie feststellen, dass Min, eins der Pandababys, durch ein Loch im Zaun ausgebüchst ist. Die Tatzenspuren deuten darauf hin, dass es mitten in die Innenstadt von Chengdu gelaufen ist. Eine fieberhafte Suche beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/21c0b038d71cb48701822545f36719a648e5ee69.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602307800,"stop":1602308400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602308400":{"channel":"TOGGO+","title":"Super Wings","descr":"Ian wäre gerne so groß wie einer der Helden aus den alten irischen Geschichten. Deshalb lässt er sich von Jett ein Paar Stelzen liefern. Doch damit funktioniert es nicht so, wie Ian es sich vorgestellt hat. Also muss Onkel Albert mit seinem Koffer der Erinnerungen aushelfen. Darin findet er einen Telefoto-Transformer, der Dinge vergrößern und verkleinern kann. Durch einen Unfall wird jedoch nicht Ian, sondern sein kleiner Bruder Anton vergrößert.","image":"https:\/\/images.tvtv.de\/tvbild\/349fa26c72e017ba646908e03b46974926b52f39.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602308400,"stop":1602309600,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602309600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Bürgermeisterin Goodheart will unbedingt das alljährliche Bürgermeisterrennen in der Adventure Bay gewinnen. Doch Bürgermeister Besserwisser ist ein Rivale, der mit fiesen Tricks spielt... (2) Ryder findet in dem Blockhaus von Wild Wilbur durch Zufall eine alte Karte, auf der das Versteck eines Schatzes eingezeichnet ist. Jetzt will er unbedingt zur Schatzsuche aufbrechen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602309600,"stop":1602311100,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602311100":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou liebt das Buch \"Superbär\". Gerne spielt er mit Papa die Geschichten im Wohnzimmer nach. 2. Geschichte: Caillou und seine Mami fahren heute U-Bahn. 3. Geschichte: Caillou macht ein Spiel mit Mami. Natürlich will er gewinnen. 4. Geschichte: Leo hat ein neues Fahrrad. Zu gerne hätte Caillou auch ein neues, schönes Fahrrad. 5. Geschichte: Sarah hat einen Roboter geschenkt bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602311100,"stop":1602312600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602312600":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/c9d865e424fe517f3a1c88360860b94cdd7170d2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602312600,"stop":1602313200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602313200":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die Unicorns\" (mit Jana, Celine, Leni und Emily) aus Lemgo gegen die \"Dorma Jungs\" (mit Tom, Illy, Gero und Benni) aus Dormagen gegeneinander an. Das Team, das bei den Spielen \"SOS Affenalarm\", \"Monsterjäger\", \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ebe7e068ef1d348a789c5c1e62fa5163fffc4a8f.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1602313200,"stop":1602316800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602316800":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry stören Spike bei seinem Mittagsschläfchen. 2. Geschichte: Jerry entdeckt etwas Unerwartetes: Eine Babymaus in einer Nussschale. 3. Geschichte: Tom findet in der Küche einen saftigen Braten. 4. Geschichte: Nachdem Tom einen heftigen Schlag auf den Kopf bekommen hat, leidet er unter Gedächtnisverlust und hält sich für eine Maus.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602316800,"stop":1602318600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602318600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Dave möchte die Jungs damit überraschen, dass von ihm eine Wachsfigur für Madame Tussauds herstellt wird. Er muss öfter das Haus verlassen, um für sein Ebenbild zu posieren. Das lässt Alvin keine Ruhe. 2. Geschichte: Simon möchte unbedingt bei der Schülerzeitung mitmachen. Dort wird er allerdings nur aufgenommen, wenn er eine spannende Geschichte zu bieten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/501a8309d66f5f3fa06ea19a0f0ca98b404dc705.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602318600,"stop":1602319800,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602319800":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelo lässt seinen kleinen Bruder einen gruseligen Film im Fernsehen ansehen. Nun hat Peter große Angst. Kann Angelo ihm helfen? (2) Mr. Geezer möchte sich nicht länger alt fühlen und beschließt deshalb, dass er mehr Zeit mit jungen Menschen verbringen möchte. Damit er aufhört, Angelo und seine Freunde zu nerven, lässt Angelo ihn mit einem gefälschten Brief wieder die Schulbank drücken.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602319800,"stop":1602321000,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602321000":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Simon Masrani hat mal wieder eine verrückte Idee für den Park. Er möchte eine Stuntshow ins Leben rufen, bei der man mit Quads über die Dinosaurier fliegen kann. Claire und Owensind davon gar nicht begeistert...","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1602321000,"stop":1602322500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602322500":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh hören von einem Ort, den sie unbedingt erforschen wollen: die Koloss-Ruinen! Zuerst müssen sie allerdings das glühend heiße Wüstenresort durchqueren, was unmöglich zu sein scheint. Doch die Forscherin Katrin zeigt ihnen, dass man darüber fliegen kann und so erreichen sie schon bald ihr Ziel. Nach einem Tag voller Gefahren in den Ruinen entdecken sie die Identität des Kolosses: ein gigantisches Golgantes!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1602322500,"stop":1602324000,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge sind auf der Flucht, weil sie Grizzys Schokocreme geklaut haben und dieser benutzt einen Waschbären als 'Spürhund'. (2) Die Lemminge haben einen Roboter erfunden, der Grizzy bei seinen Rückenschmerzen helfen könnte. (3) Die Vibration durch Grizzys Schnarchen, die Waschmaschine und der Presslufthammer, machen den Lemmingen einen Heidenspaß!","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602324000,"stop":1602325500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602325500":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Während eines Sumpfbesuches verwandelt sich Tom plötzlich in ein Monster. 2. Geschichte: Nachdem Tom einen heftigen Schlag abbekommen hat, ist er plötzlich Kung-Fu-Meister. 3. Geschichte: Rick hat ausgemistet und möchte nun alles, was er nicht mehr braucht, verkaufen. 4. Geschichte: Tom schaut einem Hypnotiseur im Fernsehen zu, als ihn die Worte \"Du schläfst\" hart treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602325500,"stop":1602327600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602327600":{"channel":"TOGGO+","title":"Barbie und ihre Schwestern in: Die große Hundesuche","descr":"Barbie und ihre Schwestern reisen zusammen mit ihren niedlichen Hundewelpen zu einer tropischen Insel, auf der Schwester Chelsea an einem Tanz-Wettbewerb teilnehmen möchte. Kurz vor dem Auftritt verlieren sie ihre kleinen Vierbeiner aus den Augen. Sofort begeben sich die Schwestern auf die Suche nach ihren Lieblingen, doch die scheinen wie vom Erdboden verschluckt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/50bb102bcf33d42246c6028bea7077ad3525f79a.jpg?x=548&y=366\/barbie-und-ihre-schwestern-in-die-grosse-hundesuche","genre":"Film, Trickfilm","start":1602327600,"stop":1602331800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602331800":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/3cfa4a55fe963a3826f521b0ef8f814b8083aa0f.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1602331800,"stop":1602333600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602333600":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Emma leidet plötzlich unter einer mysteriösen Allergie, und hat Angst davor, Chico eventuell abgeben zu müssen. Zur gleichen Zeit absolviert Olivia den Weltraum-Test, um Astronautin zu werden. 2. Geschichte: Emma und Ethan verirren sich im Dschungel und müssen während eines heftigen Taifuns Schutz in einer Höhle suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1602333600,"stop":1602335100,"country":"USA\/DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602335100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602335100,"stop":1602338400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602338400":{"channel":"TOGGO+","title":"Angelo!","descr":"Die Kinder wollen alle einen neuen Skateboard-Trick lernen. Ihr Idol Ollie van Dunk hat den Trick auf deiner Seite gepostet und somit die Euphorie in Gang gesetzt. Allerdings macht eine Hitzewelle Angelo und seinen Freunden einen Strich durch die Rechnung. Draußen ist es so heiß, dass man unmöglich Skateboard-Tricks üben kann. Die Kinder müssen sich einen anderen Platz zum Training suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602338400,"stop":1602339900,"country":"CDN\/F\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602339900":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo ist in einer wichtigen Arbeit durchgefallen. Der Lehrer besteht darauf, dass diese Arbeit von beiden Elternteilen unterschrieben werden muss. Natürlich wird das Angelos Eltern nicht sonderlich freuen. Deshalb ist es wichtig, dass er einen günstigen Moment abpasst. 2. Geschichte: Angelo, Sherwood und Lola streiten sich darüber, welcher der beste Film aller Zeiten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602339900,"stop":1602341700,"country":"CDN\/F\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602341700":{"channel":"TOGGO+","title":"Angelo!","descr":"Durch ein Videospiel erfahren Angelo, Lola und Sherwood von einem Skateboardwettbewerb im Freizeitpark. Und das unter der Schirmherrschaft von Ollie Van Dunk! Angelo ist natürlich direkt Feuer und Flamme und versucht alles, um in Ollies Team aufgenommen zu werden. Leider kann Angelo Ollie nicht überzeugen. Doch er lässt die Ablehnung nicht auf sich sitzen und trainiert stattdessen mit Geezer.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602341700,"stop":1602342900,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602342900":{"channel":"TOGGO+","title":"Angelo!","descr":"Im Mittelpunkt der Serie stehen der elfjährige Angelo sowie seine zwei Freunde Sherwood und Lola. Sie leben in einem kleinen Städtchen. Sie unternehmen gern etwas oder stellen sich gemeinsam den großen und kleinen Hürden des Alltags. Dabei kann so manche, vermeintlich unbedeutende Sache zu einem richtigen Abenteuer ausufern. Die drei Freunde lieben Musik und Skateboards.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602342900,"stop":1602343800,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602343800":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Die Schul-Fußballmannschaft hätte die Chance, am Finale der Landesmeisterschaft teilnehmen. 2. Geschichte: Angelo findet heraus, warum Mr. Foot ihn immer besonders streng behandelt. 3. Geschichte: Sherwood muss den bevorstehenden Amateur-Skate-Wettbewerb gewinnen, damit die Skater als Preis eine eigene Rampe bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602343800,"stop":1602346200,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602346200":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Nachdem Yosemite Sam ein Kloster ausgeraubt hat, begegnet er Bugs Bunny, der ihm einen Schatz verspricht, sollte er einige Prüfungen bestehen. 2. Geschichte: Bugs trifft auf Squeaks, der von Ninjas verfolgt wird. 1. Geschichte: Als Fluchtfahrer nach einem Bankraub treibt Bugs Bunny Yosemite Sam in den Wahnsinn. 2. Geschichte: Bugs plant einen Urlaub am Meer zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/43a371829b69cb156c3fa15b8e2dfd5d83ce417a.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602346200,"stop":1602347700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602347700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Beim Versteckspielen im Dschungel entdecken die Paw Patrol und Carlos und Tracker drei Pinguine. Doch die Tiere können es nicht lange dort aushalten. 2. Geschichte: Käpt'n Tollpatsch beauftragt Danny, das Licht im Leuchtturm der Robbeninsel einzuschalten, damit die Schiffe sich zurecht finden. Doch als als eine Sicherung durchbrennt, steht der Leuchtturm im Dunkeln, während sich ein großer Frachter der Insel nähert.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602347700,"stop":1602349500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602349500":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ein kleiner Hund verwandelt sich plötzlich in einen Werwolf. 2. Geschichte: Tom hat es ausgesprochen schwer, gegen Jerry zu bestehen. 3. Geschichte: Tom und Jerry sind mal wieder im Wettstreit-Fieber. Dieses Mal soll es darum gehen, wer der bessere Gärtner ist. 4. Geschichte: Tom schläft in einem zusammengerollten Teppich ein. Als er aufwacht befindet er sich in einer bizarren Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602349500,"stop":1602351600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602351600":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle und Simón beantworten in dieser Sendung Zuschauerfragen. Und Simón hat sogar drei Zuschauer ins Studio eingeladen, damit sie ihre Fragen persönlich stellen können. Woozle hält sie anfänglich für Einbrecher, was ihm unendlich leid tut. Dafür dürfen sie sich seine Werkstatt angucken. Und während die drei Woozles Erfindungen ausprobieren, kommen Woozle und Simón auf eine fantastische Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/d5c6dc1b35efd5e89b67686c4711d2444c33af78.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602351600,"stop":1602353400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602353400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin und seine Brüder trainieren für das große Fahrradrennen. Doch plötzlich ist Alvins Fahrrad verschwunden. Er will es der Polizei melden, doch bei dieser Gelegenheit wird auch dem Polizisten das Fahrrad geklaut. Beide suchen nun nach dem Fahrrad. (2) Simon möchte sich an einem Wettbewerb beteiligen, bei dem Kinder ihre Entwürfe für Spielzeuge vorstellen können. Alvin stiehlt ihm die Show.","image":"https:\/\/images.tvtv.de\/tvbild\/506c6bb890ef678a9f6f8cb0de6b73a773554790.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602353400,"stop":1602355200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602355200":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die Gaudimädels\" (mit Toni, Lena, Marie und Matti) aus Haar gegen \"Die Hurricanes\" (mit Thomas, Julian, Paul und Bruno) aus Wien gegeneinander an. Das Team, das bei den Spielen \"Bellz\", \"Labyrinthia\", \"Bonk\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19b9f6be53830407e4f80a4f5189b1f7cba63005.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1602355200,"stop":1602357300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602357300":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1602357300,"stop":1602357900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602357900":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Camilla ist ganz neu zugezogen und muss sich schon an Sally und Doowee wenden: In ihrem Zimmer spukt es! Ist wirklich der Geist von Trishna dafür verantwortlich, dass die arme Vanille solche Angst hat? SBI ermittelt heldenhaft – mehr oder weniger. (2) Jenny bittet SBI um Hilfe: Plötzlich schreiben alle gute Noten, doch nur sie lernt dafür, die anderen verwenden ausgefuchste Spickzettel.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1602357900,"stop":1602359100,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602359100":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1602359100,"stop":1602388800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}