{"1600228800":{"channel":"TOGGO+","title":"44 Cats","descr":"Vom vielen Proben sind die Buffycats ganz müde. Jetzt wäre ein schöner Teller Nudeln genau das Richtige. Leider ist Oma Pina nicht zu Hause. Und so beschließen unsere Helden, selbst zu kochen. Lampo weiß, dass Oma Pina das Nudelrezept auf einem Zettel im Kochbuch aufbewahrt. Er findet es – doch plötzlich wird das Blatt Papier aus dem Fenster geweht und die Buffycats haben große Mühe, es wieder in die Pfoten zu bekommen...","image":"https:\/\/images.tvtv.de\/tvbild\/e664c8ef407749c3b299fdc26378b2a5707fa107.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1600228800,"stop":1600229400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600229400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou darf nicht ins Freibad. Er war schon zu oft in dieser Woche dort. 2. Geschichte: Papi fährt mit Caillou und Rosie im Auto. Die Kinder streiten sich und als der Wagen dann auch noch eine Panne hat, ist die Stimmung ganz am Boden. 3. Geschichte: Caillou und Papa haben einen verwahrlosten Hund gefunden. 4. Geschichte: Caillou und seine Familie wollen den Weihnachtsmann besuchen und noch einen Weihnachtsbaum kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600229400,"stop":1600230600,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600230600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600230600,"stop":1600231200,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600231200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Ein schöner Strandtag geht zu Ende und der Meer-Mond geht auf. Ryder und seine Fellfreunde warten gespannt auf das Erscheinen der Meer-Fellfreunde. Käpt'n Tollpatsch bietet ihnen an, mit der Flunder aufs Meer zu fahren. Denn er möchte Fotos von den Meer-Fellfreunden und von Wufflantis, sowie dem magischen Schloss der Meer-Fellfreunde, das noch nie Mensch gesehen hat, machen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600231200,"stop":1600232400,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600232400":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Käpt'n Barnius, Peso und Kwasi entdecken unter dem ewigen Eis der Antarktis ein riesiges Salzwasserkrokodil, das sich auf der Suche nach Nahrung offensichtlich verirrt hat. Da es in dem eisigen Wasser nicht lange überleben kann, beschließen die Oktonauten, es zurück in seine Heimat Australien zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600232400,"stop":1600233000,"country":"GB\/IRL\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600233000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Während einer von Pesos Sprechstunden lernen die Oktonauten Betty kennen. Betty ist ein Büffelkopf-Papageifisch und isst alles, was ihr in die Quere kommt. Ihr Gebiss ist stark genug, dass sie sogar Felsen anknabbern kann. Als das Oktopod von einem riesigen Meteoriten bedroht wird, ist Betty die letzte Rettung der Oktonauten. Ihnen gelingt es nicht das Oktopod vor dem Meteoriten in Sicherheit zu bringen und so rufen sie Betty zur Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/d6f1e3cc897b3be6fb2ff8cdc7cfe4280c982c67.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600233000,"stop":1600234200,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600234200":{"channel":"TOGGO+","title":"Go Jetters","descr":"Die Go Jetters besuchen die Chinesische Mauer und bewundern das imposante Bauwerk, als ihnen Grimm mal wieder in die Quere kommt. Er findet, die Chinesische Mauer ist der perfekte Ort für ein waghalsiges Wettrennen. Mit seinem Monster-Mobil tritt er gegen das Grimbot-Mobil an und vergisst dabei, dass die große Mauer von vielen kleinen Steinchen aufrecht erhalten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f81db41ca534ef40998d00d18920527fac9e71f6.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600234200,"stop":1600234800,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600234800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Funkyhorn schickt die Go Jetters nach Pisa. Da er aber gerade Pizza backt und abgelenkt ist, vergisst er, ihnen den wichtigsten Fakt über den Turm mit auf den Weg zu geben: Nämlich, dass er schief ist! Am Turm angekommen glauben die Jetters also, der Turm sei irrtümlich schief und tun alles, um ihn wieder in eine gerade Position zu rücken. Doch die Touristen reagieren seltsam auf die Hilfe der Jetters!","image":"https:\/\/images.tvtv.de\/tvbild\/a2cbec98263774eb6030758eeb48eaf0f4f982e3.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600234800,"stop":1600235400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600235400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa und ihre Familie gehen zum Mittagessen zu Oma und Opa Wutz. Opa Wutz pflückt etwas Gemüse aus dem Garten und Oma Wutz macht daraus einen köstlichen Salat. Doch Schorsch will den Salat nicht essen: Er mag keine Tomaten, Gurken oder den Salat. Aber als Opa Wutz den Salat in eine Dinosaurier-Form bringt, isst George alles auf.","image":"https:\/\/images.tvtv.de\/tvbild\/abc08b214c8877ecb3efad752bb50518f6a60aee.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600235400,"stop":1600236000,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600236000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Skye und Rocky sind auf dem Weg zu ihrem ersten Zeltlager mit den Pfotenfinder. Bürgermeisterin Gutherz begleitet die beiden zusammen mit ihrem Hühnchen. Doch plötzlich fällt das Hühnchen in eine Felsspalte. Ein Fall für die Paw Patrol! 2. Geschichte: Die Abenteuerbucht ist plötzlich voller kleiner Schildkröten. Ryder und seine Fellfreunde gehen der Sache auf den Grund und versuchen ein neues Zuhause für die Kleinen zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/23bf5bcc19924701f67a9ab39ef366aecc7017a0.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600236000,"stop":1600237500,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600237500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Mami, Papi und Oma wollen Opi mit einer Party überraschen. 2. Geschichte: Die Kindergartenkinder haben ein Klassentier: Hamsti. Abwechselnd dürfen sie Hamsti übers Wochenende mit nach Hause nehmen. 3. Geschichte: Papi hat Geburtstag. Mami, Rosie und Caillou haben für Papi ganz viele Überraschungen: Ein Geburtstagsfrühstück, Unkraut jäten im Garten und einen tollen Blumenstrauß...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600237500,"stop":1600239000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600239000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa und ihre Familie fährt zum Campen aufs Land. Papa Wutz ist sehr aufgeregt: er liebt die freie Natur. Sie bauen das Zelt auf, machen ein Lagerfeuer und beobachten eine Eule. Als es Zeit zum Schlafengehen ist, bemerken sie, dass das Zelt zu klein für alle ist. Aber das ist kein Porblem, denn Papa Wutz schläft gerne unter den Sternen – bis es anfängt zu regnen...","image":"https:\/\/images.tvtv.de\/tvbild\/884dbd46196bb6d4b2df920d526977d7b7047e78.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600239000,"stop":1600239600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600239600":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Revs Vater erzählt Rev, dass er früher am Teich mit seinen Freunden \"Pirat\" gespielt und dabei auch immer wieder Spielzeug im Teich versenkt hat, sogar eine Schatztruhe. Natürlich begibt sich Rev sofort zusammen mit Avery auf Schatzsuche.","image":"https:\/\/images.tvtv.de\/tvbild\/d5532fd6b83e06c8fd9b4e6daa276d18e2dfe4b3.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1600239600,"stop":1600240200,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600240200":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Revs Cousine Katie kommt zu Besuch und Rev hört nicht auf, von ihr zu schwärmen. Avery wird eifersüchtig und will Katie im Stunt-Park zeigen, was sie so alles kann. Dabei wird sie jedoch unvorsichtig und fährt fast in Katie rein. Avery schämt sich und fährt weg, doch Rev erklärt ihr, dass er nur so von seiner Cousine geschwärmt hat, damit sie Katie auch toll findet und alle drei gute Freunde werden. Denn das coolste Mädchen für Rev ist Avery!","image":"https:\/\/images.tvtv.de\/tvbild\/7215939339df3d291d1777b064a857976698a1aa.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1600240200,"stop":1600241100,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600241100":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Wilson muss heute einige Tests auf der Hochgeschwindigkeitsstrecke absolvieren. Zunächst löst er alle Aufgaben mit Bravour, bis er vergisst die Strecke abzusperren und deshalb durch die Prüfung durchfällt. Als er wenig später aber Großvater Pete aus einer misslichen Lage befreit, macht er die verpatzte Prüfung wieder gut.","image":"https:\/\/images.tvtv.de\/tvbild\/3c97290faa2a4ecf93dabeae604b4aedfa839790.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1600241100,"stop":1600241700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600241700":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Max ist auf der Suche nach einer Aushilfe für den Kran. Seine Wahl fällt dabei auf Bastian, der sich riesig freut den Mega-Chug-Kran bedienen zu dürfen. Als wenig später ein Tunnel im Rocky Ridge Steinbruch einstürzt und Max deswegen fest sitzt, kann nur Bastian ihm helfen. Wird ihm sein erster Einsatz mit dem großen Kran gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/b9aec98b1207862af4935ac0a51e079dc4acdc11.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1600241700,"stop":1600242600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600242600":{"channel":"TOGGO+","title":"Ranger Rob","descr":"1. Geschichte: Heute fahren Ranger Rob und Schneemil in die Wüste, weil Rob ein laufendes Kaktusmonster entdeckt hat und der Sache auf den Grund gehen möchte... 2. Geschichte: Heute kommt Nick Natur in den Tier-Spaß-Park. Während Rob und Schneemil auf Nick warten, entdecken sie Müllberge im Park. Sie beschließen das Müllmonster des Tier-Spaß-Parks zu fangen, bevor Nick Natur die schrecklichen Müllberge sehen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/a3e621c9ea6959731cb952a68e35d1e76c32ae2c.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1600242600,"stop":1600244400,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600244400":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1600244400,"stop":1600245000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600245000":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1600245000,"stop":1600245600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600245600":{"channel":"TOGGO+","title":"Floogals","descr":"Die drei Floogals Fleeker, Flo und Boomer beobachten, wie die Kinder der Erdlingfamilie ein Märchen lesen. Die Geschichte über einen Zauberer, der mit seinem Zauberstab unglaubliche Dinge vollbringt, fasziniert die drei sehr. Als die Kinder danach mit einem Stäbchen Seifenblasen erzeugen, sind die Floogals davon überzeugt, dass auch das Stäbchen magisch sein muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1600245600,"stop":1600246200,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600246200":{"channel":"TOGGO+","title":"Floogals","descr":"Die Erdlingfamilie hat Besuch. Die drei Floogals Fleeker, Flo und Boomer beobachten neugierig die zwei Besucher: Es ist Tante Samantha mit einem anderen Wesen. Das Wesen ist deutlich kleiner als die anderen Erdlinge und weil es nur \"Baby\" genannt wird, vermuten die Floogals zunächst, dass es sich um ein Haustier handeln muss. Als sie sich dem Wesen nähern, fängt es jedoch an zu weinen.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1600246200,"stop":1600247100,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600247100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Paw Patrol und Bürgermeisterin Gutherz besuchen Carlos und Tracker im Dschungel. Frau Gutherz macht sich mit dem Maultier und Henrietta auf den Weg zum Gipfel des Zickzackbergs, als sich Mula Terca erschreckt und Frau Gutherz einen Steilhang hinunter fliegt. 2. Geschichte: Bauer Alfred ist gerade bei der Maisernte, als das Silodach mit voller Wucht auf den Boden kracht.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600247100,"stop":1600248900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600248900":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Devindra produziert das Schulmusical Rotkäppchen. Allerdings erschweren ihm allerlei rätselhafte Unfälle die Arbeit. Sally und Doowee sollen den Schuldigen finden. (2) Eine neue Mathelehrerin ist an der Schule und die hat es in sich. Mit Tarnanzug und robusten Methoden sorgt sie für einen störungsfreien Unterricht. Sally und Doowee wollen wissen, wer wirklich hinter dem Tarnanzug steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1600248900,"stop":1600250400,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600250400":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy findet ein Navigationssystem, welches ihn zu einem Anhänger führt – alles ein Trick der Lemminge, um ihn zu beklauen. 2. Geschichte: Die Lemminge spielen Zorbing mit Küchenutensilien. 3. Geschichte: Die Lemminge haben aus Grizzys Garage einen Flugträger gebastelt. 4. Geschichte: Ein Paar brandneuer Turnschuhe begeistert die Lemminge und Grizzy gleichermaßen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600250400,"stop":1600252500,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600252500":{"channel":"TOGGO+","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Poppy plant eine Überraschungsparty für Guy Diamond und bittet Cooper, ihn bis zum Partystart abzulenken. Doch Cooper ist so zerstreut, dass er ihn im Nu verliert. 2. Geschichte: Branch hat die Flaumbeeren-Torte seiner Großmutter geliebt. Er hat sich ein Stück aufbewahrt – als Erinnerung. Da er jedoch kein Rezept hat, darf er es nicht anrühren, um die Erinnerung nicht verschwinden zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1600252500,"stop":1600254000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600254000":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Poppy Reardon lässt ein Hundeverbot am Strand verhängen, was Barbie und Nikki gar nicht passt. Barbie überredet Nikki daraufhin, für die anstehende Stadtratswahl zu kandidieren. Der Wahlkampf Poppy gegen Nikki kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1600254000,"stop":1600255500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600255500":{"channel":"TOGGO+","title":"Spirit: wild und frei","descr":"Mr. Granger möchte drei Araber-Stuten verkaufen. Da er einen Tag lang verreist ist, soll Pru sich um die Tiere kümmern. Doch sind die Stuten nicht nur hübsch, sondern leider auch sehr frech. Als am nächsten Morgen ein potentieller Käufer vor dem Stall steht, sind sie gerade ausgebüchst. Pru und Lucky bemühen sich, sie wieder einzufangen, während Abigail den Käufer durch Miradero führt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7e1971eb4d36f26b0ad63f56b77d3a42a7b04cc.jpg?x=548&y=366\/spirit-wild-und-frei","genre":"Serie, Trickserie","start":1600255500,"stop":1600257300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600257300":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Dr Alvah will die Fehler der Menschen eliminieren und denkt, das könnte dank ihrer Hightech-Alvahbots geschehen, die große Teile von Heartlake City kontrollieren. Doch nicht alles läuft nach Plan. 2. Mit einer neuen Fahrerin hinterm Steuer sind die Mädchen für den Grand Prix bereit. Mia sieht das fahrerlose Kart, das sie von der Strecke gedrängt hat, doch dieses Mal sitzt ein Fahrer darin!","image":"https:\/\/images.tvtv.de\/tvbild\/7538ca1f89f4a29b620c83d101e45f17d2797f65.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1600257300,"stop":1600258800,"country":"USA\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600258800":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Die Schulfußballmannschaft hätte die Chance, am Finale der Landesmeisterschaft teilnehmen. Doch leider fehlt dem Team das Geld für die Reise. Angelo und seine Freunde versuchen mit allen Mitteln das nötige Geld zu sammeln. 2. Geschichte: Angelo findet heraus, warum Mr. Foot ihn immer besonders streng behandelt: Mr. Foot ist mit Angelos Vater seit Schulzeiten zerstritten.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600258800,"stop":1600260600,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600260600":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Ein Notruf erreicht das Wild Team. Überall in Nordamerika sind Schneeeulen aufgetaucht, die eigentlich in der Arktis zuhause sind. Doch Donita Donata hat bereits Gefallen an den hübschen weißen Vögeln gefunden, die sie zu Winterhüten verarbeiten will. In der Arktis findet das Wild Team schnell den Grund für die Wanderbewegung: Unter der dichten Schneedecke finden die Eulen nicht mehr ausreichend Futter.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1600260600,"stop":1600262100,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600262100":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Butch hat sich mal wieder selbst eingeladen. 2. Tom, Jerry und Spike geraten in ein magisches Chaos, als ein Zauberer seinen Zylinder zurücklässt. 3. Tom trifft in einem Spukschloss auf eine Mumie. Er nimmt sie nicht wirklich ernst, bis er plötzlich von ihr verfolgt wird. 4. Heute sollen Tom, Jerry, Butch und Tuffy Manieren lernen. Also werden sie auf eine Anstandsschule geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600262100,"stop":1600263900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600263900":{"channel":"TOGGO+","title":"Dragons – Die Reiter von Berk","descr":"Die alljährliche Unterzeichnung des Friedensvertrags steht bevor. Stellvertretend für Osvald der Friedliebende kommt diesmal dessen Sohn Dagur der Durchgeknallte, um den Vertrag zu unterzeichnen. Leider ist Osvalds Spross alles andere als an einem friedlichen Miteinander interessiert. Dagur ist nur bereit den Vertrag zu unterschreiben, wenn er dies mit frischem Drachenblut tun kann. Das ist natürlich eine Kampfansage!","image":"https:\/\/images.tvtv.de\/tvbild\/ea8fbec70200bf1c16a977fa206d90c92e4fb820.jpg?x=548&y=366\/dragons-die-reiter-von-berk","genre":"Serie, Trickserie","start":1600263900,"stop":1600265700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600265700":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1600265700,"stop":1600267500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600267500":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Theodore möchte sich für ein Theaterstück als Monster bewerben. Zu Hause probiert er aus, ob er die anderen Familienmitglieder erschrecken kann. Dies gelingt ihm nicht. Alvin zeigt ihm, wie man andere erschreckt. (2) Dave hat sich eine neue App zugelegt, den Heim-Harmonisierer: Ein Roboter, der dabei hilft, die Kinder zu betreuen und zu überwachen. Simon und Theodore sind davon begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/95f676bc6256a885617b9d2d42d4286cf281d41f.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600267500,"stop":1600269000,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600269000":{"channel":"TOGGO+","title":"George – Ritter wider Willen","descr":"George ist untröstlich. Sein alljährlicher Auftritt als Murmeltier Woody scheint ausgerechnet beim großen Basketball Finalspiel zwischen Woodside und Lakeview ausfallen zu müssen. Denn George hat sich eine ganz üble Lebensmittelvergiftung zugezogen und ihm geht es hundeelend. Seine Freunde Greta und Baldrick springen jedoch für ihn ein. Es gelingt ihnen, ihren Einsatz mit Bravour. zu meistern!","image":"https:\/\/images.tvtv.de\/tvbild\/3ecb4329a0b8eb1051214b842d658d4fd58f6237.jpg?x=548&y=366\/george-ritter-wider-willen","genre":"Serie, Abenteuerserie","start":1600269000,"stop":1600270800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600270800":{"channel":"TOGGO+","title":"Ninjago – Verbotenes Spinjitzu","descr":"1. Geschichte: Nachdem Meister Wu erfahren hat, dass Zane im Niemandsland verschwunden ist, bereitet er sich darauf vor, ihm nachzugehen. Doch Lloyd und die anderen Ninja nehmen die Sache selbst in die Hand. 2. Geschichte: Die Ninja kommen im Niemandsland an und kriegen direkt Probleme. Glücklicherweise werden sie von freundlichen Bewohnern aufgenommen, die ihnen mitteilen, dass Zane vom bösen Eiskaiser gefangen genommen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/744a1d9da8918329fc99d5750ed35f5db69fdf7a.jpg?x=548&y=366\/ninjago-verbotenes-spinjitzu","genre":"Serie, Trickserie","start":1600270800,"stop":1600272600,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600272600":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Nachdem Grizzy die Lemminge aus dem Fenster geschmissen hat, scheinen sie die Identitäten der sieben Zwerge anzunehmen. (2) Die Lemminge machen bei einem Gewinnspiel mit: 10-mal den Basketball ins Netz werfen und sie erhalten ein riesiges Glas Schokocreme geschenkt. (3) Ein wilder Bär taucht in Nutty Hill auf und ist so stark und ungestüm, dass weder die Lemminge noch Grizzy ihn aufhalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600272600,"stop":1600274100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600274100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Rubble schläft beim Schauen seiner Lieblingsserie \"Apollo, der Super-Hund\" ein und träumt, dass er zu \"Super-Rubble\" wird. 2. Geschichte: Der Zirkus ist wieder in Abenteuer-Bucht! Alle freuen sich auf die neue Attraktion. Was kann das nur sein?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600274100,"stop":1600275900,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600275900":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geshcichte: Der Butler will Tom das Autofahren beibringen. Ob das wirklich eine gute Idee ist? 2. Geschichte: Rick und Ginger melden Tom für eine Rolle in dem neuen Cat-Snacks Werbespot an. 3. Geschichte: Tom soll den großen Kamin samt Schornstein im Herrenhaus reinigen. 4. Geschichte: Nachdem Tom von einer Spinne gebissen wurde, verwandelt er sich plötzlich auch in eine Spinne.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600275900,"stop":1600278000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600278000":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Die heutige Sendung ist besonders stark – es geht nämlich um Kraft. Marc und Vanessa treten beim Armdrücken gegeneinander an und auch Monique duelliert sich mit David und Jana beim Tauziehen. Am Flughafen schauen sich Vanessa und Marc noch eine andere Kraft an: die Erdanziehungskraft. Auf dem Mond funktioniert ihr Experiment mit den Basketbällen aber nicht so gut, weil es dort viel weniger Anziehungskraft gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1600278000,"stop":1600279800,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600279800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Seit Miss Croners Katze Mr. Whiskers verschwunden ist, scheint die Gegend mit einem Fluch belegt zu sein. Alvin und die Chipmunks setzen alles daran, das Haustier zu seiner Besitzerin zurückzubringen und so den Fluch zu brechen. (2) Eigentlich sollte Theodore ein neues Skateboard für Alvin kaufen, doch er gibt das Geld lieber für Süßigkeiten aus. Seinem Freund tischt er eine faule Ausrede auf.","image":"https:\/\/images.tvtv.de\/tvbild\/083adeb236e1160ae578ae36f5d9e3d7dfd0635b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600279800,"stop":1600281600,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600281600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Als ihre Lieblingssendung \"Kuschelfarm\" abgesetzt wird, drehen Peter und Cooper durch. Und mit ihnen ihre Familien, denn die beiden Jungs geben nun überhaupt keine Ruhe mehr. 2. Angelo möchte unbedingt in einer Familien-Spielshow im Fernsehen mitmachen. 3. Elena darf heute Babysitter für ihre Brüder sein. Natürlich nutzt Elena ihre Rolle schamlos aus und beansprucht den Fernseher für sich.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600281600,"stop":1600283700,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600283700":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1600283700,"stop":1600284300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600284300":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"Die Schulrätin hat ihren Besuch angekündigt und alle sind ganz aufgeregt, insbesondere Mr. Shoebridge. Alles wurde bis ins kleinste Detail geplant, damit auch wirklich nichts schiefgeht. Kurz vor dem Eintreffen der Schulrätin bricht an der gesamten Schule ein fürchterlicher Gestank aus. Das SBI nimmt sofort die Ermittlungen auf und versucht die Ursache für den Gestank zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1600284300,"stop":1600285500,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600285500":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1600285500,"stop":1600315200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}