{"1602388800":{"channel":"TOGGO+","title":"44 Cats","descr":"Gaby ist Reporterin einer Katzenzeitschrift. Da sie von allen Katzen peinliche Fotos aufnimmt, ist sie sehr unbeliebt. Das macht Gaby zu schaffen. Als plötzlich der Katzenfänger Brutus auftaucht, wollen die Buffycats ihm eine Falle stellen. Metti muss als Köder herhalten – und tritt fortan als \"Metti – Die Fabelhafte Rattenkatze\" in Erscheinung. Ob Brutus anbeißt?","image":"https:\/\/images.tvtv.de\/tvbild\/1f700181c300dc972b62c58aaa1d2f13afa1157d.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602388800,"stop":1602389400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602389400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillous Lieblingsteller, den er von Oma bekommen hat, ist plötzlich verschwunden. 2. Geschichte: Caillou hat viel Spaß im Regen. 3. Geschichte: Als Caillou sich alte Fotos anschaut, entdeckt er ein Bild von von seinem Papa, der mit einer Spielzeugeisenbahn spielt. 4. Geschichte: Caillou baut eine Katzenhütte für Gilbert. 5. Geschichte: Als Mami mit Caillou und Rosie im Park ist, hört Caillou den Eismann.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602389400,"stop":1602390600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602390600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Alex ist verzweifelt: Heute ist sein erster Schultag und er kann seinen neuen Rucksack nicht finden. Zum Glück gibt es die Paw Patrol, die sich sofort auf die Suche begibt. 2. Geschichte: Ryder und die Paw Patrol bereiten für Chase eine Geburtstags-Überraschungsparty vor. Als plötzlich der Strom ausfällt, heißt es schnell zu handeln, denn Chase kann jede Sekunde auftauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602390600,"stop":1602391800,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602391800":{"channel":"TOGGO+","title":"44 Cats","descr":"Astricat, eine Katze von einem fremden Planeten, muss auf der Erde notlanden. Der Motor ihres kleinen Raumschiffes springt nicht mehr an. Die Buffycats bieten Astricat Hilfe an: Vielleicht findet der Wissenschaftler Edison ein passendes Ersatzteil. Wenn da nicht drei mysteriöse Katzen in schwarzen Anzügen wären, die Astricat auf Schritt und Tritt überwachen...","image":"https:\/\/images.tvtv.de\/tvbild\/af7fda8289779783e124120bea97872ff9bd0430.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602391800,"stop":1602392400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602392400":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats sind kreativ und erschaffen ihre eigenen Kunstwerke. Als der stadtbekannte Künstler Monsieur LaPalette diese sieht, ist er begeistert. Boss hält jedoch sich für den größten Katzenkünstler. Monsieur LaPalette ruft daraufhin einen Kunstwettbewerb in seiner Galerie aus. Doch plötzlich sind alle vier Arbeiten der Buffycats verschwunden...","image":"https:\/\/images.tvtv.de\/tvbild\/b2db40d0fe81c3b13db57969f9cea204816f982f.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602392400,"stop":1602393300,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602393300":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa beschließt, dass nur Mädchen in ihrem Baumhaus spielen dürfen. Also baut Opa Wutz den Jungs ihre eigene Höhle. Als es dann aber anfängt zu regnen, eilen alle hinaus, um gemeinsam in den schlammigen Pfützen zu spielen. 2. Geschichte: Madame Gazelle kürt den schönsten Kürbis. Dabei gibt es aber nicht nur einen Gewinner...","image":"https:\/\/images.tvtv.de\/tvbild\/723652fb085b18cdb81ada3c22e9059d6443c8eb.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602393300,"stop":1602394200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602394200":{"channel":"TOGGO+","title":"Super Wings","descr":"Hilda aus Norwegen hat einen Picknickkorb für ihren Schulausflug bestellt und lädt Jett ein, mitzukommen. Während des Picknicks erschreckt Jett Hilda mit einer Trollmaske. Vor Schreck lässt sie den Korb fallen, der sich daraufhin wie von Geisterhand fortbewegt und in einem Erdloch verschwindet. Sollte es etwa doch echte Trolle geben, die hier ihr Unwesen treiben?","image":"https:\/\/images.tvtv.de\/tvbild\/ac153f7e5399e79abfc5b8575f25e87ff18ff81b.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602394200,"stop":1602394800,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602394800":{"channel":"TOGGO+","title":"Super Wings","descr":"Justin aus den Drumheller Badlands, Kanada, hat sich ein Ausgrabungsset bestellt. Er bittet Jett, mit ihm im Garten nach Dinosaurierknochen zu suchen. Und tatsächlich finden sie die Knochen eines echten T(yrannosaurus)-Rex! Da sie aber zu groß und zu schwer für die beiden sind, rufen sie Donnie zu Hilfe. Er schafft es sogar, die Knochen mithilfe von Metallscharnieren wieder zusammenzusetzen. Doch plötzlich bewegt sich das Dinosaurerskelett...","image":"https:\/\/images.tvtv.de\/tvbild\/6d83ec8163459039757ace22e3427f590b79451b.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602394800,"stop":1602396000,"country":"USA\/COR\/CHN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602396000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch ist ganz aufgeregt. Wally das Walross ist verschwunden. Deswegen machen sich die Helfer auf vier Pfoten umgehend auf die Suche. 2. Geschichte: Käpt'n Tollpatsch und Francois entdecken einen Dinosaurierknochen – eine Sensation! Doch durch ihren Fund bringen sich beide in große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602396000,"stop":1602397500,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602397500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Mami hat eine tolle Idee: Im Garten wird ein Wasserpark gebaut. 2. Geschichte: Caillou ist mit Papi und Opi angeln gegangen. Aber kein Fisch will anbeißen... 3. Geschichte: Caillou ist bei Omi zu Besuch, aber bei Omi ist heute Waschtag. 4. Geschichte: Weil Mamis Auto kaputt ist, fährt die Familie zu einem Autohändler, um sich neue Wagen anzuschauen. 5. Geschichte: Caillou ist mit Mami, Papi und Rosie im Schwimmbad.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602397500,"stop":1602399000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602399000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602399000,"stop":1602399600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602399600":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die Gaudimädels\" (mit Toni, Lena, Marie und Matti) aus Haar gegen \"Die Hurricanes\" (mit Thomas, Julian, Paul und Bruno) aus Wien gegeneinander an. Das Team, das bei den Spielen \"Bellz\", \"Labyrinthia\", \"Bonk\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19b9f6be53830407e4f80a4f5189b1f7cba63005.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1602399600,"stop":1602403200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602403200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry flieht in ein Hundeheim, um sich vor Tom in Sicherheit zu bringen. 2. Geschichte: Kater Tom gelingt es, seinen Rivalen mit einem simplen Trick in eine Falle zu locken. 3. Geschichte: Jerry und Goldfisch Goldy sind seit kurzem ein Herz und eine Seele. Geschichte: Der Welpe Tyke wird von seinem Vater, Bulldogge Spike, liebevoll gewaschen und zum Trocknen auf die Terrasse gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602403200,"stop":1602405000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602405000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin und seine Brüder trainieren für das große Fahrradrennen. Doch plötzlich ist Alvins Fahrrad verschwunden. Er will es der Polizei melden, doch bei dieser Gelegenheit wird auch dem Polizisten das Fahrrad geklaut. Beide suchen nun nach dem Fahrrad. (2) Simon möchte sich an einem Wettbewerb beteiligen, bei dem Kinder ihre Entwürfe für Spielzeuge vorstellen können. Alvin stiehlt ihm die Show.","image":"https:\/\/images.tvtv.de\/tvbild\/506c6bb890ef678a9f6f8cb0de6b73a773554790.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602405000,"stop":1602406200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602406200":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelo lässt seinen kleinen Bruder einen gruseligen Film im Fernsehen ansehen. Nun hat Peter große Angst. Kann Angelo ihm helfen? (2) Mr. Geezer möchte sich nicht länger alt fühlen und beschließt deshalb, dass er mehr Zeit mit jungen Menschen verbringen möchte. Damit er aufhört, Angelo und seine Freunde zu nerven, lässt Angelo ihn mit einem gefälschten Brief wieder die Schulbank drücken.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602406200,"stop":1602407400,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602407400":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Hudson macht Allison klar, dass Dannys Plan nicht nur die Suche nach Käpt'n Ohnebarts Schatz ist, sondern auch, Jurassic World zu zerstören. Owen möchte derweil Claire eine Liebeserklärung machen, doch er weiß nicht recht, wie. Als er unterwegs eine Blume sieht und sie pflücken möchte, um sie Claire zu schenken, versprüht diese einen giftigen Saft, der in fünf Schritten zum Tode führt.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1602407400,"stop":1602408900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602408900":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Schneewetter zwingt Professor Kirsch dazu, sein Labor vorübergehend für Reparaturarbeiten zu schließen. Er bittet Ash und Goh, solange zu ihren Eltern zurückzukehren. Beim Durchqueren eines Parks begegnet Goh einem Tragosso, das von drei Menki geärgert wird, die seinen Knochen stehlen. Das arme, kleine Pokémon ist so verzweifelt, dass Goh sich entschließt, ihm zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1602408900,"stop":1602410400,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602410400":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Grizzy findet eine Piñata in Elchform und hat schnell den Dreh raus. Draufschlagen und auf viele Süßigkeiten hoffen! Die Lemminge finden den Elch super, den man prima als Reittier benutzen kann. (2) Grizzy und die Lemminge finden ein Brettspiel. Hauptgewinn ist ein Glas Schokocreme. Schnell würfeln sie um die Wette. (3) Grizzy findet eine Lemming-Handpuppe, die wie ein Ranger gekleidet ist.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602410400,"stop":1602411900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602411900":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ein kleiner Hund verwandelt sich plötzlich in einen Werwolf. 2. Geschichte: Tom hat es ausgesprochen schwer, gegen Jerry zu bestehen. 3. Geschichte: Tom und Jerry sind mal wieder im Wettstreit-Fieber. Dieses Mal soll es darum gehen, wer der bessere Gärtner ist. 4. Geschichte: Tom schläft in einem zusammengerollten Teppich ein. Als er aufwacht befindet er sich in einer bizarren Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602411900,"stop":1602414000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602414000":{"channel":"TOGGO+","title":"Der kleine Vampir","descr":"Der kleine Vampir Rüdiger von Schlotterstein und seine Familie werden von dem gefährlichen Vampirjäger Geiermeier und seinem Handlanger Manni gejagt. Als Rüdiger, seine Schwester Anna und seine Eltern entkommen können, fliehen sie in den Schwarzwald, wo der kleine Vampir Bekanntschaft mit dem Menschenjungen Anton macht. Die beiden freunden sich an und Anton beschließt, der Vampirfamilie zu helfen.","image":null,"genre":"Film, Trickfilm","start":1602414000,"stop":1602418800,"country":"NL\/D\/DK\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602418800":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Der Koyote hat nichts anderes im Kopf, als dem Road Runner den Garaus zu machen. 2. Geschichte: Bugs Bunny wird im Park mit einer Möhre gefüttert. 3. Geschichte: Der Koyote freut sich auf sein Abendessen: eine Konservendose. 4. Geschichte: Bei dem Abriss eines Gebäudes entdeckt ein Bauarbeiter einen äußerst stimmgewaltigen Frosch.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602418800,"stop":1602420600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602420600":{"channel":"TOGGO+","title":"Barbie in: Die 12 tanzenden Prinzessinnen","descr":"Die Barbiepuppe spielt diesmal Prinzessin Genevieve. Die Prinzessin hat elf wunderschöne Schwestern. Alle lieben sie von Herzen das Singen und Tanzen. Doch als ihr alter Vater, König Rudolf, seiner bösen Cousine die Erziehung seiner Töchter überlässt, dürfen die Mädchen nicht mehr tanzen. Da entfliehen sie in ein verborgenes Zauberreich, bis sie erfahren, dass der König in Gefahr ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1c89d9c93bc847c6b8314ea9b2ba4c97b4543b82.jpg?x=548&y=366\/barbie-in-die-12-tanzenden-prinzessinnen","genre":"Film, Trickfilm","start":1602420600,"stop":1602425700,"country":"CDN\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry stören Spike bei seinem Mittagsschläfchen. 2. Geschichte: Jerry entdeckt etwas Unerwartetes: Eine Babymaus in einer Nussschale. 3. Geschichte: Tom macht Urlaub und genießt die freie Zeit. 4. Geschichte: Tom findet in der Küche einen saftigen Braten. 5. Geschichte: Nachdem Tom einen heftigen Schlag auf den Kopf bekommen hat, leidet er unter Gedächtnisverlust und hält sich für eine Maus.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602425700,"stop":1602427800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602427800":{"channel":"TOGGO+","title":"In einem Land vor unserer Zeit – Das vergessene Tal","descr":"In einem vergessenen Tal haben vegetarische Dinosaurier vor ihren fleischfressenden Altersgenossen endlich Zuflucht gefunden. Erneute Unruhe entsteht jedoch, als einige kleine Dinos zu einem Ausflug ins verbotene Tal aufbrechen und ein Saurier-Ei mitbringen. Nachdem die gefährlichen Tiere durch das Loch im Ringwall in das Tal eingedrungen sind, kommt es zu einem großen Kampf der Giganten.","image":"https:\/\/images.tvtv.de\/tvbild\/5a25a63f87f5e302355fb764ef6202a08e2b2bfb.jpg?x=548&y=366\/in-einem-land-vor-unserer-zeit-das-vergessene-tal","genre":"Film, Trickfilm","start":1602427800,"stop":1602432600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602432600":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Littlechin will einen Drachen töten, doch Bugs versteckt ihn. 2. Geschichte: Bugs wünscht sich Hilfe bei der Gartenarbeit. 3. Geschichte: Aus Angst klettert Bigfoot in Bugs Bett. 4. Geschichte: Yosemite Sam bricht nach 20 Jahren aus dem Gefängnis aus und versucht, eine Bank auszurauben.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602432600,"stop":1602434100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602434100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt''n Tollpatschs Leuchtturmlampe soll eine neue Glaslinse bekommen. Gemeinsam mit Francois transportiert er die Linse auf einem Anhänger, um sie zur Robbeninsel zu bringen. Da es sehr heiß ist, verwandelt die Linse die Sonnenstrahlen in einen Hitzestrahl. 2. Geschichte: In der Abenteuerbucht verschwinden überall Handys. Seltsamerweise immer dann, wenn die Handybesitzer das Spiel \"Körner – Knacken\" spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602434100,"stop":1602435900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602435900":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom bekommt Konkurrenz und zwar von seinem Cousin aus Amerika. 2 . Geschichte: Romantik liegt in der Luft! Tom möchte einen harmonischen Nachmittag mit seiner Herzensdame Toodles verbringen und freut sich sehr. 3. Geschichte: Rick und Ginger sind unterwegs und engagieren einen Housesitter. 4. Geschichte: Alfred muss vor der großen Hundeshow einige Kilos abnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602435900,"stop":1602438000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602438000":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle und Simón wollten eigentlich zusammen in den Urlaub fahren. Aber Simón kann nicht mitkommen, weil sich seine Tante ein Bein gebrochen hat. Woozle ist anfangs wütend, aber dann siegt doch sein Mitgefühl, denn schließlich muss Simón jetzt zu Hause bleiben. Und so organisiert er ihm einen 15 Minuten kurzen Urlaub im Studio! Mit Essen, tollen Fotos und allem, was dazugehört.","image":"https:\/\/images.tvtv.de\/tvbild\/29972ed5e988b6e7d00bebb84bfebed1859017a2.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602438000,"stop":1602439800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602439800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Weil Alvin zu viel an seinem Handy hängt, wird es von Dave konfisziert. Alvin fühlt sich von der Welt abgeschnitten und ist verzweifelt. Da erzählt Theodore ihm von Simons neuer Erfindung. (2) Zu Halloween sind die Chipmunks unterwegs, um Süßigkeiten zu sammeln. Mit reicher Beute kommen sie nach Hause. Am nächsten Morgen allerdings wurden die Leckereien gegen Bücher und Obst ausgetauscht.","image":"https:\/\/images.tvtv.de\/tvbild\/b6d5fc98e91639a17b3e0ef3c6d45414ac098be0.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602439800,"stop":1602441600,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602441600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Geezer bittet Angelo und seine Freunde, sich um seinen Neffen Donald zu kümmern. Im Gegenzug soll Angelo seine verschollene Video-Drohne zurückbekommen. 2. Geschichte: Um Butterfinger zu mehr Selbstbewusstsein zu verhelfen, trainieren Angelo, Lola und Sherwood ihn in Karate. 3. Geschichte: Sherwood hat Mr. Foot auf einen Fehler aufmerksam gemacht. Jetzt fühlt sich der Lehrer provoziert und setzt sofort eine Klassenarbeit an.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602441600,"stop":1602443700,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602443700":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1602443700,"stop":1602444300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602444300":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Sally und Doowee machen sich auf die Suche nach dem Saboteur, der einen Bus mutwillig beschädigt hat. 2. Geschichte: Alma und Jasmine brauchen die Hilfe vom SBI: Jemand hat ihrer Tanzgruppe die Saris geklaut. Jetzt kann die Truppe nicht auftreten. Sally und Doowee fangen mit ihren Ermittlungen an...","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1602444300,"stop":1602445500,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1602445500,"stop":1602475200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}