{"1598068800":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Heute will die Bürgermeisterin die \"Lok des Jahres\" wählen und lässt sich von Sophie durch Chuggington fahren, um die tüchtigste Lok zu bestimmen. Koko ist sehr aufgeregt, sie will unbedingt, dass die Bürgermeisterin sieht, wie fleißig sie ist. Doch dann jagt ein Malheur das andere. Ein Glück, dass Speedy alles immer wieder ausbügelt. Daraufhin erkennt Koko, dass eigentlich Speedy die Auszeichnung verdient hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1598068800,"stop":1598069400,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598069400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Freitag ist Pizzatag. Doch diesmal wird die Pizza nicht bei Pizzaservice bestellt, sondern Caillou macht seine Pizza selbst. 2. Geschichte: Mama und Papa sind übers Wochenende verreist. Deshalb passen Omi und Opi auf Caillou und Rosie auf. 3. Geschichte: Was für eine tolle Überraschung! Opi geht mit Caillou zum Bowling.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1598069400,"stop":1598070600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598070600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Paw Patrol wird auf eine Farm gerufen, um den Zaun der Schafweide zu reparieren. Denn der Schafhüte-Wettbewerb steht vor der Tür und die Schafe sollen rechtzeitig an Ort und Stelle sein. Ein Klacks für Schäferhund Chase!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598070600,"stop":1598071200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598071200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch hat einen Wetterzeppelin gebaut, damit kann er feststellen kann, wann sich das Wetter wieder ändern wird. Doch plötzlich ist der Zeppelin verschwunden. 2. Geschichte: Bürgermeister Besserwisser möchte verhindern, dass Abenteuerbucht den Chili-Kochwettbewerb gewinnt. So beauftragt er seine Chaos-Kätzchen, den Herd von Herrn Pfeffer zu sabotieren. Zum Glück sind Ryder und seine Fellfreunde geübte Köche...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598071200,"stop":1598072400,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Sebastian schreibt schon seit geraumer Zeit an einem Führer über die Dunkelzone, die tiefste Stelle des Meeres, wo kein Sonnenlicht mehr hinreicht. Es fehlen nur noch wenige Seiten, und Sebastian möchte unbedingt über ein Lebewesen schreiben, das bisher noch nie zuvor gesehen wurde. Und so macht er sich gemeinsam mit Käpt'n Barnius, Kwasi und Peso auf den Weg in die tiefste Tiefe des Ozeans...","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1598072400,"stop":1598073000,"country":"GB\/IRL\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598073000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Trixie hat eine Fernsteuerung für die Guppy-Flotte erfunden, mit der die U-Boote auch noch vor einem Aufprall geschützt sind. Als der ungeschickte Sebastian damit herumspielt, bricht er den Schalthebel ab, die Fernsteuerung geht kaputt und die U-Boote fahren davon. Ein Schwarm flinker Fische hilft den Oktonauten, ihre Boote wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1598073000,"stop":1598074200,"country":"GB\/IRL\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"TOGGO+","title":"Go Jetters","descr":"Die Go Jetters besuchen die Chinesische Mauer und bewundern das imposante Bauwerk, als ihnen Grimm mal wieder in die Quere kommt. Er findet, die Chinesische Mauer ist der perfekte Ort für ein waghalsiges Wettrennen. Mit seinem Monster-Mobil tritt er gegen das Grimbot-Mobil an und vergisst dabei, dass die große Mauer von vielen kleinen Steinchen aufrecht erhalten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f81db41ca534ef40998d00d18920527fac9e71f6.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1598074200,"stop":1598074800,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598074800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Funkyhorn schickt die Go Jetters nach Pisa. Da er aber gerade Pizza backt und abgelenkt ist, vergisst er, ihnen den wichtigsten Fakt über den Turm mit auf den Weg zu geben: Nämlich, dass er schief ist! Am Turm angekommen glauben die Jetters also, der Turm sei irrtümlich schief und tun alles, um ihn wieder in eine gerade Position zu rücken. Doch die Touristen reagieren seltsam auf die Hilfe der Jetters!","image":"https:\/\/images.tvtv.de\/tvbild\/a2cbec98263774eb6030758eeb48eaf0f4f982e3.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1598074800,"stop":1598075400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598075400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/e433e020a510da192cd7151574beb3b7137a1ed3.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1598075400,"stop":1598075700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598075700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/a53010d4f3ce3eadf59d26f9ca6359d1dd87e713.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1598075700,"stop":1598076000,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt''n Tollpatsch und Francois machen mit der Flunder eine Bootstour. Mit an Bord sind Bürgermeisterin Gutherz, sowie Julia und Julius. Nach kurzer Zeit entdecken die Kinder einen Riesenfisch und halten ihn für ein Sumpfmonster. 2. Geschichte: Die Fellfreunde entdecken im Rathaus ein Portrait einer Frau, die der Bürgermeisterin sehr ähnelt. Auf dem Bild ist auch der Hund der Großmutter mit einem goldenen Knochen zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598076000,"stop":1598077500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598077500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou hilft Mami im Garten. Weil die Vögel alles aufpicken, hilft nur noch eine Vogelscheuche. 2. Geschichte: Wie aufregend. Caillou darf bei einer Fahrt ins Blaue mit. 3. Geschichte: Ein Neuer ist im Kindergarten. Caillou und Clementine dürfen ihm alles zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f47d57f997b13c60e799cbb5d1542488051233d.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1598077500,"stop":1598079000,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598079000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"In der Spielgruppe dürfen heute alle sagen, was sie einmal werden möchten, wenn sie groß sind. Fast alle haben schon eine Idee, nur Peppa noch nicht, Zum Glück hat sie noch etwas Zeit, bis sie sich entscheiden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/139c6b9dd7a81da3d09c8eeec13abdd6bd5bfa8b.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1598079000,"stop":1598079600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"Summer Girls\" (mit Nele, Elena, Janne und Mila) aus Leichlingen gegen das \"Dream Team Cologne\" (mit Lasse, Dat, Kilian und Jonathan) aus Köln gegeneinander an. Das Team, das bei den Spielen 'Bellz', 'Monsterjäger', ' Bonk' und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c5edd60302ebd9c59c20a4807d07c749a58db591.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1598079600,"stop":1598081400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598081400":{"channel":"TOGGO+","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1598081400,"stop":1598082900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598082900":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry ist gelangweilt von seinem Leben auf dem Land und macht sich auf den Weg nach New York. 2. Geschichte: Tom ist am Strand und macht im Meer eine unglaubliche Entdeckung: Unter Wasser trifft er auf eine Meermaus. 3. Geschichte: Tom und Jerry haben keine Lust das Haus zu verlassen und täuschen eine Krankheit vor. 4. Geschichte: Tom und Jerry sind auf einer Farm und liefern sich eine wilde Verfolgungsjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598082900,"stop":1598084400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598084400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Die Kinder überreden Dave, dass er sie in ein Sommer-Camp fahren lässt. Bei der Buchung geht allerdings etwas schief, und sie kommen anstatt in die luxuriöse Anlage von Austin in das improvisierte Camp von Auggie. Als die Kinder sich beschweren, klagt Auggie ihnen sein Leid. Er meint, seine Eltern würden Austin lieber mögen. Also beschließen sie, Auggies Anlage aufzupeppen.","image":"https:\/\/images.tvtv.de\/tvbild\/57df889dd25a7cf0725cac12128ef5d15ef2acd7.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598084400,"stop":1598085900,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598085900":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Die Kinder wollen einen neuen Skateboard-Trick lernen. Ihr Idol Ollie van Dunk hat den Trick auf seiner Seite gepostet und somit die Euphorie in Gang gesetzt. Jedoch scheint eine Hitzewelle Angelo und seinen Freunden einen Strich durch die Rechnung zu machen. 2. Geschichte: In der Schule findet eine große Spendenaktion statt. Durch den Verkauf von Geschenkpapier sollen die Kinder versuchen, möglichst viele Spenden zu sammeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598085900,"stop":1598087400,"country":"CDN\/F\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598087400":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy entdeckt eine Uhr, mit der man die Zeit anhalten und zurückdrehen kann. 2. Geschichte: Die Lemminge haben das Fliegen für sich entdeckt. Mit Hilfe von Luftballons schweben sie durch die Gegend. 3. Geschichte: Mit größer Freude stellt Grizzy fest, dass der Ranger einen neuen Massagesessel bestellt hat! Doch als die Lemminge den \"Turbo Modus\" entdecken, wird der Sessel zu einem spaßigen Spielgerät.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598087400,"stop":1598088900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598088900":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh sind auf dem Weg zur Hoenn-Region, um am Flöten-Cup der Kampfzone teilzunehmen. Kurz darauf lernen sie Hanno kennen, einen beeindruckenden Trainer, der sich sicher ist, dass er diesen Wettbewerb gewinnen wird. In kürzester Zeit besiegt sein Magnayen Gohs Sichlor und auch dessen Hopplo. Aber als im Finale Ash und Pantimi Hanno und seinem Hariyama gegenüberstehen, sieht die Sache ganz anders aus...","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1598088900,"stop":1598090400,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: In der nordafrikanischen Wüstenstadt Carrotblanca wurde ein wichtiges Dokument gestohlen. 2. Geschichte: Eine Fernsehshow bietet der Person, die es schafft einen Hasen ins Fernsehen zu bringen, einen großen Gewinn. 3. Geschichte: Schweinchen Dick hat ein Problem-Huhn im Stall: Prissy legt einfach keine Eier. 4. Geschichte: Bugs Bunny sitzt vor seinem Bau und musiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598090400,"stop":1598092200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598092200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom soll den großen Kamin samt Schornstein im Herrenhaus reinigen. 2. Geschichte: Ein erfolgreiches Springpferd wird vermisst und taucht wenig später vor dem Herrenhaus auf. Tom und Jerry wollen dem Pferd helfen, unbemerkt zu bleiben. 3. Geschichte: Die Detektive Tom und Jerry haben mal wieder einen neuen Fall. Sie müssen ein wertvolles Ei vor Dieben beschützen. 4. Geschichte: Butch finden einen Wunschknochen im Müll.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1598092200,"stop":1598094000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598094000":{"channel":"TOGGO+","title":"Barbie – Mermaidia","descr":"Die schöne Fee Elina verlässt ihr Zuhause Fairytopia, um in Mermaidia nach ihrem Freund Nalu zu suchen. Die Hexe Laverna hat Nalu entführt. Elina muss sich beeilen, denn andernfalls übernimmt Laverna die Herrschaft über Fairytopia. Elina steht vor der größten Herausforderung ihres Lebens: Sie muss ihre schönen Flügel gegen Flossen eintauschen, um in die Tiefen von Mermaidia abtauchen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/507eeef082b3f0f129f509ef69a71545963e185e.jpg?x=548&y=366\/barbie-mermaidia","genre":"Film, Trickfilm","start":1598094000,"stop":1598098500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1598098500,"stop":1598100000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598100000":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Die Mädchen überlegen, was sie später einmal werden wollen. Mia will Tieren helfen, ist sich aber nicht ganz sicher, wie. 2. Geschichte: Dr. Alvah wird aus ihrer Firma verdrängt und zieht mit Ricky, Joey und Sherlock in das Freundschaftshaus. 3. Geschichte: Als Liz ihre neue Tiersprachübersetzungsapp Miawuff testet, wird der Tag im Vergnügungspark zu einer längeren Achterbahnfahrt, als die Mädchen gedacht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1598100000,"stop":1598102100,"country":"USA\/DK","releaseYear":"2019-2020","season":null,"episode":null,"absEpisode":null},"1598102100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598102100,"stop":1598104800,"country":"USA","releaseYear":"1941","season":null,"episode":null,"absEpisode":null},"1598104800":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1. Geschichte: Dr. Kralle verkleidet seine Katze als Hund, damit sie an einer Hundeshow teilnehmen kann. Sie eine Spezialbrille tragen, um per Hypnose alle Hunde unter ihre Kontrolle zu bringen. 2. Geschichte: In einem Geheimlabor hat Dr. Kralle riesige Monster-Äpfel gezüchtet, um die Menschheit mit ihrer Hilfe zu unterwerfen. Inspector Gadget stellt sich ihm in den Weg, doch seine Vorliebe für Apfelsaft droht ihm zum Verhängnis zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c834b6c0502eb26a12582fe3b226417b219ee5a4.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598104800,"stop":1598106600,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598106600":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1. Dr. MADtana Jones soll für Dr. Kralle eine versunkene Diamantenstadt finden, damit er mit einem riesigen Diamanten seinen Namen in den Mond brennen kann. 2. Dr. Kralle will mit Hilfe der Zeitstopp-Uhr von dem Kuckucksuhren Uhrmacher das \"wirklich wichtige Treffen\" der \"wirklich wichtigen Menschen der Welt\" in St. Moritz anhalten, damit er in der Zeit die Weltherschaft übernehmen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/66ff31d22a1d1f0acf9c424ee622c5c6e8d1301e.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598106600,"stop":1598108100,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598108100":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1. Geschichte: Um Urlaub in einem hochmodernen Ultra-Luftschiff zu machen, wollen Dr. Kralle und sein Neffe Titus ein solches Gefährt von Sir Henry Himmelsstürmer stehlen. Doch sie haben ihre Rechnung ohne Inspector Gadget gemacht. 2. Geschichte: Mit Hilfe eines beliebten Handyspiels will Titus die Menschen in willenlose Zombies verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d4885f038cf917184187afaaab6bccbd20b7961f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598108100,"stop":1598109300,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1. Geschichte: MADtana Jones hat von Dr. Kralle den Befehl bekommen, zur Osterinsel zu reisen, um dort die Statuen zu aktivieren. Mit deren Hilfe möchte Dr. Kralle Metro City zerstören. 2. Geschichte: Dr. Kralle will den magnetischen Pokal beim Formel 11 Rennen gewinnen, mit dessen Hilfe er alle Sicherheitskameras in Metro City zerstören kann. Um das zu verhindern, nehmen Inspector Gadget und Sophie auch an dem Rennen teil.","image":"https:\/\/images.tvtv.de\/tvbild\/38f6628b7ac2282b8fcf5412acf9656fa739f23b.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598109300,"stop":1598111100,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598111100":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1.Geschichte: Titus steckt Gadget beim Einkauf einen Schokoriegel unter den Mantel, wodurch Inspector Gadget wegen Ladendiebstahls verhaftet und eingesperrt wird. 2. Geschichte: Dr. Kralle hat Inspector Gadget ein Gerät in sein Gehirn gepflanzt, das ihn auf Knopfdruck vergessen lässt, was vor einer Stunde geschehen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5c748b2aa2bddd3008aeb0adbac1a6ea83879b3f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598111100,"stop":1598112600,"country":"CDN\/USA\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598112600":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Spike möchte gerade ein Mittagsschläfchen machen, als er von Tom und Jerry gestört wird. 2. Geschichte: Tom, Jerry und Nibbles sind im schönen Frankreich. 3. Geschichte: Tom möchte eine neue Sportart ausprobieren und versucht es mit Golf. 4. Geschichte: Tom macht mal wieder Jagd auf den armen Jerry, als ihm Kater Tim in die Quere kommt, der Jerry ebenfalls zum Fressen gern hat...","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598112600,"stop":1598114100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598114100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ein riesieger Eissturm kommt auf die Abenteuer-Bucht zu. Den Hundewelpen bleibt kaum Zeit, alle Leute vor der drohenden Kälte zu retten. Und dann verwandeln sich die Straßen auch noch in einer gefährliche Glatteisbahn. 2. Geschichte: Die Abenteuer-Bucht wird von der Nachbarstadt zu einem Basketballspiel herausgefordert.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598114100,"stop":1598115600,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Tweety wärmt sich an einem Zigarettenstummel, wird jedoch von Sylvester entdeckt. 2. Geschichte: Der Road Runner ist Koyote wie immer einen Schritt voraus und lockt ihn in eine staubige Falle... 3. Geschichte: In Paris läuft Bugs Bunny zwei Köchen in die Arme, die ihn am liebsten sofort in den Kochtopf werfen wollen. 4. Geschichte: Tweety wird von Sylvester in einem Schaufenster erspäht.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598115600,"stop":1598117700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598117700":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Benedikt Weber und Woozle sind ein ungleiches Gespann – gemeinsam suchen sie Antworten auf alltägliche kleine und große Fragen. Während Benedikt sich um die einfache Darstellung wissenschaftlich fundierter Antworten bemüht, ist sein Freund für kreative Lösungen zuständig. Und so ergänzen sich die beiden in hervorragender Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/cd17e8ad695b38442ccd7cddbd79aa4bf79d7544.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1598117700,"stop":1598119500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598119500":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat beim Skateboardfahren mal wieder Miss Croners Rosenbusch zerstört. 2. Geschichte: Es ist Valentinstag und Cheesy ist traurig, weil er keine Freundin hat. Um Cheesy zu helfen, erfindet Theodore eine Person, mit der er Nachrichten austauschen kann. 3. Geschichte: Es steht eine Übernachtung bei Cheesy an. Auch Theodore hat eine Einladung, fürchtet sich aber vor Übernachtungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba50c9ccf676fc81c8628a33a7c45d965aa66b85.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598119500,"stop":1598121600,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598121600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo, Sherwood und Lola sehnen das Wochenende herbei. Sie dürfen den Schulcomputer nutzen, um ihr geliebtes Videospiel \"Hai-Alarm\" zu spielen. 2. Geschichte: Obwohl seine Eltern es strengstens verboten haben, nimmt Angelo ein Sandwich mit in sein Zimmer, um es dort genüsslich zu verspeisen. 3. Geschichte: Angelo muss auf Peter aufpassen. Leider hört Peter von Angelo ein Schimpfwort und plappert es nun ständig nach.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598121600,"stop":1598123700,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598123700":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"Kinder kommen oft zu spät – und erzählen dann die unglaublichsten Geschichten darüber, was sie aufgehalten hat. Bei den beiden achtjährigen Freunden Mats und Malika ist das nicht anders. Mit dem Unterschied, dass ihre Storys über Monster, Spione, Außerirdische und Raubtiere stimmen. 30 Minuten brauchen sie nur für ihren Schulweg – und trotzdem kommen sie immer zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1598123700,"stop":1598124300,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598124300":{"channel":"TOGGO+","title":"Pokémon – Die TV-Serie: Sonne & Mond – Ultra-Legenden","descr":"Im Mittelpunkt der Trickserie steht der Junge Ash Ketchum, der mit seiner Mutter in dem Dorf Alabastia lebt und zu seinem zehnten Geburtstag von Professor Samuel Eich ein eigenes Pokemon geschenkt bekommt: Pikachu. Ash fängt an, die Kanto Region zu bereisen um ein Pokémon Meister zu werden. Dabei hat er einen Rivalen: Gary, der ebenfalls ein Pokémon bekommen hat und auch auf Reisen geht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6dd0c40c652373c692c8b66697501d0ed067192.jpg?x=548&y=366\/pokmon-die-tv-serie-sonne-mond-ultra-legenden","genre":"Serie, Trickserie","start":1598124300,"stop":1598125500,"country":"J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598125500":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1598125500,"stop":1598155200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}