{"1604811600":{"channel":"TOGGO+","title":"44 Cats","descr":"Terry der Hund ist bei Oma Pia und ihren Kätzchen zu Gast und wünscht sich nichts sehnlicher als auch eine Katze zu sein. Es wird ein Trainingsprogramm von den Musikatzen gestartet, dass Terry beibringen soll, sich wie eine Katze zu verhalten. Terry lernt sehr schnell und die Katze Pilou zeigt, dass die das Zeug zum Hund hat...","image":"https:\/\/images.tvtv.de\/tvbild\/ef30520d9bba76fd928e61fa1c9da8fc31a69996.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604811600,"stop":1604812200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604812200":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Freitag ist Pizzatag. Doch diesmal wird die Pizza nicht bei Pizzaservice bestellt, sondern Caillou macht seine Pizza selbst. 2. Geschichte: Mama und Papa sind übers Wochenende verreist. Deshalb passen Omi und Opi auf Caillou und Rosie auf. 3. Geschichte: Was für eine tolle Überraschung! Opi geht mit Caillou zum Bowling.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604812200,"stop":1604813400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604813400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Alex möchte sich unbedingt sein Pfadfinderabzeichen verdienen. Und wer könnte ihm dabei besser behilflich sein als die Fellfreunde der Paw Patrol? (2) Bürgermeisterin Goodway bittet Ryder, und die Paw Patrol zum Rathaus zu kommen, denn er benötigt dringend ihre Hilfe. Leider jagt ein Einsatz den Nächsten und die Fellfreunde geraten ziemlich unter Druck.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604813400,"stop":1604814600,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604814600":{"channel":"TOGGO+","title":"44 Cats","descr":"Der Erfinder Edison hat ein neuartiges Fluggerät entwickelt. Metti ist Feuer und Flamme, es auszuprobieren. Und tatsächlich: Metti fliegt! Doch irgendwann bleibt er an Vincents Teleskop hängen und droht abzustürzen. Zu allem Überfluss versucht Boss auch noch, die Fernbedienung des Fluggeräts an sich zu reißen. Wird Metti je wieder festen Boden unter den Füßen spüren?","image":"https:\/\/images.tvtv.de\/tvbild\/f56ee257a3952d9016de85f145b76cbae22dceb5.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604814600,"stop":1604815200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604815200":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Kätzchen wollen einen gemütlichen Tag in Oma Pinas Garten verbringen. Nur Lampo ist auf Action aus. Gut, dass Kater Main auftaucht: ein Abenteurer auf der Suche nach Tutenchamuns Schatz steht bevor. Erst wenn Kater Main drei Gegenstände gefunden hat, kann er diesen Schatz in den Händen halten. Die Buffycats helfen ihm nur zu gerne bei der Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/6646f62f6220049fc94a3ced0c04b284bac6cf03.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604815200,"stop":1604816700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604816700":{"channel":"TOGGO+","title":"Super Wings","descr":"Die Sommerferien neigen sich dem Ende entgegen und der kleine Baraka aus Kenia packt seinen Schulrucksack für den ersten Schultag. Als er losgehen will, reißt der Rucksack jedoch und alle Sachen fallen heraus. Da seine Mutter das geahnt hat, hat sie ihm vorsorglich einen neuen bestellt. Und Jett kommt mit seiner Lieferung wie immer goldrichtig.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604816700,"stop":1604817300,"country":"COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604817300":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett liefert einen Hamsterball an die kleine Sachi, die in der Türkei lebt. Kaum befindet sich ihr türkischer Goldhamster Emir in seinem neuen Übungsball, rollt er auch schon aus dem Haus hinaus und geradewegs auf den Eingang der unterirdischen Stadt zu, die sich ganz in der Nähe befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604817300,"stop":1604818500,"country":"COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604818500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Zum Marmeladenfest in Abenteuerbucht benötigt Bürgermeisterin Gutherz ganz besonderes Obst, um ihre spezielle Marmelade zu kochen. Doch auf dem Hof von Yumi wimmelt es von Ameisen, die es selbst auf das leckere Obst abgesehen haben. 2. Geschichte: Als Alfreds Schweinchen Rüssel bei Zumas Windsurf-Training alleine aufs offene Meer surft, müssen die Fellfreunde ihn retten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604818500,"stop":1604820300,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604820300":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou lernt im Kindergarten, wie sich der Schatten verändert, wenn die Sonne über den Himmel wandert. 2. Geschichte: Caillou und Daniel bauen an einem Modellflugzeug. Plötzlich bemerkt Caillou, dass Daniel gar nicht auf die Bauanleitung schaut und das Flugzeug falsch zusammen baut... 3. Geschichte: Im Garten ist ein riesiger Laubhaufen. Den hat Caillous Papi zusammen gekehrt und Caillou darf hineinspringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604820300,"stop":1604821500,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604821500":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/c32834e0405c41f051d0dc7843b08c20faca4680.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604821500,"stop":1604822400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die Flauschies\" (mit Romy, Dhalia, Lina und Lotte) aus Steinsberg gegen die \"Sandhasen\" (mit Moritz, Johannes, Jojo und Jonas) aus Haltern am See gegeneinander an. Das Team, das bei den Spielen \"SOS Affenalarm\", \"Labyrinthia\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19b9f6be53830407e4f80a4f5189b1f7cba63005.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1604822400,"stop":1604826300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604826300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom ist in Feierlaune: Er lädt Freunde von der Straße in sein Haus ein. 2. Geschichte: Als ein kleiner Elefant versehentlich aus dem Waggon des Zirkuszuges fällt, sorgt er für sehr viel Trubel in der Stadt. 3. Geschichte: Tom und Jerry reisen nach Neapel und verleben ein paar schöne Tage vor Ort. 4. Geschichte: Jerrys Freund Quacker möchte gemeinsam mit den wilden Enten gen Süden ziehen, um dort den Winter zu verbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604826300,"stop":1604828400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604828400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat sich ein neues, super gefährliches Spiel ausgedacht, bei dem man sich leicht verletzen kann. Und natürlich kommt es wie es kommen muss. 2. Geschichte: Jeanette sieht ein Plakat, auf dem steht, dass die Schüler einen vier-minütigen Film drehen können. Alle Chipmunks sind völlig aus dem Häuschen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd93469262c79fcab462969acef15e917316be99.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604828400,"stop":1604830200,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604830200":{"channel":"TOGGO+","title":"Angelo!","descr":"Die Kinder haben rausgefunden, dass es in der Schule eine Geheimkammer gibt, in der Mr. Foot all die beschlagnahmten Süßigkeiten aufbewahrt. Angelo und seine Freunde wollen sie finden. Also überlegen sie krampfhaft, wie sie in dieses Verlies kommen, und vor allen Dingen. Sie finden raus, dass es einen Zugang direkt über das Lehrerzimmer gibt. Aber das Lehrerzimmer ist leider meistens voll besetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604830200,"stop":1604831700,"country":"F\/GB\/USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604831700":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh schauen begeistert bei den Dreharbeiten eines Films zu. Sie lernen auch einen der Stars kennen, ein Ditto, das unter Lampenfieber leidet. Doch dann flüchtet das Ditto und landet bei Team Rocket. Als selbsternannte Schauspielerin entdeckt Jessie tief in ihrem Herzen eine Schwäche für Ditto und gemeinsam arbeiten sie daran, die Ängste des Pokémons zu überwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1604831700,"stop":1604833500,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604833500":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Grizzy und die Lemminge entdecken eine Auffangmatte bei der Feuerwehr und beginnen ein Wettrennen. (2) Die Lemminge spielen in der Ragerhütte Klett-Dart, während Grizzy ein Nickerchen macht. Die Lemminge schaffen es ihn als Zielscheibe zu benutzen. (3) Grizzy glaubt, dass er die Bärenfrau mit Muskeln beeindrucken kann, und schafft sich welche an.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604833500,"stop":1604835000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604835000":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ginger bringt ein neues Haustier mit – einen Mynah-Vogel, der jeden und alles nachahmen kann. 2. Geschichte: Ginger möchte Tom beibringen, an der Leine zu laufen. Doch das gefällt dem Kater so gar nicht. 3. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604835000,"stop":1604836800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604836800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Alvin, Simon und Theodore verbreiten Chaos und natürlich ganz viel Spaß, was immer sie auch tun. Für die weibliche (Musik-) Note sorgen die drei Chipettes Brittany, Jeanette und Eleanor. Auch wenn sie es ungern zugeben, sind die sechs Nager wirklich gute Freunde. Ob allein oder im Duett – in jeder Episode geben die Streifenhörnchen einen einzigartigen Song zum Besten. Der Ohrwurm ist darum bei jeder Ausstrahlung schon garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604836800,"stop":1604842500,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604842500":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Schweinchen Dick und Kater Sylvester verbringen eine Nacht in einem verlassenen, alten Haus. 2. Geschichte: Als ein Zirkus seinen Löwenkäfig direkt über Bugs Bunnys Hasenloch platziert, wird er plötzlich Teil der Show. 3. Geschichte: Daffy Duck und Schweinchen Dick begeben sich in einer futuristischen Stadt auf Verbrecherjagd. 4. Geschichte: Bugs Bunny möchte einem Boxer eine Lektion erteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1604842500,"stop":1604844600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604844600":{"channel":"TOGGO+","title":"Barbie in \"Die verzauberten Ballettschuhe\"","descr":"Die junge Kristyn ist begeisterte Ballettschülerin und träumt davon, einmal einer berühmten Tanzgruppe anzugehören. Als sie ein Paar rosa Ballettschuhe anprobiert, wird sie aus dem Nichts gemeinsam mit ihrer besten Freundin Hailey in eine magische Ballettwelt teleportiert. Dort herrscht die böse Schneekönigin. Um diese zu vertreiben, muss Kristyn so perfekt tanzen wie noch nie zuvor.","image":"https:\/\/images.tvtv.de\/tvbild\/20a4ffc5e0cb07c7ac7f72c8b283301709209989.jpg?x=548&y=366\/barbie-in-die-verzauberten-ballettschuhe","genre":"Film, Trickfilm","start":1604844600,"stop":1604849100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604849100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom möchte angeln gehen. Sein Ausflug verläuft allerdings nicht so wie geplant. Anstatt eines leckeren Abendessens hat er nichts als Ärger an der Angel. 2. Geschichte: Tom sieht in der Zeitung eine Annonce, in der eine ältere Dame eine Katze als Reisebegleitung sucht. 3. Geschichte: Tom und Jerry jagen sich heute auf einer Bowlingbahn. Ob dabei wohl alle Neune zu Fall kommen?","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604849100,"stop":1604851200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604851200":{"channel":"TOGGO+","title":"In einem Land vor unserer Zeit – Die geheimnisvolle Insel","descr":"Als ein Schwarm Heuschrecken die Blätter an allen Bäumen und Sträuchern vernichtet, sind die schönen Zeiten im \"Großen Tal\" vorbei. Jetzt müssen sich die Saurier auf die Suche nach Nahrung machen. Kein leichtes Unterfangen. Denn auch jenseits der Grenze des Tals haben die Heuschrecken alles Essbare vernichtet. Die Erwachsenen entscheiden sich schweren Herzens, die Suche getrennt fortzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fda4fbc6dbd7013aa18a26e6c381d71056e4fb0f.jpg?x=548&y=366\/in-einem-land-vor-unserer-zeit-die-geheimnisvolle-insel","genre":"Film, Trickfilm","start":1604851200,"stop":1604855400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604855400":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Daffy sorgt in einem Krankenhaus für ordentlich Unruhe. 2. Geschichte: Bugs und Viktor wollen an einem Tennisturnier teilnehmen. 3. Geschichte: Shameless O'Scanty will Daffy unbedingt fangen, denn er hält ihn für einen Glücksbringer. Doch irgendwie scheint das Glück schnell nachzulassen. 4. Geschichte: Daffy stößt zufällig auf Foghorns Farm und sieht, was für ein schönes Leben die Freilandhühner dort führen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604855400,"stop":1604857200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604857200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es herrscht großes Affentheater in der Abenteuerbucht. Affe Mara ist entwischt und verbreitet Chaos in der Stadt. Die Paw Patrol hat alle Pfoten voll zu tun, Mara wieder einzufangen. 2. Geschichte: Ryder bekommt einen dringenden Anruf. Ein Baum ist umgestürzt und hat eine Eulenmutter eingesperrt. Ein Fall für die Paw Patrol.","image":"https:\/\/images.tvtv.de\/tvbild\/461ab31fae4827f7878b9329cb33bc361287def2.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604857200,"stop":1604859000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604859000":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Jerry gibt sein Bestes, um einen kleinen Baby-Oktopus vor Tom zu beschützen. 2. Geschichte: Tom möchte Jerry und Tuffy vom Spielfeld des jährlichen Croquet-Turniers fernhalten. 3. Geschichte: Tom schläft in einem zusammengerollten Teppich ein. Als er aufwacht befindet er sich in einer bizarren Welt. 4. Geschichte: Tom geht einen ungeheuren Vertrag mit dem Magier Mick ein und muss nun alles machen, was dieser von ihm verlangt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604859000,"stop":1604860800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604860800":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle möchte eine woozlegeprüfte Japan-Reise für Touristen anbieten. Dafür will er Simón zum stellvertretenden Chef-Reiseführer ausbilden. Er soll als Reiseführer die ganze Zeit lächeln, im Großstadtdschungel möglichst auffallen und dazu noch blitzschnell auf alles in seiner Umgebung reagieren können, um die Touristen bestmöglich zu informieren. Außerdem muss er natürlich viel über die japanische Kultur lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/ad2b67d79545d85a994562602670341cb8be7471.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604860800,"stop":1604862600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Theodore und Kevin arbeiten bei der Schülerzeitung, die allerdings auf wenig Interesse stößt. Doch auf einmal gelangen ihnen heikle Geschichten in die Hände. 2. Geschichte: Alvin und Brittany sind nicht gut aufeinander zu sprechen. Umso mehr wundert es Brittany, dass er sie vor zwei Mädchen, die über sie lästern, in Schutz nimmt. Von dem Moment an ist sie in ihn verliebt und verhält sich in Alvins Augen sehr merkwürdig.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604862600,"stop":1604864400,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604864400":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelo, Sherwood und Lola sehnen das Wochenende herbei. Gemeinsam wollen sie ein Videospiel spielen. Allerdings hat Angelo ganz vergessen, dass er auf seinen kleinen Bruder Peter aufpassen muss. (2) Obwohl seine Eltern es strengstens verboten haben, nimmt Angelo ein Sandwich mit in sein Zimmer, um es dort genüsslich zu verspeisen. Leider lässt er Reste übrig, die anfangen zu schimmeln.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604864400,"stop":1604866500,"country":"F\/GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604866500":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1604866500,"stop":1604867100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604867100":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Alice soll für ein paar Tage auf Fluffie, ein kleines Kaninchen, aufpassen. Während Fluffie sich in der Obhut von Alice befindet, passiert das Unfassbare: Fluffie wird entführt. Alice ist schockiert, wer entführt bloß ein Kaninchen? Sofort bittet sie das SBI um Hilfe. (2) Sally hat momentan keine Fälle zu lösen und widmet sich daher ihrem Hobby, dem Tanzen. Sie bereitet einen Flashmob vor.","image":"https:\/\/images.tvtv.de\/tvbild\/122b3d9502ca7ed0d6632b6e79b2d9cd071e18b2.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1604867100,"stop":1604868300,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1604868300,"stop":1604898000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}