{"1600574400":{"channel":"TOGGO+","title":"44 Cats","descr":"Metti und Pilou zanken sich: Pilou vermisst ihr Gummi-Hühnchen, und Metti beklagt sich, dass Pilou seine Fisch-Kekse aufgegessen hat. Als Hündin Sandy mit ihren Welpen Zoe und Bucky auftaucht, bieten die Buffycats an, auf die Kleinen aufzupassen. Doch auch die Welpen streiten sich ständig. Die Kätzchen versuchen, die beiden mit Musik und Sport abzulenken. Doch leider ohne Erfolg. Erst als Bucky in Vincents Garten springt, wendet sich das Blatt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc132628598230ca0fe9f1137fc79c0595a180a2.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1600574400,"stop":1600575000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600575000":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou pflegt einen kleinen Vogel und bringt ihm sogar bei zu fliegen. 2. Geschichte: Ein Wintersturm zerstört die Stromzufuhr. Und so sitzt Caillous Familie plötzlich im Dunklen. 3. Geschichte: Caillou muss zum Zahnarzt. Au Backe! Was Leo ihm da alles an Horrorgeschichten erzählt hat, klingt gar nicht verlockend. 4. Geschichte: Papi ist plötzlich krank und Caillou versorgt ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600575000,"stop":1600576200,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600576200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600576200,"stop":1600576800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600576800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Über die Abenteuerbucht zieht ein schweres Gewitter. Bauer Alfred will die Tiere in den Stall bringen, doch eins seiner Schweine erschreckt sich und rennt panisch davon. 2. Geschichte: Onkel Herbert ist mal wieder auf Goldsuche. Er ist hoch oben in den Bergen, wo noch Schnee liegt. Als er wieder auf dem Weg in die Abenteuerbucht ist, entgleist der Wagen und Onkel Herbert saust mit hoher Geschwindigkeit in Richtung Tal.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600576800,"stop":1600578000,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600578000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Sebastian und Kwasi erforschen gerade ein kleines Korallenriff und Trixie strampelt sich währenddessen auf ihrer alten klapprigen Guppy F ab. Plötzlich nähert sich ein gewaltiger Hurrikan aus heiterem Himmel. Die drei Oktonauten können gerade noch in einer Guppy Zuflucht suchen. Als sich der Sturm wieder verzogen hat, ist nicht nur die Guppy F ,sondern auch das Korallenriff völlig zerstört.","image":"https:\/\/images.tvtv.de\/tvbild\/8f9a72954e19cdb6c7f1f110b71a39b4c0f48880.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600578000,"stop":1600578600,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600578600":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Käpt'n Barnius und Kwasi sind auf der Suche nach dem Schatz des gefürchteten Piraten Weißbart. Als die beiden Oktonauten den Schatz tatsächlich finden, fällt Kwasi der Schlüssel für die Schatztruhe aus den Pfoten ins eiskalte Wasser und wird von einer kleinen Sardine verschluckt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600578600,"stop":1600579800,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600579800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Heute geht's in den Regenwald am Amazonas. Dort wollen die Go Jetters für Funkyhorn das Quaken eines Baumfrosches aufnehmen. Doch als Grimm Regenschirme aufstellt, um im Regenwald ein Picknick ohne Regen machen zu können, verschwinden die Frösche auf einmal. Stattdessen vermehren sich plötzlich die frechen Ameisen. Können die Go Jetters die Schirme wieder schließen und das natürliche Gleichgewicht wieder herstellen?","image":"https:\/\/images.tvtv.de\/tvbild\/7881f541967096f26877d4770150c50df3db7de8.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600579800,"stop":1600580400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600580400":{"channel":"TOGGO+","title":"Go Jetters","descr":"Schlimmfinger Grimm hat so viel Vanillepudding gegessen, dass er ihn nun nicht mehr sehen kann und den Rest im Toten Meer entsorgen will. Auch die Go Jetters sind heute am Toten Meer unterwegs und genießen die Aussicht, als plötzlich die Tonnen mit Pudding vom Himmel fallen. Als sich der Pudding im Meer verteilt, bleiben jedoch nicht nur die Touristen sondern auch Grimm in der Klebemasse hängen.","image":"https:\/\/images.tvtv.de\/tvbild\/4c490b7729b5566cf7d2e9afe4a8a9d4b34c556f.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600580400,"stop":1600581000,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600581000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa ist der Meinung, dass Papa Wutz sich ein bisschen bewegen sollte, um fit zu werden, anstatt fernzusehen. Denn er ist ein bisschen dick geworden. Papa Wutz gefällt die Vorstellung, jeden Tag Sport treiben zu müssen, gar nicht","image":"https:\/\/images.tvtv.de\/tvbild\/9b805671a56b2355f33a77dd9d060f8533c47bb7.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600581000,"stop":1600581600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600581600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Als die Paw Patrol Käpt'n Turbo aus einer alten Höhle rettet, findet sie eine Schatzkarte, die angeblich zu dem wertvollen Schatz des geheimnisvollen Pirats Schwarzfell führt. Das lassen sich Ryder und seine Fellfreunde nicht entgehen und begeben sich auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600581600,"stop":1600583100,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600583100":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Heute wird im Kindergarten musiziert. 2. Geschichte: Caillou und Leo spielen ihr Lieblingsspiel: Superhelden. Doch schon bald geraten sich die Kinder in die Haare. 3. Geschichte: Caillou spielt Löwe. Er brüllt laut, damit alle Angst vor ihm bekommen. Zuerst erschreckt er Rosie und dann ein Baby. Jetzt bittet Papi ihn, ein etwas freundlicherer Löwe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600583100,"stop":1600584600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600584600":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/a5f2e7fb0b70aaad75eaf37bd1aaff4ed6e67100.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600584600,"stop":1600585200,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600585200":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die galaktischen Vier\" aus Wuppertal (mit Lea, Lynn, Emanuela und Anna Karina) gegen \"Die Timebreaker\" (mit Nico, Max, Nick und Mattis) aus Taunusstein gegeneinander an. Das Team, das bei den Spielen 'Quadropia', 'Jenga', \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Spielshow einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/13988015af20b521a959dd7726cd0336f498d3f3.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1600585200,"stop":1600587000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600587000":{"channel":"TOGGO+","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1600587000,"stop":1600588500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600588500":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom jagt den armen Jerry quer durch eine verschneite Landschaft. 2. Geschichte: Sowohl Tom als auch der Nachbarskater versuchen, Jerry endlich um die Ecke zu bringen. 3. Geschichte: Jerry macht sich auf den Weg in den Weltraum. 4. Geschichte: Die beiden Streithähne befinden sich in der Zukunft, genauer gesagt im Jahre 2565.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600588500,"stop":1600590000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600590000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Der clevere Simon darf wählen, wohin es in den nächsten Schulferien geht und entscheidet sich für einen Ausflug ins Naturkundemuseum. Natürlich ist das ein Alptraum für Alvin! 2. Geschichte: Alvin ist der festen Überzeugung, dass Theodore in Jenny verliebt ist. Um zu helfen, gibt er einen Lehrgang in Sachen Frauen-Eroberung, der geradewegs in die Katastrophe führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc9f0d5fe0f230e7b9072f38bda2be294089f1a.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600590000,"stop":1600591500,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600591500":{"channel":"TOGGO+","title":"Angelo!","descr":"Mister Foot legt die Klasse rein, indem er eine Arbeit über ein unbekanntes Thema schreiben lässt. Die Arbeiten verschwinden plötzlich aus dem abgeschlossenen Klassenzimmer! Mister Foot verdächtigt seinen Schüler Angelo und lässt ihn dafür nachsitzen. Um den wahren Täter zu entlarven und um das Nachsitzen herumzukommen, begibt er sich auf Spurensuche, wer hinter dem Diebstahl stecken könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600591500,"stop":1600593300,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600593300":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Ian Malcolm kommt auf die Insel Nublar und will dort sein neustes Buch vorstellen, was einen riesigen Besucheransturm ausgelöst hat. Simon versucht deshalb nun im Kraftwerk eigenhändig, allen mehr Strom zur Verfügung zu stellen. Doch das führt nur zu einem großen Strom-Chaos. Die Käfige im Labor öffnen sich, die kleinen Compsognathus-Saurier brechen aus und bedrohen Dr. Wu und Allison.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1600593300,"stop":1600594800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600594800":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Die Krönungs-Weltmeisterschaften sind in vollem Gange. Ash und Goh haben Karten für das Finale! In diesem spannenden Kampf stehen sich Siegfried von den Top Vier aus Kanto und Delion, der ungeschlagene Champ der Galar-Region, gegenüber. Nach einem überwältigenden Kampf taucht plötzlich ein gefährliches Gigadynamax-Kamal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1600594800,"stop":1600596300,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600596300":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Der Naturpark leidet unter einer Hitzewelle. Auf der Suche nach Abkühlung kommt Grizzy auf die brillante Idee, seinen Kopf in den Kühlschrank zu stecken. 2. Geschichte: Grizzy ist frustriert: Er wollte es sich grade mit einem großen Lachs vor dem Fernseher gemütlich machen, da muss er feststellen, dass seine Schokocreme leer ist. Das letzte volle Glas haben die Lemminge.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600596300,"stop":1600597800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600597800":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 2. Geschichte: Tom und Jerry sollen auf Hawaii eine ganz besondere Ananas behüten, denn der Chefkoch Honi Honi hat es auf sie abgesehen. Doch dann schlafen die beiden plötzlich ein... 3. Geschichte: Tom buddelt zufällig einen schwarzen Knochen aus. 4. Geschichte: Der kleine Bertrand schleicht sich jede Nacht aus dem Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600597800,"stop":1600599600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600599600":{"channel":"TOGGO+","title":"Ninjago – Verbotenes Spinjitzu","descr":"Nach ihrem Sieg gegen die Oni, sind die Ninja gespannt auf ein neues Abenteuer. Und schon bald stehen sie vor einer weiteren Mission! Auf der Suche nach den Rollen des Verbotenen Spinjitzus müssen sie es mit einigen gefährlichen Gegnern – wie Aspheera, Pyro-schlangen, den Eis-Kaiser und den Eis-Samurai – aufnehmen.","image":null,"genre":"Serie, Trickserie","start":1600599600,"stop":1600604400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600604400":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny möchte einem Boxer eine Lektion erteilen. 2. Geschichte: Zur Weihnachtszeit entschließt sich Bugs Bunny, in eine Bar zu gehen, um zu entspannen. 3. Geschichte: Der böse Wolf schmiedet einen ganz perfiden Plan um endlich Bugs Bunny zu fangen. Er gründet einen Club für Hasen und siehe da, sein Objekt der Begierde wird alsbald Mitglied. Geht es Bugs Bunny nun an den Kragen?","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1600604400,"stop":1600605900,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600605900":{"channel":"TOGGO+","title":"Barbie als Prinzessin der Tierinsel","descr":"Als kleines Mädchen landet Rosella nach einem Schiffsunglück auf einer einsamen Insel. Der weise Panda Sagi, der Pfau Azul und Tika, das Elefantenkind nehmen sich ihrer an und ziehen sie auf. Als Rosella 16 Jahre alt ist, kommt ein Prinz auf die Insel. Er verliebt sich in Rosella und bittet sie, mit ihm zu gehen. Im Königreich jedoch wartet eine böse Überraschung auf den Prinzen.","image":"https:\/\/images.tvtv.de\/tvbild\/b958a3da8e6d38e3463637b46ce8b75eddf7c9c1.jpg?x=548&y=366\/barbie-als-prinzessin-der-tierinsel","genre":"Film, Trickfilm","start":1600605900,"stop":1600611300,"country":"CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600611300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600611300,"stop":1600613100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600613100":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Alvin, Simon und Theodore verbreiten Chaos und natürlich ganz viel Spaß, was immer sie auch tun. Für die weibliche (Musik-) Note sorgen die drei Chipettes Brittany, Jeanette und Eleanor. Auch wenn sie es ungern zugeben, sind die sechs Nager wirklich gute Freunde. Ob allein oder im Duett – in jeder Episode geben die Streifenhörnchen einen einzigartigen Song zum Besten. Der Ohrwurm ist darum bei jeder Ausstrahlung schon garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600613100,"stop":1600618200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600618200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Durch das tauende Eis der Berge landet ein Dinosaurier-Ei bei Grizzy und den Lemmingen. Der geschlüpfte Dino hält die Lemminge für seine Mamas und sie versuchen, ihn zu versorgen. Der kleine Kerl ist ganz schön aufgeweckt. (2) Grizzy ist im Sportwahn: Um eine junge Bärendame zu beeindrucken, will er sein Äußeres auf Vordermann bringen. Dazu will er die Fitnessgeräte des Rangers nutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600618200,"stop":1600619700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600619700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bei einer Eisbärenzählung bemerken Jake und Everest wie zwei kleine Eisbärenkinder von ihrer Mutter getrennt werden. Nun versuchen sie, der Eisenbärenfamilie zu helfen. 2. Geschichte: Andauernd geht der Zaun von Bauer Alfred kaputt. Wird der Zaun etwa sabotiert? Marshall verkleidet sich als Schaf, um der Sache auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600619700,"stop":1600621500,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600621500":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom ist es gelungen, Spike auszutricksen, woraufhin dieser in die Hundeschule geschickt wird. 2. Geschichte: Jerry stiftet ordentlich Unruhe im Haus, woraufhin Kater Tom den Zauberstab der Hexen benutzt. 3. Geschichte: Die alljährliche Hundchen-Olympiade steht bevor und Spike möchte, dass der kleine Tyke daran teilnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600621500,"stop":1600623600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600623600":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Marc stellt die Behauptung auf, sportlicher als Vanessa zu sein. Während die beiden gegeneinander antreten, um das auszutesten, erklären sie nebenbei die drei Grundgesetze der Mechanik. Währenddessen macht sich Lara Mechanik zunutze, um ihre Freundin Maya reinzulegen. Am Ende steht es zwischen Vanessa und Marc unentschieden.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1600623600,"stop":1600625400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600625400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat eine Freikarte für ein Fußballspiel ergattert. Dummerweise findet es am gleichen Tag wie der alljährliche Familienausflug statt. Was macht Alvin nun? 2. Geschichte: Dave lädt die Chipmunks zu einem Ausflug ein. Ein Tag ohne Handyempfang, irgendwo im Nirgendwo? Alvin ist schier fassungslos! Dann schafft es Dave, die Freunde für die Natur doch noch zu begeistern.","image":"https:\/\/images.tvtv.de\/tvbild\/3bb91b68e22b2206586a66748c566119d557362c.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600625400,"stop":1600627200,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600627200":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Durch ein Videospiel erfahren Angelo, Lola und Sherwood von einem Skateboardwettbewerb im Freizeitpark. 2. Geschichte: Das Kaufhaus will dem tausendsten Kunden die Mega-Flugstange schenken. Genau die wollen Angelo und Sherwood schon seit langer Zeit besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600627200,"stop":1600629300,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600629300":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean stellt mehr oder weniger ungewollt eine lustige Szene von sich ins Internet und muss miterleben, wie er rasend schnell berühmt wird. Was am Anfang noch ganz schön ist, wird schnell zur Last...","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1600629300,"stop":1600629900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600629900":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Die berühmte Sängerin Melody M. versagt bei ihrem Konzert in Cosmopolis. Ihr Stimm-Optimierer, ein elektronischer Gesangs-Verbesserer, wird plötzlich ausgeschaltet. Jemand will den Superstar blamieren! Sally und Doowee nehmen sofort die Ermittlungen auf. (2) Die verschiedenen Sport AGs werden von einem mysteriösen Ninja beklaut. Ihm gelingt es, zahlreiche Sportgeräte zu stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1600629900,"stop":1600631100,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600631100":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1600631100,"stop":1600660800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}