{"1603602000":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats haben bei einer Bandprobe Besuch von der Rotkehlchendame Robbie. Denn sie kann wunderschön singen. Robbie in wartet darauf, dass ihr Küken schlüpft. Doch als sie nach der Probe zum Nest zurückkehrt, ist das Ei verschwunden. Die Buffycats helfen bei einer spannenden Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/782d64f436157467131b6d3811019d42a3f7a81f.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603602000,"stop":1603602600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603602600":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Heute ist es sehr heiß. Caillou tobt mit seinen Freunden im Garten. Als der Eismann kommt, spendiert Papi den Kindern ein Eis. 2. Geschichte: Ein kleines, schüchternes Mädchen ist neu im Kindergarten. Als sie das Aquarium entdeckt, erzählt sie Caillou und den anderen Kindern begeistert von den Fischen. 3. Geschichte: Caillou macht mit seiner Familie einen Ausflug aufs Land. Ziel ist der schöne See.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603602600,"stop":1603603800,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603603800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch sitzt mal wieder in der Klemme. Diesmal steckt er zusammen mit seinem Cousin in einer Taucherglocke auf dem Meeresboden fest. Gar nicht so einfach für die Paw Patrol, doch die Hundewelpen haben schon einen Plan. 2. Geschichte: Auf Yumis Bauernhof wurde die Scheune angeknabbert und auch Alex' Baumhaus scheint angenagt worden zu sein. Wer könnte der hungrige Übeltäter wohl sein? Ein Fall für die Paw Patrol!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603603800,"stop":1603605000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603605000":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats langweilen sich. Plötzlich taucht Cosmo auf – ein befreundeter Kater, der davon träumt, einmal ins All zu fliegen. Und Cosmo hat Geburtstag! Lampo hat eine tolle Idee: Er möchte an Cosmos Ehrentag dessen größten Wunsch erfüllen...","image":"https:\/\/images.tvtv.de\/tvbild\/97888509581b8621efe92342df46f01ac6b0834a.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603605000,"stop":1603605600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina hat einen alten Ball zu einem Katzenkopf umgestaltet. Als sie ihn aufsetzt, erschrecken die Buffycats fürchterlich. Vincent hat derweil einen neuen Plan, wie er seine ungeliebten Nachbarskatzen los werden kann. Zunächst fängt er mit einem Trick Metti. Die anderen Buffycats eilen ihm zur Hilfe – und Vincent hetzt unzählige kleine Roboter auf die Kätzchen.","image":"https:\/\/images.tvtv.de\/tvbild\/98d8209d2288ff1e9c332d2883dac69b1b246a4b.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603605600,"stop":1603606500,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603606500":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Heute ist Linus Löffel zum Spielen bei Schorsch eingeladen. Luzie Locke ist zeitgleich bei Peppa zu Besuch. Die kleinen Jungs wollen aber nicht das Gleiche spielen wie die Mädchen – es gibt Streit. Ob sie einen gemeinsamen Kompromiss finden können? 2. Geschichte: Heute geht es mit der ganzen Familie ins Baggerland. Peppa und Schorsch dürfen einen echten Gabelstapler fahren – natürlich nur in Begleitung mit Mama und Papa Wutz.","image":"https:\/\/images.tvtv.de\/tvbild\/ce9be6fdfffd12bdf1ee81116b97dd07ea5fcc6b.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603606500,"stop":1603607400,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603607400":{"channel":"TOGGO+","title":"Super Wings","descr":"Rana bittet Jett, etwas von dem Songpyeon an ihre Mutter zu liefern, die sich gerade auf einer Forschungsstation in der Antarktis befindet. Obwohl Ranas Vater ihn vor einem Schneesturm warnt, macht sich der mutige Jett auf den Weg. Doch dann droht der heftige Schneesturm sämtliche Gebäude des Forschungszentrums einfach fortzuwehen. Können Neo und ihre fliegende Paketstation helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/2851a74093826a632f495d4e0ea4a6f17791ab26.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603607400,"stop":1603608000,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603608000":{"channel":"TOGGO+","title":"Super Wings","descr":"Das kleine Mädchen Nadya wohnt bei ihren Eltern in Sibirien, wo es sehr kalt werden kann. Ihr größter Traum ist es, mal eine Primaballerina zu werden. Als Jett ihr ein Paket mit einem wunderschön verzierten Ei zustellt, bietet er sich an, Nadyas Tanzpartner zu sein und mit ihr bei ihrer ersten Vorstellung aufzutreten. Doch Jett fehlt offensichtlich das Tanztalent und so fordert er Unterstützung an.","image":"https:\/\/images.tvtv.de\/tvbild\/5d6d70a93d27e06ff80f5db76ecefaef7bd6d573.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603608000,"stop":1603609200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603609200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Abenteuer-Bucht bekommt heute Besuch von einem verirrten Drachen. Natürlich ist die Paw Patrol sofort zur Stelle, um dem Besucher zu helfen. 2. Geschichte: Die Fellfreunde helfen den drei kleinen Schweinchen, ein neues Haus zu bauen. Am nächsten Morgen ist das neue Haus aber in Trümmern. Wer würde so etwas nur machen?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603609200,"stop":1603610700,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603610700":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Mami fährt mit Caillou und Rosie in die Bücherei. Dort will sich Caillou ein Buch über Fische ausleihen. 2. Geschichte: Caillou liest ein spannendes Piratenbuch. Doch ständig wird er beim Lesen gestört. Da hat Caillou eine Idee. Er verkriecht sich in der Kleiderkammer. 3. Geschichte: Weil es regnet, können die Kinder heute nicht draußen spielen. So denkt sich Caillou eine Geschichte aus und Miss Martin schreibt sie auf.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603610700,"stop":1603612200,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603612200":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b7cf8d33957664d3e63e9ae6f11f89e80e8b75.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603612200,"stop":1603612800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603612800":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"Crazy Butterflies\" (mit Jasmin, Medea, Nadin und Thea) aus Elsterheide gegen \"Die Soccer Zocker\" (mit Samuel, Santos, Alex und Liam) aus Würzburg gegeneinander an. Das Team, das bei den Spielen \"Monsterjäger\", \"Balla Balla\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/1aaffa2eb2c330b61d315aef2f5dd81c5ba198fa.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1603612800,"stop":1603616400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom macht mal wieder Jagd auf den armen Jerry, als ihm Kater Tim in die Quere kommt, der Jerry ebenfalls zum Fressen gern hat... 2. Geschichte: Tom versucht sich als Pianist und gibt ein Klavierkonzert. Jerry, der es sich im Inneren des Pianos bequem gemacht hat, versucht alles, um das Konzert zu sabotieren. 3. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603616400,"stop":1603617600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603617600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Seit Ziehvater Dave die kleinen Streifenhörnchen Alvin, Simon und Theodore bei sich aufgenommen hat, herrscht Chaos in seinem Haushalt, denn die drei Jungs treiben ihn mit ihren verrückten Ideen und spannenden Abenteuern schier in den Wahnsinn. Doch zum Glück gibt es da noch die drei Chipettes – der weibliche Gegenpart und beste Freundinnen des Trios, die für den musikalischen Ausgleich sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/350363bdcf41ef8191faac5ce9454a93307897f9.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603617600,"stop":1603618800,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603618800":{"channel":"TOGGO+","title":"Jurassic World – Die neue Attraktion (1)","descr":"Jurassic World soll drei neue Dinosaurier erhalten, um mehr Besucher in den Park zu locken. Diese werde von Tierverhaltensforscher Owen Grady hergebracht, der seine Probleme mit Park-Mitarbeiterin Claire Dearing hat. Als er eine Festanstellung in Jurassic World bekommt, muss er allerdings einen Weg finden, um mit seiner Kollegin zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/4744bc98e82833ac709a32bb9c9365dbf41cd5f9.jpg?x=548&y=366\/jurassic-world-die-neue-attraktion-1","genre":"Serie, Trickserie","start":1603618800,"stop":1603620300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603620300":{"channel":"TOGGO+","title":"Jurassic World – Die neue Attraktion (2)","descr":"Claire ist mit den neuen Dinosauriern im Park unterwegs, als ein Unglück geschieht: Mit ihrem Wagen landet sie ausgerechnet vor dem Gelände eines eingesperrten T-Rex. Kann Owen helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/0100f4d8b617f4b4cd175356ea78b199d73fb33a.jpg?x=548&y=366\/jurassic-world-die-neue-attraktion-2","genre":"Serie, Trickserie","start":1603620300,"stop":1603622100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603622100":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Als Gohs Flampivian Hopplo dazu herausfordert, eine Feuer-Attacke einzusetzen, scheitert das Feuerpokémon. Daraufhin beginnt es, hart zu trainieren, um die Glut-Attacke einsetzen zu können, doch Goh sieht die Dinge anders. Er möchte, dass sich Hopplo auf die Attacken konzentriert, die es bereits beherrscht. Als sie später auf Team Rocket stoßen, findet Goh einen Weg, wie Hopplo seine eigene Version von Glut einsetzen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1603622100,"stop":1603623600,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603623600":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Grizzy hat sich in eine Bärendame verliebt und möchte sie mit Hilfe eines Liebestranks von sich überzeugen. 2. Die Lemminge wollen Grizzy mit Hilfe eines Freundes ablenken, um die Schokocreme zu stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1603623600,"stop":1603625100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603625100":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom, Jerry und Tuffy müssen vor einer unsichtbaren Katze in einem Gespensterschloss fliehen. 2. Geschichte: Tom und Jerry müssen kleine Babyadler vor einem Berglöwen retten! 3. Geschichte: Tom erweckt aus Versehen Zombies zum Leben. Doch zum Glück kommt ihm Jerry Van Mouseling zur Hilfe. 4. Geschichte: Butch hat sich gerade von seiner Freundin getrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603625100,"stop":1603627200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603627200":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Alvin, Simon und Theodore verbreiten Chaos und natürlich ganz viel Spaß, was immer sie auch tun. Für die weibliche (Musik-) Note sorgen die drei Chipettes Brittany, Jeanette und Eleanor. Auch wenn sie es ungern zugeben, sind die sechs Nager wirklich gute Freunde. Ob allein oder im Duett – in jeder Episode geben die Streifenhörnchen einen einzigartigen Song zum Besten. Der Ohrwurm ist darum bei jeder Ausstrahlung schon garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603627200,"stop":1603632000,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603632000":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"Bugs Bunny ist ein kluger, vorlauter und frecher Hase. Das ist eine gute Kombination, um seine Gegner siegreich auszutricksen. Egal, wie gerissen die Pläne seiner Feinde auch sind, Bugs Bunny durchschaut sie. Dabei nagt er immer an einer leckeren Karotte. Gejagt wird er meist von Elmer Fudd, Yosemite Sam oder Marvin, dem Marsmenschen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1603632000,"stop":1603635000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603635000":{"channel":"TOGGO+","title":"Barbie – Fairytopia","descr":"Gleich hinter dem Regenbogen liegt Fairytopia, ein buntes, fröhliches Zauberland. Dort lebt die schöne und liebenswerte Fee Elina. Eines Tages legt sich ein böser Schatten über Fairytopia, die Blumen beginnen zu welken, die Sonne scheint nicht mehr, das Land verliert seine Farben. Ratlos und verzweifelt beschließt Elina, mit ihrem treuen Gefährten Bibble der Sache auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/36d8551a9e0cc7c1cb403142a4fd5756be166dcf.jpg?x=548&y=366\/barbie-fairytopia","genre":"Film, Trickfilm","start":1603635000,"stop":1603639200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603639200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Durch eine List erreicht Jerry, dass Tom des Hauses verwiesen wird. Nun hat die Maus die ganze Wohnung für sich allein. Doch ohne seinen Kontrahenten ist das Leben ganz schön langweilig! 2. Geschichte: Tom wird heute als Baby verkleidet und Jerry bekommt sich deswegen kaum noch ein vor lauter Lachen. 3. Geschichte: Tom unterricht eine kleine Katze. Heute ist das Fach \"Wie man richtig Mäuse jagt\" an der Reihe.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603639200,"stop":1603641000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603641000":{"channel":"TOGGO+","title":"In einem Land vor unserer Zeit – Im Tal des Nebels","descr":"Aufregende Abenteuer für die kleine Dinos: Rund um das \"Große Tal\" gibt es Wetterveränderungen. Plötzlich bevölkern sonderbare Wesen das \"Trockenland\". Für die Dinos gibt es nach wie vor keinen Grund, ihr Territorium zu verlassen. Doch dann wird Littlefoods Großvater krank. Ihm kann nur eine besondere Pflanze helfen – und die wächst nur im \"Tal des Nebels\".","image":"https:\/\/images.tvtv.de\/tvbild\/b13c5374df4bf0c236c35d7267a383ee5e47ba27.jpg?x=548&y=366\/in-einem-land-vor-unserer-zeit-im-tal-des-nebels","genre":"Film, Trickfilm","start":1603641000,"stop":1603645800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603645800":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Vizepräsident Leslie will bei seinem Chef einen guten Eindruck hinterlassen und versucht alles mögliche, um sich bei ihm beliebt zu machen. 2. Geschichte: Bugs macht heute Yoga! 3. Geschichte: Sam und Bugs sind auf einer Abenteuerreise in antiken Ruinen unterwegs. 4. Geschichte: Wile hat ein smartes Haus gebaut. Doch dann fällt plötzlich der Strom aus und Wile ist völlig unbeholfen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603645800,"stop":1603647300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603647300":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Wildgänse erreichen die Abenteuerbucht und machen Rast an der Zentrale der Paw Patrol. Am nächsten Morgen ist ein Gänseküken spurlos verschwunden. Sofort startet die Paw Patrol eine Suchaktion. 2. Geschichte: Die Heißluft-Weltmeisterfahrt steht vor der Tür, doch ersteinmal müssen Ryder und seine Fellfreunde den in die Jahre gekommenen Ballon flicken.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603647300,"stop":1603649100,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603649100":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Als Tom aus Versehen Spikes Essen auffrisst, beginnt er plötzlich, sich wie ein Hund zu verhalten. 2. Geschichte: Oh je! Tyke ist verschwunden, denn Tom hat ihn versehentlich verloren. 3. Geschichte: Toodles macht eine Poolparty und natürlich sind Tom und Jerry auch eingeladen. 4. Geschichte: Tom nimmt das Aussehen eines riesigen Monsters an.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603649100,"stop":1603651200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603651200":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle möchte zum Studiosprecher gewählt werden, um die Studioordnung ändern zu können. Dafür muss er den Wählern natürlich auch etwas bieten. Seine Änderungsvorschläge sind aber alle eher zu seinem eigenen Vorteil. Simón findet, dass er einen besseren Studiosprecher abgeben würde und möchte gegen Woozle kandidieren. Doch es gibt noch einen dritten Kandidaten: den Putzhamster. Wer von ihnen wird die Wahl gewinnen?","image":"https:\/\/images.tvtv.de\/tvbild\/b658c3d8697df832916d247b99cc3812dc30e9b2.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1603651200,"stop":1603653000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603653000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Simon arbeitet an einer Fotobox. Alvin beobachtet ihn heimlich bei der Arbeit und glaubt, dass Simon an einer Zeitmaschine arbeitet. Da Simon auf einmal verschwunden ist, glaubt Alvin, er sei in der Vergangenheit und man müsse ihn retten. (2) Alvin, Simon und Theodore werden Opfer eines Telefonstreichs. Sie wollen es ihnen heimzahlen und geraten aus Versehen an einen alten Geheimagenten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb218548a4f52506ffb8881f699200b5900af4ba.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603653000,"stop":1603654800,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603654800":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Es wird ernst für Angelo. Ihm droht ein Schulwechsel, wenn er nicht umgehend bessere Noten erhält und nicht aufhört gegen die Regeln zu verstoßen. Es herrscht Missions-Verbot. 2. Geschichte: Angelo und Sherwood spielen Basketball im Wohnzimmer. Es kommt, wie es kommen muss: Moms Skulptur geht zu Bruch.","image":"https:\/\/images.tvtv.de\/tvbild\/6abbcd24f3c87b1cf0c03522178acaff2f023683.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603654800,"stop":1603656900,"country":"F\/GB\/USA\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603656900":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1603656900,"stop":1603657500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603657500":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Shonda und Mr. Blob kommen endlich von ihrer Hochzeitsreise zurück. Pedro und Wendy freuen sich riesig, ihre Eltern wieder zu sehen, doch die beiden haben erstmal nur Augen füreinander. 2. Geschichte: Mavis hat die Trollpocken und muss sich schonen. Zum Glück hat sie ihre Freundinnen Wendy, Sophie und Charlotte. Die drei Mädels wollen Mavis helfen, schnell wieder gesund zu werden. Doch dabei entsteht plötzlich ein Wettstreit.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1603657500,"stop":1603658700,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1603658700,"stop":1603688400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}