{"1597982400":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Sophie freut sich über den sonnigen Tag. Dummerweise bekommt sie ausgerechnet heute einen Job im Untergrund zugewiesen, während alle anderen draußen arbeiten dürfen. Auch Speedy ist genervt, er soll den Saftwagen von Frostini ziehen. Sophie schlägt vor, dass die beiden ihre Aufgaben tauschen. Speedy ist begeistert. Also zieht Sophie nun den Saftwagen und genießt das schöne Wetter. Doch dann zerstört sie unterwegs versehentlich einen Bienennest.","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1597982400,"stop":1597983000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597983000":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Eigentlich wollten Caillou und Leo auf der Eisbahn Eishockey spielen. Doch Sarah und Clementine sind vor ihnen da und spielen Ringette. Was ist das nur für ein Spiel? 2. Geschichte: Caillou macht mit seiner Familie einen Ausflug zum Strand. 3. Geschichte: Clementine übt immer Klettern an einer speziellen Kletterwand. Jetzt soll Caillou das auch lernen. Doch er hat Angst...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1597983000,"stop":1597984200,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597984200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1597984200,"stop":1597984800,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597984800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Aliens sind wieder da. Aber der Schwebe-Strahl an ihrem Raumschiff ist kaputt, und die Bewohner der Abenteuerbucht fangen an, wie ein Luftballon in die Luft zu steigen. Ein Fall für die Paw Patrol. 2. Geschichte: In der Abenteuerbucht ist das Fernsehen ausgefallen. Der Satellit, der für das Programm sorgt, rast auf die Erde zu. Ryder und die Paw Patrol haben aber schon eine Idee, wie sie das Unglück verhindern können.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1597984800,"stop":1597986000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597986000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Trixies weit gereiste Freundin, die Lederschildkröte Sandy, ist zu Besuch bei den Oktonauten. Durch einen elektrischen Freunde-Finder können die Oktonauten ihre weitere Reise verfolgen und sehen, dass sie plötzlich vom Weg abkommt. Sie hat die falsche Strömung genommen und steuert direkt auf einen gefährlichen Wasserstrudel zu. Die Oktonauten nehmen die Verfolgung auf, um Sandy zu helfen, doch die Rettung gestaltet sich schwieriger als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1597986000,"stop":1597986600,"country":"GB\/IRL\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597986600":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Professor Tintling liest den Oktonauten aus dem Reisetagebuch seines Ur-Großvaters vor. Irgendetwas Geheimnisvolles ist seinerzeit aus dem Wasser gesprungen und zwar zufällig in der gleichen Gegend, in der sich die Oktonauten gerade befinden. Und so begeben sich die unerschrockenen Meeresforscher auf Erkundungstour.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1597986600,"stop":1597987800,"country":"GB\/IRL\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597987800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Es wird frostig! Die Go Jetters sind auf dem Weg in die Antarktis, um den größten Gletscher der Welt zu bestaunen! Grimm kann es mal wieder nicht lassen, das viele Eis für seine Zwecke zu benutzen und plant, eine riesige Grimm-Figur aus Eis zu bauen. Die Go Jetters müssen unbedingt verhindern, dass dadurch das Eis zerstört wird – die Heimat von so vielen Tieren.","image":"https:\/\/images.tvtv.de\/tvbild\/12ae583f233b8e66711d8ab1952d355370175657.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1597987800,"stop":1597988400,"country":"IRL\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597988400":{"channel":"TOGGO+","title":"Go Jetters","descr":"Die Go Jetters sind auf den Spuren der Maya! Sie besuchen deren antike Stadt Chichen Itza in Mexiko und erfahren, dass hier aus dem Saft der Gummibäume schon damals Bälle gemacht wurden. Auch Grimm entdeckt die Gummibälle und spielt achtlos mit ihnen herum, was die Stufenpyramide El Castillo fast zum Einsturz bringt. Können die Go Jetters ihm den Ball abluchsen?","image":"https:\/\/images.tvtv.de\/tvbild\/4c1d16c93e52a18575728e255fab694ce5e6b4b2.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1597988400,"stop":1597989000,"country":"IRL\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597989000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Opa Wutz möchte einen Gartenteich ausheben und Peppa und Schorsch helfen ihm dabei. Schon nach den ersten Schaufeln findet Peppa eine alte Tasse, Schorsch einen Dinisaurierknochen und Opa Wutz eine Münze. Diese Grabungsfundstücke bringen sie ins Museum.","image":"https:\/\/images.tvtv.de\/tvbild\/87c2acd31b2676842c98272213a77fd41137fc5b.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1597989000,"stop":1597989300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597989300":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ba4efde53223aa8f314940361161cf1827722c1b.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1597989300,"stop":1597989600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597989600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ryder und die Fellfreunde machen mit Onkel Herbert einen Campingausflug. In der Nacht träumt Rocky dann, dass er sich in einen Werwelpen verwandelt hat. 2. Geschichte: Herr und Frau Segelohr veranstalten einen Cowboy-Tag in ihrem Prärie-Pony-Park. Ryder und die Fellfreunde helfen bei den Vorbereitungen. Als die Bürgermeisterin in der Nacht schlafwandelt und die Schweine aus ihrem Pferch lässt, ist Chaos vorprogrammiert.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1597989600,"stop":1597991100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597991100":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte Caillou braucht ganz dringend seinen roten Buntstift. Mami hat eine Idee. Sie fährt mit den Kindern in ein Kaufhaus, damit Caillou den wichtigen Stift kaufen kann. 2. Geschichte: Heute machen die Kinder einen Ausflug zur Apfelplantage. 3. Geschichte: Bald ist Halloween. Wie soll sich Caillou nur verkleiden?","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1597991100,"stop":1597992600,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1597992600":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa und Schorsch schauen sich ein Märchenbuch an. Wie gerne wäre Peppa selbst in einem Märchen! Doch Mama und Papa Wutz wollen endlich zu Oma und Opa Wutz zum Mittagessen. Und dann wollen sie auch noch zu Fuß gehen! Das findet Peppa so gar nicht märchenhaft, bis sie durch einen Park laufen müssen...","image":"https:\/\/images.tvtv.de\/tvbild\/55f9fd846d2fa747094df44cf08de839ccf9a934.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1597992600,"stop":1597993200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597993200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Unter dem Holzboden der Ranger Hütte entdecken Grizzy und die Lemminge den Eingang zu einer unterirdischen Höhle! 2. Geschichte: Grizzy findet ein indianisches Zepter. Ein Schwung damit und die Lemminge werfen sich ihm zu Füßen und benehmen sich wie seine Untertanen! 3. Geschichte: Grizzy möchte die Bärenfrau beeindrucken, indem er aus einem Stück Holz eine Figur von ihr schnitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1597993200,"stop":1597994700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597994700":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge haben großen Spaß daran, einen Turm aus Bauklötzen zum Einsturz zu bringen und dann wieder neu zu errichten. 2. Geschichte: Die Lemminge lernen die große Kunst des Kung Fu. Ihre neuen Tricks beeindrucken Grizzy und jetzt möchte auch er unbedingt mit dem Buch lernen. 3. Geschichte: Grizzy hat einen wunderbaren Traum, aus dem er jedoch ständig von den feiernden Lemmingen und ihrer lauten Musik geweckt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1597994700,"stop":1597996200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597996200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy findet einen Stoffteddy und sieht in ihm sein Ebenbild. Als er ihm eine \"Rangerkette\" umhängt, wird der Teddy zu einer Voodoopuppe. 2. Geschichte: Grizzy findet heraus, wie man mit der Digitalkamera des Rangers tolle Fotos von sich schießt und möchte am liebsten ein großes Foto von sich drucken und auf den Kaminsims stellen. 3. Geschichte: Vor die Hütte des Rangers wurde eine große Kiste Schokocremegläser geliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1597996200,"stop":1597997700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597997700":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"Grizzy hält sich für den König des Waldes, immerhin ist er ein waschechter Grizzly-Bär! Im Haus des Rangers fühlt er sich pudelwohl. Am liebsten schaut er Filme über das Fischen. Dabei isst er dann gerne einen großen Lachs mit Schokocreme. Sein Hobby sind ausgedehnte Nickerchen auf dem Sofa. Wenn da nur nicht diese nervigen Lemminge wären…","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1597997700,"stop":1598000700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598000700":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy findet eine Piñata in Elchform und hat schnell den Dreh raus. Draufschlagen und auf viele Süßigkeiten hoffen! 2. Geschichte: Grizzy und die Lemminge finden ein Brettspiel. Der Hauptgewinn ist ein großes Glas Schokocreme. Schnell würfeln sie um die Wette. 3. Geschichte: Grizzy findet eine Lemming Handpuppe, die wie ein Ranger gekleidet ist. Er versucht damit die Lemminge auszutricksen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598000700,"stop":1598002200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598002200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom bekommt Besuch von seinem Cousin George, welcher tierische Angst vor Mäusen hat. 2. Geschichte: Tom wird heute als Baby verkleidet und Jerry bekommt sich deswegen kaum noch ein vor lauter Lachen. 3. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen. 4. Geschichte: Tom unterricht eine kleine Katze. Heute ist das Fach \"Wie man richtig Mäuse jagt\" an der Reihe.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598002200,"stop":1598004300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598004300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom muss den Kampf mit den Mausketieren des Königs aufnehmen. Und zu allem Überfluss machen ihm auch noch Jerry und dessen Neffe das Leben schwer. 2. Geschichte: Jerrys Onkel Peco ist zu Gast. Dieser ein bekannter Gitarrist und übt derweil neue Stücke ein. 3. Geschichte: Tom lernt heute, dass spanische Katzen viel mehr daran interessiert sind die Flamenco-Gitarre zu spielen als Mäuse zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598004300,"stop":1598005800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598005800":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jeannie soll auf ein Baby aufpassen und ist damit total überfordert. Als Tom und Jerry ihr unter die Arme greifen wollen, gerät die Situation außer Kontrolle. 2. Geschichte: Tom versucht sich als Pianist und gibt ein Klavierkonzert. Jerry, der es sich im Inneren des Pianos bequem gemacht hat, versucht alles, um das Konzert zu sabotieren. 3. Geschichte: Tom liebt es, das Radio laut aufzudrehen und durch die Wohnung zu tanzen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598005800,"stop":1598007300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598007300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b73a3578cb086f9c122e8563cfae9258721a616.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598007300,"stop":1598010000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598010000":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry ist ganz aufgeregt, weil er Besuch von seinem Onkel bekommt. Dieser hat ein ganz besonderes Talent: Er kann zaubern. 2. Geschichte: Jerry beschließt sich einen Hund anzuschaffen, damit dieser ihn vor Tom beschützt. Allerdings handelt es sich bei dem Tier um eine Mini-Bulldogge. 3. Geschichte: Jerry flieht vor Tom und sucht Schutz in einem Zoo. Dort macht er die Bekanntschaft mit einem Elefanten.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598010000,"stop":1598011500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598011500":{"channel":"TOGGO+","title":"5 Freunde – Für alle Fälle","descr":"Jo, Dylan, Max und Timmie sind immer noch zu Besuch bei Allie in Kalifornien. Diesmal machen die fünf Freunde einen Ausflug zu Scrappy Flapjacks Westernstadt, wo Jo an einer Schießbude einen künstlichen Kaktus gewinnt. Seltsamerweise wird wenig später bei Allie zu Hause eingebrochen und der Übeltäter scheint es auf diesen Keramik-Kaktus abgesehen zu haben. Wer mag wohl dahinterstecken?","image":"https:\/\/images.tvtv.de\/tvbild\/d3507cc23f7d4553d976d94a2f8871c02cf232ac.jpg?x=548&y=366\/5-freunde-fuer-alle-faelle","genre":"Serie, Trickserie","start":1598011500,"stop":1598013000,"country":"F\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598013000":{"channel":"TOGGO+","title":"Angelo!","descr":"1 Geschichte: Sherwood will in der Auswahlmannschaft von Coach Zonka spielen. Doch als er zum Auswahlspiel zu spät auftaucht, scheint seine Chance vertan. 2. Geschichte: Der Schulausflug ins Planetarium steht an und alle Schüler sind mächtig aufgeregt. 3. Geschichte: Laut Einstufungstest kann aus Angelo mal ein Geheimagent werden. Sherwood ist wenig begeistert, denn er hat das Zeug zu einem perfekten Lehrer.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598013000,"stop":1598015100,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598015100":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Daffy Duck versucht sich als Robin Hood und gibt sich als Rächer der Unterdrückten aus. 2 Geschichte: Bugs Bunny muss feststellen, dass seine Tür von Werbeplakaten eines Zauberers zugeklebt ist. 3. Geschichte: Bei dem Abriss eines Gebäudes entdeckt ein Bauarbeiter einen äußerst stimmgewaltigen Frosch. 4. Geschichte: Yosemite Sam und sein Ufo landen auf der Erde. Sam hat eine Mission: Er möchte einen Erdbewohner entführen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598015100,"stop":1598016900,"country":"USA","releaseYear":"1930-1969","season":null,"episode":null,"absEpisode":null},"1598016900":{"channel":"TOGGO+","title":"City – Abenteuer","descr":"1. Geschichte: Es herrscht Aufregung! Die gefeierte junge Sängerin Poppy Starr kommt nach City. Auch Poppy ist aufgeregt, sie freut sich auf ihren Großvater Wachtmeister Sam Grizzled. 2. Geschichte: Die Kinder Madison und Billy verlieren beim Spielen ihre Frisbeescheibe und überlegen nun, ob sie sie wirklich aus dem vermeintlichem Spukhaus der Stadt herausholen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/1763cc8babd95c11521adf9fc8dbf99883dcfe3d.jpg?x=548&y=366\/city-abenteuer","genre":"Serie, Trickserie","start":1598016900,"stop":1598018400,"country":"USA\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598018400":{"channel":"TOGGO+","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"1. Geschichte: Sharko möchte mit Marina zusammen einen Film gucken. Diese ist begeistert und verwandelt ihr Schloss kurzum in einen Kinosaal. 2. Geschichte: Zig, Sharko und Marina versinken im Sand und finden sich in riesigen Höhlen unter der Erde wieder. 3. Geschichte: Gemeinsam mit Bernie erinnert sich Zig an die Zeit als Teenager: Damals hat sich ihre Pflegemutter in ein Gorillamännchen verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/b5018ccd05078ac48152afbf2c042d040cd14841.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1598018400,"stop":1598019900,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598019900":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers \/ 26","descr":"Devon wird Zeuge eines Banküberfalls und schafft es, den Verbrecher zu stoppen. Doch dann wartet eine andere Herausforderung auf ihn, denn die Power Ranger brauchen seine Hilfe. Während des Kampfes ergattert der Red Ranger ein Wut-Element der Gegner, mit der er seine Energie aufladen kann. Doch die Kräfte haben unerwartete Nebeneffekte...","image":"https:\/\/images.tvtv.de\/tvbild\/cc1204c280a4300d1ee53f5bcfd52077494a5ffd.jpg?x=548&y=366\/power-rangers-beast-morphers-26","genre":"Serie, Actionserie","start":1598019900,"stop":1598021400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598021400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: In der Schule gab es einen Feueralarm. Die Lehrerin Miss Smith fragt Alvin und Brittany, wie das passiert ist, doch jeder von den beiden erzählt seine eigene Geschichte. 2. Geschichte: Alvin sieht sich heimlich Zombie-Filme an, obwohl ihm Dave das verboten hat. Immer mehr taucht Alvin dadurch in seine Zombie-Welt ein und kann auch letztendlich Theodore davon überzeugen, dass auch die reale Welt voller Zombies ist.","image":"https:\/\/images.tvtv.de\/tvbild\/550a9210101c635338e9695d58dedb25f9eed5fa.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598021400,"stop":1598022900,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598022900":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"1. Geschichte: Titus soll für seinen Onkel das Orakel von Delphi entführen, damit er erfährt, wie seine Lieblingsserie weitergeht. Inspector Gadget vertraut bei Vorhersagen lieber seinen Glückskeksen. 2. Geschichte: Per Bildschirm hypnotisiert Dr. Kralle die Menschen auf der ganzen Welt. Inspector Gadget und Sophie versuchen, den Sender für das Hypnosesignal zu zerstören. Dabei könnten sie allerdings jederzeit selbst hypnotisiert werde.","image":"https:\/\/images.tvtv.de\/tvbild\/5c748b2aa2bddd3008aeb0adbac1a6ea83879b3f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1598022900,"stop":1598024700,"country":"CDN\/USA\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598024700":{"channel":"TOGGO+","title":"Die Nektons – Abenteurer der Tiefe","descr":"Im Bermudadreieck wollen die Nektons ein lemurianisches Symbol erforschen. Doch es gibt noch andere Entdecker auf der Suche nach Lemuria. Alpheus und Proteus sind ihnen dicht auf den Fersen, als die Aronnax vor ihren Augenvon einem geheimnisvollen Portal im Ozean verschluckt wird. Die Nektons finden sich in einem Vakuum wieder, in dem sich riesige Wesen tummeln. Ant und seine Familie müssen in den Ozean zurückfinden, bevor es zu spät ist.","image":"https:\/\/images.tvtv.de\/tvbild\/367423920074b5d0cd643482c20487b503c54530.jpg?x=548&y=366\/die-nektons-abenteurer-der-tiefe","genre":"Serie, Trickserie","start":1598024700,"stop":1598026200,"country":"CDN\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598026200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry ist gelangweilt von seinem Leben auf dem Land und macht sich auf den Weg nach New York. 2. Geschichte: Tom ist am Strand und macht im Meer eine unglaubliche Entdeckung: Unter Wasser trifft er auf eine Meermaus. 3. Geschichte: Tom und Jerry haben keine Lust das Haus zu verlassen und täuschen eine Krankheit vor. 4. Geschichte: Tom und Jerry sind auf einer Farm und liefern sich eine wilde Verfolgungsjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598026200,"stop":1598027700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598027700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Die Hundewelpen machen sich in ihrem neuen \"Paw Patroller\" auf den Weg zu ihrem Freund Carlos. Dieser lebt mitten im Dschungel und erwartet sie schon mit dem nächsten Abenteuer. (2) Die Paw Patrol wird auf eine Farm gerufen, um einen Zaun zu reparieren. Denn der Schafhüte-Wettbewerb steht vor der Tür und die Schafe sollen rechtzeitig an Ort und Stelle sein. Ein Klacks für Schäferhund Chase!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598027700,"stop":1598029200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598029200":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: In der nordafrikanischen Wüstenstadt Carrotblanca wurde ein wichtiges Dokument gestohlen. 2. Geschichte: Eine Fernsehshow bietet der Person, die es schafft einen Hasen ins Fernsehen zu bringen, einen großen Gewinn. 3. Geschichte: Schweinchen Dick hat ein Problem-Huhn im Stall: Prissy legt einfach keine Eier. 4. Geschichte: Bugs Bunny sitzt vor seinem Bau und musiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598029200,"stop":1598031300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598031300":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle hat Beni ein \"Verdauungsbarometer\" eingesetzt. Dies überwacht nun sämtliche Vorgänge in Benis Magen und Darm. Woozle hat bei seiner Cousine Soozle, die eine Tierhandlung besitzt, ein Raubtier bestellt und das läuft jetzt frei im Studio herum. Leider weiß er nicht mehr was für eins und ob das gefährlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a5743e96f8601d14a1aa46d9529d9993ef6abf92.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1598031300,"stop":1598033100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598033100":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Die Kinder überreden Dave, dass er sie in ein Sommer-Camp fahren lässt. Bei der Buchung geht allerdings etwas schief... 2. Geschichte: Durch eine Erfindung von Simon werden die Körper von Alvin und Jeanette vertauscht. 3. Geschichte: Miss Smith verdonnert Brittany und Alvin dazu, Kekse und heiße Schokolade für den jährlichen Verkauf in der Schule herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/227d31e2227103a1ba32b240b49666e7ecd5aa2f.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598033100,"stop":1598035200,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598035200":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo will einen neuen Skateboard-Trick lernen, doch es ist einfach viel zu heiß. 2. Geschichte: In der Schule findet eine große Spendenaktion statt. Durch den Verkauf von Geschenkpapier sollen die Kinder versuchen, möglichst viele Spenden zu sammeln. 3. Geschichte: Sherwood hat Mr. Foot auf einen Fehler aufmerksam gemacht. Jetzt fühlt sich der Lehrer provoziert und setzt sofort eine Klassenarbeit an.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598035200,"stop":1598037300,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598037300":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"Mats und Malika treffen junge Gremlins, deren Lebensinhalt es ist, Streiche zu spielen. Um in den Kreis der Erwachsenen aufgenommen zu werden, müssen die Gremlins besonders tolle Streiche spielen, um ihr Punktekonto aufzufüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1598037300,"stop":1598037900,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598037900":{"channel":"TOGGO+","title":"Pokémon – Die TV-Serie: Sonne & Mond – Ultra-Legenden","descr":"Im Mittelpunkt der Trickserie steht der Junge Ash Ketchum, der mit seiner Mutter in dem Dorf Alabastia lebt und zu seinem zehnten Geburtstag von Professor Samuel Eich ein eigenes Pokemon geschenkt bekommt: Pikachu. Ash fängt an, die Kanto Region zu bereisen um ein Pokémon Meister zu werden. Dabei hat er einen Rivalen: Gary, der ebenfalls ein Pokémon bekommen hat und auch auf Reisen geht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6dd0c40c652373c692c8b66697501d0ed067192.jpg?x=548&y=366\/pokmon-die-tv-serie-sonne-mond-ultra-legenden","genre":"Serie, Trickserie","start":1598037900,"stop":1598039100,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598039100":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1598039100,"stop":1598068800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}