{"1602475200":{"channel":"TOGGO+","title":"44 Cats","descr":"Vom vielen Proben sind die Buffycats ganz müde. Jetzt wäre ein schöner Teller Nudeln genau das Richtige. Leider ist Oma Pina nicht zu Hause. Und so beschließen unsere Helden, selbst zu kochen. Lampo weiß, dass Oma Pina das Nudelrezept auf einem Zettel im Kochbuch aufbewahrt. Er findet es – doch plötzlich wird das Blatt Papier aus dem Fenster geweht und die Buffycats haben große Mühe, es wieder in die Pfoten zu bekommen...","image":"https:\/\/images.tvtv.de\/tvbild\/e664c8ef407749c3b299fdc26378b2a5707fa107.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602475200,"stop":1602475800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602475800":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou liebt das Buch \"Superbär\". Gerne spielt er mit Papa die Geschichten im Wohnzimmer nach. 2. Geschichte: Caillou und seine Mami fahren heute U-Bahn. 3. Geschichte: Caillou macht ein Spiel mit Mami. Natürlich will er gewinnen. 4. Geschichte: Leo hat ein neues Fahrrad. Zu gerne hätte Caillou auch ein neues, schönes Fahrrad. 5. Geschichte: Sarah hat einen Roboter geschenkt bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602475800,"stop":1602477000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602477000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es ist Sommer in der Abenteuerbucht und es wird immer wärmer und wärmer. Ein Glück, dass es auf dem Spielplatz ein Schwimmbecken gibt, in dem man sich abkühlen kann. 2. Geschichte: Raimundo und sein Zirkus kommen endlich wieder in die Abenteuerbucht. Ryder und seine vierbeinigen Freunde freuen sich schon sehr auf die neue Vorstellung. Aber die wird ganz anders, als sie es erwartet haben...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602477000,"stop":1602478200,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602478200":{"channel":"TOGGO+","title":"44 Cats","descr":"Es ist Halloween und die Buffycats wollen an diesem besonderen Tag auftreten. Sie haben sogar ein neues Lied komponiert. Doch es fehlt noch ein zum Anlass passender Text für den Song. Als Lampo im Scherz ein Monster, das in der Dunkelheit leben soll, erwähnt, passiert es: Pilou bekommt wahnsinnige Angst.","image":"https:\/\/images.tvtv.de\/tvbild\/d843a8a808d56a2c664743619f0900231544df24.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602478200,"stop":1602478800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602478800":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina möchte, dass die Buffycats den Dachboden aufräumen. Die Katzen bitten Igor und Cosmo, ihnen zu helfen. Doch der durchtrainierte Igor muss erst einmal lernen, seine enorme Kraft im Zaum zu halten. Doch als Cosmo unter schweren Umzugskartons eingeklemmt wird, kann der starke Igor helfen...","image":"https:\/\/images.tvtv.de\/tvbild\/89ce4588a31cca2ae9cb28521d07916ff4e79530.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602478800,"stop":1602479700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602479700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Papa Wutz zieht die alte Kuckucksuhr in Peppa und Schorschs Schlafzimmer auf. Wenn die Uhr zur vollen Stunde schlägt, springt ein hölzerner Vogel heraus, schlägt mit den Flügeln und singt \"Kuckuck\". 2. Geschichte: In der Spielgruppe möchte Madame Gazelle, dass die Kinder ihre Fantasie nutzen, um sich zu verschiedenen Musikstücken zu bewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/6798fba58d9d69c11ccaa72bbf73d117b61169a5.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602479700,"stop":1602480600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602480600":{"channel":"TOGGO+","title":"Super Wings","descr":"In der Vergangenheit angekommen, lernen Margot, Jett und Onkel Albert den kleinen Höhlenmenschen Urk kennen, der ihnen zeigt, wo die Mammuts leben. Und tatsächlich – Margots größter Wunsch geht in Erfüllung: Sie begegnet einem echten Mammut, einem Baby-Mammut. Als Miau, Urks \"Haustier\", das Baby-Mammut sieht, will es sofort mit ihm spielen. Doch das Mammut-Baby hat große Angst und erschreckt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602480600,"stop":1602482400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602482400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch und sein Cousin Francois geraten in Seenot. Auf der Suche nach dem großen weißen Wal rammt die \"Flunder\" einen Felsen und hat ein Loch im Rumpf. Ryder und die Paw Patrol eilen zur Hilfe! 2. Geschichte: Drei Pinguine geraten mit einem Fischtransport in die Abenteuerbucht, aber dort ist es viel zu warm für sie.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602482400,"stop":1602483900,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602483900":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Sarah hat für Caillou ein ganz tolles Geschenk: eine Tröte. Caillou ist von dem Instrument total begeistert und spielt damit ununterbrochen. 2. Geschichte: Mr. Hinkle will seine alte Eiche fällen. Aber Caillou versteht das gar nicht... 3. Geschichte: Mr. Hinkle, der Nachbar von Caillou, ist krank. 4. Geschichte: Caillou macht mit seiner Familie einen Ausflug auf einem Segelboot.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602483900,"stop":1602485400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602485400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa und Schorsch gehen heute zum ersten Mal Schlittschuhlaufen. Peppa fällt immer wieder hin, aber Papa Wutz erklärt ihr, dass sie sich keine Sorgen machen muss, denn jeder fällt hin, wenn er zum ersten Mal Schlittschuhlaufen ist. Mama Wutz bringt ihr daraufhin das Laufen auf dem Eis bei und bald hat Peppa viel Spaß. Und auch Schorsch scheint ein geborener Schlittschuhläufer zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/c9d865e424fe517f3a1c88360860b94cdd7170d2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602485400,"stop":1602486000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602486000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Bauer Alfred möchte seine Scheune einmal komplett säubern und muss seine Tiere eine Nacht bei Freunden unterstellen. Zu blöd, dass alle Tiere weglaufen. (2) Die Abenteuerbucht veranstaltet dieses Jahr wieder einen Jahrmark. Bürgermeister Besserwisser schmiedet mit seinen Chaoskätzchen einen Plan, um möglichst viele Plüschtiere zu gewinnen. Dabei geraten die Kätzchen in eine brenzlige Situation.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602486000,"stop":1602487500,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602487500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Jake hat Geburtstag und seine Freunde planen eine Überraschungsparty, auf der eine riesige Eistorte natürlich nicht fehlen darf. Leider passt diese in kein Lieferauto und die Paw Patrol muss sich was einfallen lassen. (2) Alex möchte so gut Snowboard fahren können, wie Danny X und mit den 'Du tust, was ich tu'-Armbändern klappt das auch. Leider entpuppt sich die Abfahrt wilder als gedacht...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602487500,"stop":1602489000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602489000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Paw Patrol wird ins Schloss Bellenburg gerufen. Die Prinzessin hat nachts ein Gespenst gesehen, und alle Schlossbewohner fürchten sich. 2. Geschichte: Bürgermeister Besserwisser geht mit Carlos und Tracker auf Safari. Beim Besuch des Affentempel stiehlt er die Affen-Zaubermaske und verwandelt sich in einen Affen. Die Paw Patrol muss nun den Bürgermeister retten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602489000,"stop":1602490800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602490800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Herr Pfeffer hat für seinen Lieferservice \"fliegenden Helfer\", die er vom Boden aus steuern kann. Als die Fernsteuerung spurlos verschwindet, machen die fliegenden Roboter, was sie wollen. Die Paw Patrol muss helfen. 2. Geschichte: Die Abenteuerbucht hat endlich ein Riesenrad. Kurz vor der feierlichen Einweihung rollt das Riesenrad unkontrolliert durch die Stadt und richtet viel Schaden an.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602490800,"stop":1602492300,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602492300":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) In der Adventure Bay haben Künstler Eisfiguren geformt, jedoch weiß niemand, wer den Eisbären geschaffen hat, der in eine Eisspalte gerutscht ist. Die Paw Patrol kann ihn retten, aber dann...(2) Es geht zu einem Ausflug zum Wildwest-Pony-Park und \"Draufgänger Danny X\" darf auch mit. Beim gemeinsamen Ausreiten mit Herrn Segelohrs Roboter-Pferd, namens Blitz, geht dies kaputt. Danny will auf Blitz aufpassen, solange das Werkzeug geholt wird, aber dann wird ihm langweilig...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602492300,"stop":1602493800,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602493800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"In dieser Folge wird die Paw Patrol nach Bellenburg gerufen, weil der königliche Thron spurlos verschwunden ist. Als Skye ihn endlich auf dem Turm des Schlosses findet, kommt das gemeine Schoßhündchen mit dem gestohlenen Air-Patroller und fliegt mit dem Thron davon. Wenn die Prinzessin ihn nicht zurück bekommt, kann sie nie wieder fröhlich sein. Werden die Freunde ihr doch noch helfen können?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602493800,"stop":1602495600,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602495600":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry liefern sich heute eine gefährliche Verfolgungsjagd hoch über den Dächern der Stadt. 2. Geschichte: Jerry hat mitten im Wohnzimmer einen Pool aufgebaut und lässt es sich gut gehen. 3. Geschichte: Jerry beschließt sich einen Hund anzuschaffen, damit dieser ihn vor Tom beschützt. 4. Geschichte: Jerry flieht vor Tom und sucht Schutz in einem Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602495600,"stop":1602497100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602497100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry, der gerade auf einem Schiff anheuert, wird selbst hier von Tom gejagt. 2. Geschichte: Tom hat ein Problem: Er träumt jede Nacht von einer riesigen, gefährlichen Bulldogge und wacht dann verängstigt auf. 3. Geschichte: Tom und Jerry toben auf der Baustelle eines halbfertigen Hochhauses herum. Und als sei das nicht schon gefährlich genug, experimentieren sie auch noch mit dem Sprengstoff TNT herum.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602497100,"stop":1602498600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602498600":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom ist ein Schlafwandler. Als Jerry ihn bei einem seiner nächtlichen Wanderungen trifft, spielt er ihm einen üblen Streich. 2. Geschichte: Tom im in ein neues Penthouse gezogen und lässt es sich richtig gut gehen. Jerry hingegen muss auf einer benachbarten Baustelle ausharren und muss Hunger leide. 3. Geschichte: Tom hat eine neue Leidenschaft, das Angeln. Doch der Spaß findet ein jähes Ende als er plötzlich Jerry am Haken hat.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602498600,"stop":1602500100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602500100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry ist ganz aufgeregt, weil er Besuch von seinem Onkel bekommt. 2. Geschichte: Tom hat sich verliebt und möchte seiner Liebsten ein ganz besonderes Geschenk machen. 3. Geschichte: Tom macht Karriere an der Oper. 4. Geschichte: Als es an der Tür klingelt und der Postbote ein Paket vorbeibringt ist Tom ganz gespannt, was sich darin wohl befinden mag. 5. Geschichte: Tom verfolgt Jerry mit einem ferngesteuerten Feuerwehrauto.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602500100,"stop":1602502200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602502200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Heute geht es ganz schön fischig zu bei Tom und Jerry. Zunächst rettet Jerry einen Goldfisch vor dem hungrigen Tom und dann taucht plötzlich ein Hai in der Badewanne auf. 2. Geschichte: Jerry experimentiert mit chemischen Flüssigkeiten und mischt daraus so einige Zaubertränke zusammen. Ob das gut geht? 3. Geschichte: Es scheint als habe Tom Probleme mit seinem Gedächtnis.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602502200,"stop":1602503700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602503700":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"(1) Mats und Malika treffen bei der Suche nach dem Hündchen Ajax auf ein Einhorn, das aus Selbstsucht Mensch und Tier manipuliert, damit es bedient wird und einem Schlaraffenleben frönen kann. Da hat es seine Rechnung ohne Mats und Malika gemacht. (2) Malika freut sich riesig auf das Konzert mit Marco Vega und will sich schon vorher aufs Gelände schleichen, um bei der Probe zuzusehen.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602503700,"stop":1602505200,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602505200":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Mavis Großonkel Bert spielt nur noch Videospiele und Mavis macht sich Sorgen, dass er sein Nachleben vergeudet. Als eine Einladung zu den Mordlichtern eintrudelt, packen sie ihn unbemerkt mit seiner VR-Brille ins Auto und machen sich auf den Weg. 2. Geschichte: Die Draculas haben eine alle 1000 Jahre fällige Formalität missachtet und haben nun keinen Anspruch mehr auf das Hotel Transsilvanien. Also soll es verkauft werden.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1602505200,"stop":1602507000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602507000":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Durch eine Flaschenpost erfährt das Wild Team, dass es irgendwo einen Orca gibt, der Haie jagt. Stella entwickelt ihren Delfin-Decoder weiter, so dass Chris und Martin sich auf Orcanesisch mit den Schwertwalen verständigen können. Und so finden sie tatsächlich den Alten Haizahn, einen Orca, der Haie frisst.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1602507000,"stop":1602508200,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602508200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom bekommt Konkurrenz und zwar von seinem Cousin aus Amerika. 2 . Geschichte: Romantik liegt in der Luft! Tom möchte einen harmonischen Nachmittag mit seiner Herzensdame Toodles verbringen und freut sich sehr. 3. Geschichte: Rick und Ginger sind unterwegs und engagieren einen Housesitter. 4. Geschichte: Alfred muss vor der großen Hundeshow einige Kilos abnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602508200,"stop":1602510300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602510300":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Littlechin will einen Drachen töten, doch Bugs versteckt ihn. 2. Geschichte: Bugs wünscht sich Hilfe bei der Gartenarbeit. 3. Geschichte: Aus Angst klettert Bigfoot in Bugs Bett. 4. Geschichte: Yosemite Sam bricht nach 20 Jahren aus dem Gefängnis aus und versucht, eine Bank auszurauben.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602510300,"stop":1602512100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602512100":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1602512100,"stop":1602513600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602513600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Geezer bittet Angelo und seine Freunde, sich im Sommer um seinen Neffen Donald zu kümmern. Im Gegenzug soll Angelo seine verschollene Video-Drohne zurückbekommen. Erstmal scheint Donald ganz in Ordnung zu sein, aber es dauert nicht lange und er bringt alle in Schwierigkeiten. 2. Geschichte: Um Butterfinger zu mehr Selbstbewusstsein zu verhelfen, trainieren Angelo, Lola und Sherwood ihn in Karate.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602513600,"stop":1602515400,"country":"CDN\/F\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602515400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Weil Alvin zu viel an seinem Handy hängt, wird es von Dave konfisziert. Alvin fühlt sich von der Welt abgeschnitten und ist verzweifelt. Da erzählt Theodore ihm von Simons neuer Erfindung. (2) Zu Halloween sind die Chipmunks unterwegs, um Süßigkeiten zu sammeln. Mit reicher Beute kommen sie nach Hause. Am nächsten Morgen allerdings wurden die Leckereien gegen Bücher und Obst ausgetauscht.","image":"https:\/\/images.tvtv.de\/tvbild\/b6d5fc98e91639a17b3e0ef3c6d45414ac098be0.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602515400,"stop":1602517200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602517200":{"channel":"TOGGO+","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Lloyd, Nya und Jay stranden im Palast der Königin Murtessa. Zum Dank dafür, dass sie ihre Untertanen befreit haben, bietet die Königin den Ninja Unterschlupf an. Doch die Gastfreundschaft hat einen hohen Preis. 2. Geschichte: Kai und Zane hat es zum Volk der Geckles verschlagen. Die Geckles begegnen ihnen mit Misstrauen. Auf Befehl ihres Kanzlers müssen sich die beiden Freunde zunächst einer Prüfung unterziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/05dfade40bd0713c02542c66f757209da84bc17b.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602517200,"stop":1602519000,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602519000":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Squeaks kann die Nüsse nicht finden, die er vergraben hat. Da befindet sich jetzt ein Baseball-Stadion. 2. Geschichte: Ein irischer Kobold, dem das Glück ausgegangen ist, versucht an Bugs Hasenpfote zu gelangen. 3. Geschichte: Bugs Bunny trifft im Park auf den Düsteren Hasen, der ihm seine Sterbeurkunde unter die Nase hält. 4. Geschichte: Yosemite Sam engagiert einen Bugs-Bunny-Imitator, um in der Stadt Unheil anzurichten.","image":"https:\/\/images.tvtv.de\/tvbild\/4ae5d0131bf6f580208be42722109041e95c5c02.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602519000,"stop":1602520500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602520500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Beim diesjährigen Melonenfest soll die schönste und größte Melone gekürt werden. Der Gewinner erhält den großen Melonen-Bürgermeisterpreis. Natürlich setzt Bürgermeister Besserwisser alles daran, den Wettbewerb zu gewinnen... 2. Geschichte: Bauer Alfred und Bäuerin Yumi haben mit Kuhlinda den ersten Preis auf dem Jahrmarkt gewonnen. Sie sind auf dem Rückweg zu ihrem Hof, als es auf der Brücke zu einem Unglück kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602520500,"stop":1602522300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602522300":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry müssen ihre Detektiv-Lizenz erneuern. 2. Geschichte: Rick findet in der Malerei seine neuen Ruhepol. Doch Tom und Jerry wissen das zu zerstören. 3. Geschichte: Tom und Jerry wollen das neu installierte, hochmoderne Automatiksystem des Hauses unter die Lupe nehmen. 4. Geschichte: Als Rick und Ginger zu einem Paar-Urlaub aufbrechen, lassen sie Tom mit Ricks Tante Louella zuhause.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602522300,"stop":1602524400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602524400":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"1.: Simón und Woozle können beide nicht zu Hause schlafen, weil ihre Wohnungen renoviert werden. Aber Woozle hat schon eine Lösung: Mit dem Schlafgemach-Macher 3001 verwandelt er das Studio in ein Schlafzimmer. 2.: Marc möchte gerne ein Haustier haben. Um herauszufinden, welches am besten zu ihm passt, soll er Woozles Haustiertester 3001 benutzen. Dabei geht jedoch einiges schief.","image":"https:\/\/images.tvtv.de\/tvbild\/a4a3257490778eac961c998bc4b9e5d291571d41.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602524400,"stop":1602526200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602526200":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Bei einem Klassenbesuch im Zoo setzt sich eine Saugkröte auf Brittanys Gesicht. Dieses vom Aussterben bedrohte Tier darf nur von einem Spezialisten wieder entfernt werden, der sich allerdings gerade viele Flugstunden entfernt aufhält. Bis zu seinem Eintreffen muss für das Tier auf Brittanys Gesicht eine möglichst artgerechte Umgebung geschaffen werden. Miss Smith überträgt Alvin diese Aufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/d467e669ec67d683914c7a318930da6595a45856.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602526200,"stop":1602528000,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602528000":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo hat einen genialen Plan: Er tut allen seinen Freunden einen Gefallen im Austausch für einen Gegen-Gefallen zu einem späteren Zeitpunkt. 2. Geschichte: Angelo denkt sich ein Alarmsystem aus und sichert das Haus mithilfe von Lola und Sherwood vor der Fahrt in den Urlaub gründlich ab. 3. Geschichte: Angelo muss auf Peter aufpassen. Leider hört Peter von Angelo ein Schimpfwort und plappert es nun ständig nach.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602528000,"stop":1602530100,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602530100":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1602530100,"stop":1602530700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602530700":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) In Sallys Pult wurde die gestohlene Handtasche einer Lehrerin gefunden. Jetzt ist Sally von der Schule beurlaubt und kann nicht herausfinden, wer dahintersteckt. Wie gut, dass sie sich auf Doowee verlassen kann. (2) Liz' Tagebuch wurde aus ihrem Spind geklaut. Nun tauchen immer wieder Seiten mit Einträgen auf. Liz lässt darin kein gutes Haar an ihren Mitschülern. Sally will den Dieb fassen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1602530700,"stop":1602531900,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602531900":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1602531900,"stop":1602561600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}