{"1599710400":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina fährt übers Wochenende in die Berge und lässt ihre Kätzchen alleine. Damit sie etwas zu essen haben, lässt Oma genügend Futter da. Doch Metti isst, ohne dass die anderen es merken, alle Vorräte auf einmal auf. Plötzlich beginnt er in der Nacht auch noch schlafwandeln...","image":"https:\/\/images.tvtv.de\/tvbild\/7de945ce6e696e8f2cec33b3824321f200655135.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1599710400,"stop":1599711000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599711000":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Es regnet. Und dabei wollte Caillou im Garten Fußball spielen. Was soll er jetzt nur machen? 2. Geschichte: Caillou ist ganz furchtbar langweilig. Niemand hat Zeit für ihn. Jetzt muss er sich irgendwie alleine beschäftigen. Aber womit? 3. Geschichte: Caillou hat heute einen richtigen Pechtag: Erst verschüttet er Saft. Dann zerreißt er sein Lieblings-T-Shirt.","image":"https:\/\/images.tvtv.de\/tvbild\/f0382d47ea891a3e1b33823d91210ac1fee28778.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599711000,"stop":1599712200,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599712200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Der Sänger Lukas Stern kommt in die Abenteuerbucht, um ein Konzert zu geben. Doch ein Sturm hat die Brücke zur Abenteuerbucht zerstört. 2. Geschichte: Eine Adlermutter hat sich mit ihrer Kralle in einer Schnurr verheddert und kommt nicht mehr von ihrem Nest los, um Futter für ihre Babys zu holen. Können die Hundewelpen die Adlermutter in der Höhe befreien?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599712200,"stop":1599712800,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599712800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Mit Rubbles Hilfe baut Bürgermeisterin Gutherz einen Brunnen auf, der genauso aussieht, wie ein Wunschbrunnen. Rubble wünscht sich, dass die viel beschäftigte Bürgermeisterin mal genauso faulenzen kann, wie ein Frosch. Als sein Wunsch wahr wird, ist die Frosch-Bürgermeisterin plötzlich verschwunden...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599712800,"stop":1599714000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599714000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Die Oktonauten ziehen los, um alle Meeresbewohner vor einer gefährlichen Strömung in Sicherheit zu bringen. Dabei treffen sie auf ein Kieferfisch-Männchen. Kieferfische sind Maulbrüter und das Männchen trägt gerade10 Eier in seinem Maul, die es auszubrüten gilt. Da der Kieferfisch aber unentwegt plappert, verliert er die Eier. Sofort machen sich Käpt'n Barnius, Kwasi und Peso auf den Weg, um die verloren gegangen Eier vor der Strömung zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599714000,"stop":1599714600,"country":"GB\/IRL\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599714600":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Pieksie, ein Braunflecken-Igelfisch, hat einen entzündeten Stachel und muss von Peso verarztet werden. Nach erfolgreicher Behandlung macht der kleine Fisch sich wieder auf den Weg zurück ins Meer. Doch schon nach wenigen Metern begegnet er einem riesigen Wahlhai, der ihn aus Versehen verschluckt. Nun sind beide in Gefahr, der Walhhai und Piksie.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599714600,"stop":1599715800,"country":"GB\/IRL\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599715800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Heute geht's ins Jigokudani Tal, denn die Go Jetters wollen sich die Schneeaffen in den heißen Quellen anschauen. Blöd nur, dass Grimm gemeinsam mit dem Anführer der Affenbande, das ganze heiße Wasser abgezapft hat, um ein Schlammbad zu machen. Der Anführer der Affenbande kann den Grimmler jedoch nicht richtig fliegen und zerstört das Heißwasserrohr. Die Go Jetter müssen nun alles in Bewegung setzen, um die frierenden Affen zu retten!","image":"https:\/\/images.tvtv.de\/tvbild\/6e8979cd06c87ab2b20f3fd2137ee82c60c5e0f1.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599715800,"stop":1599716400,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599716400":{"channel":"TOGGO+","title":"Go Jetters","descr":"Die Go Jetters schauen sich gerade die faszinierenden Nacza-Linien in Peru an, als aus einem Routine-Jettler-Testflug von Juli und Finn ein Notfall wird. Während Grimm sein eigenes Linienbild in den Wüstensand wischen will, landet der Jettler holprig und Kai und Lars müssen eine Rettungsmission starten. Können sie Juli und Finn rechtzeitig retten?","image":"https:\/\/images.tvtv.de\/tvbild\/2b509cfeda102c6a2383edcf92663099504292e5.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599716400,"stop":1599717000,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599717000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ac65206f2e3e61cf525e7f6964f4217d74932d2f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599717000,"stop":1599717600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599717600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Das große Westernfest steht vor der Tür. Dazu möchte Bauer Alfred seine besten Kühe präsentieren. Doch als er die Kühe holen will, muss er feststellen, dass sie einfach ausgebüchst sind. Ein Fall für Ryder und die Paw Patrol. 2. Geschichte: Yumi ruft die Paw Patrol, weil Katzi mal wieder auf dem Speicherdach festsitzt und alleine nicht mehr runter kommt. Bei diesem Einsatz möchte auch Alex helfen und wird unverhofft zum Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599717600,"stop":1599719100,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599719100":{"channel":"TOGGO+","title":"Caillou","descr":"(1) Caillou findet es selbstverständlich, dass Mami für ihn die Extraarbeit auf sich nimmt. Als Caillou aber für Rosie etwas bastelt und die das nicht zu würdigen weiß, ist er beleidigt. (2) Rosie hat Caillous Fahrrad zerkratzt und er ist sauer. Doch dann beschädigt er Papis Gitarre. (3) Als Caillou und Rosie beim Essen mit Opi und Omi nicht aufhören rumzualbern, gibt es ein ernstes Gespräch.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599719100,"stop":1599720600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599720600":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Weil das Familien-Auto plötzlich kaputt geht, müssen sich Peppa und ihre Familie ein neues Auto für den Tag leihen. Papa Wutz ist schnell von den verschiedenen Knöpfen im Auto verwirrt und alle freuen sich, als sie am Ende des Tages ihr altes Auto wiederbekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0eb161117bab4a17ab60ebce49318d8f7a797f5a.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599720600,"stop":1599721200,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599721200":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Die Fender Bend-Autoausstellung findet wieder einmal statt. Alle möchten daran teilnehmen – so auch Stuckey, der Müllwagen. Er traut sich zuerst nicht, doch dann wird er von Rev und Avery fein rausgeputzt. Die anderen Laster kommen jedoch mit den Müllbergen nicht klar und Stuckey entschließt sich, auch wenn er dabei wieder schmutzig wird, ihnen zu helfen. Als das die anderen Teilnehmer der Autoausstellung erfahren, wählen sie ihn zum Sieger.","image":"https:\/\/images.tvtv.de\/tvbild\/d5532fd6b83e06c8fd9b4e6daa276d18e2dfe4b3.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1599721200,"stop":1599721800,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599721800":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Der Film \"Sturmrad\" soll in Fender Bend laufen und alle unsere Freunde wollen ihn gerne sehen. Jedoch hat Lori die beiden letzten Karten. Die anderen versuchen nun mit allen möglichen Tricks, an eine der Karten zu kommen und vergessen dabei, dass sie doch eigentlich die besten Freunde sind. Lori ist darüber so traurig, dass sie die Karten verschenkt...","image":"https:\/\/images.tvtv.de\/tvbild\/d5532fd6b83e06c8fd9b4e6daa276d18e2dfe4b3.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1599721800,"stop":1599722700,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599722700":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Heute steht die Rettungsübung für die kleinen Dampfloks unter der Leitung von Sascha an. Lea und Leon kriegen sich jedoch in die Haare, so dass sie separat unterrichtet werden müssen. Almuth übernimmt den Einzelunterricht der Streithähne. Die beiden haben nur Unsinn im Kopf und verirren sich schließlich beim Verstecken spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1599722700,"stop":1599723300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599723300":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Sascha weiht die kleinen Loks heute in die Geheimnisse eines Lokfängers ein. Koko, Bastian und Wilson sollen dafür einen steilen Abhang herunterfahren und werden dann von einer Sandkiste, dem potenziellen Lokfänger, abgefangen. Wilson bekommt Bammel und ist froh als er von Fee zum Babysitten von Betty verdonnert wird. Doch Betty entpuppt sich als mutige Dampflok, die Wilson ganz schön ins Schwitzen bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1599723300,"stop":1599724200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599724200":{"channel":"TOGGO+","title":"Ranger Rob","descr":"1. Geschichte: Ranger Rob will die Schneeaffen beobachten. Dabei muss er darauf Acht geben, dass er sie ganz unbeteiligt aus der Ferne beobachtet. Gemeinsam mit Schneemil fahren sie ins Schneeland zur Affenbeobachtung. 2. Geschichte: Auf der Suche nach einem verlorenen Handy, finden Rob und Schneemil ein gewaltiges Loch mitten im Park. Sie finden einen Yeti Zauberstab, der laut Schneemil alle Wünsche erfüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/060a73d5fd0fc3e2b7b52a19949db98261bb8a2e.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1599724200,"stop":1599726000,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599726000":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/6db7951ad31ddfef3309a5297dccbeeb4445115e.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1599726000,"stop":1599726600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599726600":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/aaf6076b7e6e0e5311ecd19635590e2b9ccbd0b1.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1599726600,"stop":1599727200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599727200":{"channel":"TOGGO+","title":"Floogals","descr":"Die drei Floogals Fleeker, Flo und Boomer sind auf der Suche nach einer neuen Mission, doch sie scheinen fast alles in der Wohnung der Erdlinge untersucht zu haben. Bis auf das dünne Ding, das sie zunächst als \"Stock\" bezeichnen. Sie finden heraus, dass man mit dem Gummi-Ding an der Spitze des Stocks sogar Sachen verschwinden lassen kann! Aus Versehen lassen sie dabei sogar eine Zeichnung des Erdling-Papas halb \"verschwinden\".","image":"https:\/\/images.tvtv.de\/tvbild\/d00d6600e7207ee182e25fdc7bdaa0e9a791e20d.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1599727200,"stop":1599727800,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599727800":{"channel":"TOGGO+","title":"Floogals","descr":"Fleeker, Boomer und Flo entdecken ein seltsames, kleines Häuschen auf dem Nachttisch der Erdlingtochter. Es ist bunt und hat jede Menge Tunnel und Rohre – was kann das nur sein? Fleeker ist mutig und wagt sich in das Häuschen herein – kommt dann aber nicht mehr so leicht wieder heraus. Während Flo und Boomer überlegen, wie sie Fleeker möglichst unauffällig befreien können, findet er im Häuschen einen Mitbewohner. Ein fluffiges braunes Wesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1599727800,"stop":1599728700,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599728700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch und Francois wollen von der Tauch-Glocke aus die Entstehung eines Unterwasser-Vulkans beobachten und geraten dabei in Gefahr. Die Paw Patrol muss helfen. 2. Geschichte: Alex hilft Bauer Alfred, ein Beet zu wässern. Aber weil er vergisst, den Wasserhahn zuzudrehen, steht am Morgen der ganze Bauernhof unter Wasser. Die Tiere und Alfred haben sich auf das Scheunendach gerettet. Die Paw Patrol muss helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599728700,"stop":1599730500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599730500":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Direktor Shoebridge eröffnet eine Wand für Graffitikünstler, aber schon nach der ersten Nacht sind all die schönen Gemälde darauf von Schmierereien verunstaltet. 2. Geschichte: Kurz vor einem anstehenden Schwimmwettkampf liegt ein Großteil der Schüler auf der Krankenstation, da sie sich den Magen an einem Pasta-Gericht verdorben haben. Der Koch Marcello bittet Sally um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1599730500,"stop":1599732000,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy will seine Angebetete beeindrucken und versucht, in die Welt des Zens einzutauchen. 2. Geschichte: Den Lemmingen fällt eine Fernbedienung in die Hände, mit der sie allerlei Gegenstände auswählen, kopieren oder löschen können. 3. Geschichte: Die Lemminge spielen Bowling und stören Grizzys Ruhe. 4. Geschichte: Die Lemminge finden ein tolles Gerät, mit dem man aus einem großen Gegenstand viele kleine entstehen lassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599732000,"stop":1599734100,"country":"F","releaseYear":"2016-2018","season":null,"episode":null,"absEpisode":null},"1599734100":{"channel":"TOGGO+","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Die Nachricht von einem Betrüger, der sich zwischen den Trolls aufhalten soll, verunsichert alle. Damit jedoch niemand in Panik gerät, stellt Poppy Branch als Verrückten hin, der mal wieder übertreibt. 2. Geschichte: Nachdem sie Hannes Grinsebacke enttarnt haben, möchte Poppy rausfinden, wer er ist und warum er die Trolls so hintergangen hat..","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1599734100,"stop":1599735600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599735600":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1599735600,"stop":1599737100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599737100":{"channel":"TOGGO+","title":"Spirit: wild und frei","descr":"Jim und Lucky versuchen, Tante Cora mit einem perfekten Abendessen dazu zu bringen, wieder bei ihnen einzuziehen. Cora überrascht sie mit der Nachricht, dass sie Miradero ganz verlassen möchte, weil das nicht der richtige Ort für sie ist. Lucky ist verzweifelt. Mit Hilfe ihrer Freundinnen versucht sie auf verschiedene Weise, Tante Cora von dieser Idee abzubringen und ihre Abreise zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/c0da58dfd5823964cd2473d4f64dd007b5480d81.jpg?x=548&y=366\/spirit-wild-und-frei","genre":"Serie, Trickserie","start":1599737100,"stop":1599738900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599738900":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"(1) Während ihrer Mission, Heartlake City schöner zu machen, müssen die Freundinnen miterleben, wie das Künstlerviertel zu einer Geisterstadt wird und die Geschäfte leerstehen. Daher wollen die Mädchen neue Kunden anlocken und helfen Hazel, ihr Geschäft zu renovieren. (2) Der international erfolgreiche Popstar Jeremy Dore kommt nach Heartlake City, worüber Andrea gar nicht glücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/94f3f380dde2014a370322adfa67a34bb9e33249.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1599738900,"stop":1599740700,"country":"USA\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599740700":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Da Mom und Dad mit Grippe flachliegen, wird Angelo vorübergehend zum Haushaltsvorstand ernannt, um alle Erwachsenenpflichten zu verteilen: Elena muss sich um Peter kümmern, Sherwood und Lola müssen das Haus sauberzumachen. (2) Die Band \"Slobber\" verschenkt ein Konzert an jene Schule, an der es die meisten Slobber-Fans gibt. Angelo und seine Freunde wollen das Gratiskonzert unbedingt gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599740700,"stop":1599742200,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599742200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry planen, in den Hühnerstall ihrer Nachbarn einzubrechen und Eier zu stibitzen. 2. Geschichte: Eine Kostümparty im Herrenhaus steht an und Tom, Jerry und Tuffy wollen ein paar Leckereien ergaunern. 3. Geschichte: Tom braucht Nachhilfe von Jerry, um bei einem Butler-Wettstreit zu bestehen. 4. Geschichte: Tom möchte, dass eine kleine Ziege den Rasen des Herrenhauses weidet.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599742200,"stop":1599744000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599744000":{"channel":"TOGGO+","title":"City – Abenteuer","descr":"1. Geschichte: Mary Sinclair lädt zur feudalen Weihnachtsparty. Ihr Widersacher Fendrich ist außer sich. Denn Sinclair hat ausgerechnet ihn nicht eingeladen. Also heckt Fendrich einen Plan aus, um die Weihnachtsfeier der Konkurrentin zu sabotieren. 2. Geschichte: Schüler Billy hospitiert bei seiner Tante Freya, der toughen Chefin der Feuerwehrwache. Sein Vater Mark begleitet ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/3a447a0886b092694b81bc3f86f2a1933d75ab90.jpg?x=548&y=366\/city-abenteuer","genre":"Serie, Trickserie","start":1599744000,"stop":1599745500,"country":"USA\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599745500":{"channel":"TOGGO+","title":"Dragons – Die Reiter von Berk","descr":"Der blaue Oleander, den Mehltau von Johann, dem Händler erhält, erweist sich als tödliches Gift für die Drachen. Eine Krankheitswelle greift um sich und nur ein Glutkessel, ein grausiger Meeresdrache, könnte ein Gegengift liefern. Die Wikinger ringen es ihm unter Extrembedingungen ab: Sie müssen das Gegengift nach einem Biss des Glutkessels aus Mehltaus Hintern gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea8fbec70200bf1c16a977fa206d90c92e4fb820.jpg?x=548&y=366\/dragons-die-reiter-von-berk","genre":"Serie, Trickserie","start":1599745500,"stop":1599747300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599747300":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1599747300,"stop":1599749100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Beim Völkerball sind die Chipmunks so gut in Form, dass sie ein Turnier gewinnen können. Allerdings fällt ihr Mitspieler Kevin aus, der eine Verletzung simuliert. 2. Geschichte: Theodore hat im Wald eine Hütte entdeckt, die er \"magische Hütte\" nennt. Jedes Mal, wenn er die Tür öffnet, findet er dort die wunderbarsten Sachen vor und schleppt sie nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599749100,"stop":1599750600,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599750600":{"channel":"TOGGO+","title":"George – Ritter wider Willen","descr":"Beim Spenden-für-die-Wohlfahrt-Aussortieren fällt Greta ein verzauberter Brief in die Hände, der bewirkt, dass sie sich Hals über Kopf in die erstbeste Person verliebt, die sie sieht. Als zufällig gerade der Zeitungsbote Todd vorbei fährt, ist es um Greta geschehen und sie bringt ihn mit ihren Liebesschwüren völlig aus der Fassung.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecb4329a0b8eb1051214b842d658d4fd58f6237.jpg?x=548&y=366\/george-ritter-wider-willen","genre":"Serie, Abenteuerserie","start":1599750600,"stop":1599752400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599752400":{"channel":"TOGGO+","title":"Ninjago – Verbotenes Spinjitzu","descr":"1. Geschichte: Die Ninja sind in der Pyramide gefangen und müssen der heranrückenden Lava entkommen, um Ninjago City vor der Schlangeninvasion zu warnen. 2. Geschichte: Der Schlangenangriff auf Ninjago City wird aus einer unerwarteten Perspektive präsentiert, denn Gayle Gossip und ihr Kameramann sind mit einer Live-Schaltung dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/6fad8b4d67b8d147c3ee46802914be81abd2e334.jpg?x=548&y=366\/ninjago-verbotenes-spinjitzu","genre":"Serie, Trickserie","start":1599752400,"stop":1599754200,"country":"USA\/DK\/CDN\/SIN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599754200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Vor Grizzys Haus wachsen lustige Pilze, auf denen die Lemminge herumhüpfen. 2. Geschichte: Auf der Straße finden die Lemminge seltsame Knöpfe, die Dinge zum Schweben bringen. Nun wollen sie versuchen, Grizzy damit loszuwerden. 3. Geschichte: Die Lemminge wollen einen Elch dressieren und benutzen dafür Zuckerstücke als Belohnung. Als Grizzy das sieht, möchte er mit dem dressierten Elch seine Herzdame beeindrucken.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599754200,"stop":1599755700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Rubble Bauer Alfred dabei hilft, die Scheune aufzuräumen, entdeckt er eine alte Spieluhr. Beim Öffnen stellt er fest, dass in der Spieluhr der Geist Bennie wohnt. Er verspricht Rubble, drei Wünsche zu erfüllen. Was kann man sich nur alles wünschen? 2. Geschichte: Francois, der Seiltänzer hat, eine verrückte Idee: Er möchte die Abenteuerbucht auf einem Seil überqueren. Ob dieses gewagte Kunststück auch gut geht?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599755700,"stop":1599757500,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599757500":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry sind auf der Suche nach einem Kuchen, in dem ein Diamantring eingebacken ist. 2. Geschichte: Red Herring kann Menschen hören, die über ihn lachen, obwohl sie sich gar nicht in seiner Nähe befinden. 3. Geschichte: Tom, Jerry und Tuffy müssen vor einer unsichtbaren Katze in einem Gespensterschloss fliehen. 4. Geschichte: Tom und Jerry müssen kleine Babyadler vor einem Berglöwen retten!","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599757500,"stop":1599759600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599759600":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Vanessa und Marc sind auf einer großen Party eingeladen, auf der sie tolle Kunststücke aufführen sollen. Vanessa ist skeptisch, aber Marc sieht seine große Chance, seine Zauberkräfte unter Beweis zu stellen. Doch so gut wie bei Anna Kadabra klappt das noch nicht: Sie schafft es, einen kleinen runden Zylinder plötzlich eckig aussehen zu lassen. Vanessa überlegt derweil, ob sie auf der Party mit ihren akrobatischen Fähigkeiten auftreten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1599759600,"stop":1599761400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599761400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Großer Bruder Theodore\": Durch ein Missverständnis ist Theodore der Meinung, dass er der Älteste der Chipmunks ist. Es bedrückt ihn sehr, dass er diese Aufgabe bisher nicht erfüllt hat. 2. Geschichte \"Ein Preis für Dave\": Dave ist außer sich vor Freude. Er hat nämlich die Nachricht bekommen, dass er für einen Grammy nominiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599761400,"stop":1599763200,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599763200":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo findet, dass er schon sehr gut für sich selbst sorgen könnte. Also erklärt Mom Angelo zum Erwachsenen – mit allen damit verbundenen Rechten und Pflichten. 2. Geschichte: Angelo erzielt zufällig ein unschlagbar gutes Testergebnis und wird von der Schulbehörde für eine Woche zum Beratenden Schuldirektor ernannt. 3. Geschichte: Peter hat sein Herz für die Trompete entdeckt. Jetzt spielt er stundenlang auf der Lärmtröte.","image":"https:\/\/images.tvtv.de\/tvbild\/95746394a46d767c602754d3c4536aab057e6210.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599763200,"stop":1599765300,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599765300":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"(1) Mr. Bean hat bei einem Preisausschreiben gewonnen und darf eine Woche auf einem Kreuzfahrtschiff verbringen. Die Reise läuft alles andere als ruhig. (2) Mr. Bean möchte Teddy einen leckeren Tee servieren. Dazu fehlt ihm leider eine schöne Teetasse. Also macht er sich auf den Weg in die Stadt, um eine zu kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1599765300,"stop":1599765900,"country":"GB","releaseYear":"2002-2015","season":null,"episode":null,"absEpisode":null},"1599765900":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: In der Schule soll bald ein Musical aufgeführt werden. Svetlana möchte unbedingt die Hauptrolle ergattern. Kurz vor dem Casting verfärben sich ihre Haare und sind plötzlich grün. Svetlana ist sicher, dass Luna sie verzaubert hat und bittet das SBI um Hilfe. 2. Geschichte: Für das SBI steht diesmal ein außergewöhnlicher Fall an. Der Kompost von Rebeccas Gemüse-Beet wurde gestohlen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1599765900,"stop":1599767100,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1599767100,"stop":1599796800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}