{"1602043200":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats haben Riesenhunger auf Frühstück. Oma Pina möchte einen Apfelkuchen für sie backen, als sie merkt, dass ihr die Zutaten dazu fehlen. Deshalb fährt sie mit den Katzen aufs Land, um beim Bauern Milch, Äpfel und Eier zu besorgen. Als sich Oma auf die Suche nach dem Bauern macht, lernen die Buffycats den Bauernhofkater Korni kennen...","image":"https:\/\/images.tvtv.de\/tvbild\/69222d8c31a2e9c74715376667dbc604a71c72c6.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602043200,"stop":1602043800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602043800":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Ein kleines weißes Häschen hat die Möhren gegessen, die Caillou und Rosie zur Seite gelegt hatten. 2. Geschichte: Caillou und Clementine basteln sich ihre eigenen Instrumente. 3. Geschichte: Caillou und seine Familie machen ein Picknick neben einer Kuhwiese. 4. Geschichte: Eines Abends hört Caillou ein merkwürdiges Geräusch. 5. Geschichte: Auf dem Speicher findet Mami einen alten Teddybär und eine Musikbox.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602043800,"stop":1602045000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602045000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Hundewelpen wundern sich, wie Bulldogge Rubble eigentlich zur Paw Patrol gekommen ist. Ryder erzählt ihnen die Geschichte. 2. Geschichte: Während die Paw Patrol den Strand vom Müll befreit, bekommt Ryder den nächsten Einsatz. Wally das Walross ist abgetaucht und taucht nicht wieder auf. Sofort ruft Ryder seine Hundewelpen und gemeinsam machen sie sich auf Suche nach Wally.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602045000,"stop":1602046200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602046200":{"channel":"TOGGO+","title":"44 Cats","descr":"Stink hat sich in die Katzendame Snobine verliebt. Ausgerechnet der Kater, der nie badet, möchte diese piekfeine Katzenlady kennenlernen. Also müssen die Buffycats Stink erste einmal dazu bringen, ein Bad zu nehmen. Wird es ihnen gelingen Stink zu überreden und wird er das Herz der wohlriechende Snobine erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/307bacebe426081437b79adbb31699ce8e0d057d.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602046200,"stop":1602046800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602046800":{"channel":"TOGGO+","title":"44 Cats","descr":"Vincent hat seinen Freund Scheich Abdul zu sich eingeladen. Abdul ist in Begleitung seines jungen Kamels Kataly. Als Vincent mitbekommt, was für ein einzigartiges Kamel Kataly ist, wittert er das große Geld. Er beauftragt Boss, Kataly in den Keller zu sperren. Doch das Kamel kann sich ins Clubhaus der Buffycats retten...","image":"https:\/\/images.tvtv.de\/tvbild\/a09eb382e2e52072a7e68ba984d395cdf832e22f.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602046800,"stop":1602047700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602047700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa und Schorsch lieben es, in schlammigen Pfützen zu spielen, auch wenn es regnet. Aber weil Schorsch seinen Regenhut beim Spielen abnimmt, erkältet er sich. 2. Geschichte: Je älter man ist, desto größer ist man auch. So glaubt es Peppa, bis sie auf Gerald trifft, der größer als andere Kinder in der Spielgruppe ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602047700,"stop":1602048600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602048600":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett liefert ein Paket mit Tanzröckchen an Julieta, die in Buenos Aires lebt und eine tolle Tänzerin, so wie ihre Mutter, ist. Was sie aber noch viel lieber mag, ist Fußballspielen, wovon ihre Mutter jedoch nichts weiß. Als sie Julieta genau an dem Tag, an dem ein wichtiges Spiel stattfinden soll, aus dem Stadion abholt, sieht sie zufällig, wie gut Julieta mit dem Ball umgehen kann...","image":"https:\/\/images.tvtv.de\/tvbild\/639531dbf4fa7ea2868422f265639fe6fffee165.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602048600,"stop":1602049200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602049200":{"channel":"TOGGO+","title":"Super Wings","descr":"In dieser Folge fliegt Jett nach Alaska um der kleinen Yaari ein Paket mit einer Kapitänsmütze und einem Fernrohr zu bringen. Sie darf nämlich an diesem Tag einmal Kapitänin auf einem echten Kreuzfahrtschiff sein. Nachdem Jett und Yaari unterwegs 2 Eisbärenbabys gerettet und wieder mit ihrer Mutter vereint haben, geraten sie selbst in Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/18109784a0b12fe260e8accd8b64ec8d829cfa5e.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602049200,"stop":1602050400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602050400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bauer Alfred sind gleich zwei Schweine ausgebüchst. Und ausgerechnet jetzt hat sich die Paw Patrol erkältet... 2. Geschichte: Gemeinsam mit Jake möchte die Paw Patrol eine verlassene Goldgräberhütte renovieren. Doch dann merken die Freunde, dass es dort spukt...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602050400,"stop":1602051900,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602051900":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Weil es draußen regnet, schaut sich Caillou alte Fotos an. Auf einem entdeckt er Omi und Opi beim Tanzen. 2. Geschichte: Caillou ist zu Leos Valentinsfeier eingeladen. Er ist aufgeregt und bastelt für alle Kinder Valentinskarten. 3. Geschichte: Papas Baseball-Team, die Tiger, spielt im Park. Mami, Rosie und Caillou feuern das Team an. 4. Geschichte: Caillou entdeckt einen Hundeschlitten.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602051900,"stop":1602053400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602053400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/804536f555029ead6e81aab4007ade037c225d00.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602053400,"stop":1602054000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602054000":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Rev will Rumble das Schwimmen beibringen, doch das ist gar nicht so einfach, denn Rumble geht immer wieder unter. Mit der Hilfe von Gilly gelingt es schließlich doch. Als es dann plötzlich Probleme mit der Brücke von Fender Bend gibt, sind Rev und Rumble sofort dabei, den Leuten über den Fluss zu helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/5f01fd9654e3abd2127ed6fd478c005b2a15b906.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1602054000,"stop":1602054600,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602054600":{"channel":"TOGGO+","title":"Rev & Roll","descr":"Als Rev sich um einen kleinen wilden Welpen kümmern will, wird Rumble plötzlich eifersüchtig. Doch während Rev und Avery versuchen, dem Welpen einige Tricks beizubringen, hat dieser nur Augen für Rumble.","image":"https:\/\/images.tvtv.de\/tvbild\/d30103df34b317d1d178214c0e2293de4c9381cc.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1602054600,"stop":1602055500,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602055500":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Harry möchte Reiseführer werden. Er fragt sich, welche Orte in Chuggington dafür in Frage kommen, da kommt ihm eine geniale Idee: Er beschließt, den Passagieren zu zeigen, wie es \"Hinter den Kulissen\" abläuft. Als der Tag seiner Prüfung gekommen ist, muss er die Passagiere und Hanso von seinem neuen Konzept überzeugen. Wird er es schaffen und neuer Reiseführer von Chuggington werden?","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1602055500,"stop":1602056100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602056100":{"channel":"TOGGO+","title":"Chuggington – Die Loks sind los!","descr":"Konrad fordert Großvater Pete zu einem Liefer-Wettbewerb heraus, denn die beiden haben jede Menge zu tun. Während Pete genau überlegt, wie er sich seine Lieferungen einteilt, legt Konrad überstürzt los.","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1602056100,"stop":1602057000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602057000":{"channel":"TOGGO+","title":"Ranger Rob","descr":"1. Geschichte: Rob möchte den Besuchern helfen, die Giraffenherde im Park aufzuspüren. Dafür möchte er Wegweiser aufstellen. Doch dazu müssen die Freunde erstmal herausbekommen, wo die Giraffen sich aufhalten... 2. Geschichte: In einer Kiste befindet sich eine Horde Springeidechsen, die sehr schwer zu bändigen ist. Rob bekommt die Aufgabe, auf sie aufzupassen. Beim Spielen entwischen die kleinen Tiere und Rob muss alle wieder einfangen...","image":"https:\/\/images.tvtv.de\/tvbild\/060a73d5fd0fc3e2b7b52a19949db98261bb8a2e.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1602057000,"stop":1602058800,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602058800":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"1. Geschichte: Rocky entscheidet sich, für die bevorstehende Talentshow nicht zu üben. Doch er hat nicht damit gerechnet, dass sein Partner Giganto sein wird. 2. Geschichte: Die Raptoren bringen Marsh dazu, ein Spiel zu spielen. Allerdings verfolgen sie damit das Ziel, Giganto zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/015702a378d7d57638d9ec035c6a920f0c397bb2.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1602058800,"stop":1602059400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602059400":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/292e3ffaba283361ea88327def11555e3c928417.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1602059400,"stop":1602060000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602060000":{"channel":"TOGGO+","title":"Floogals","descr":"Fleeker, Boomer und Flo beobachten die Erdlingkinder beim Spielen im Garten. Als die Erdlingmama die beiden zum Mittagessen ruft, besteht sie darauf, dass sie ihre Schuhe und Füße sauber machen, damit sie keinen Sand ins Haus tragen. Da werden die drei hellhörig. Was ist denn \"Sand\"? Sie gehen auf Erkundungsmission und entdecken einen riesigen Haufen hellbraunes Zeug, das aus Millionen und Abermillionen winziger kleiner Steinchen besteht.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1602060000,"stop":1602060600,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602060600":{"channel":"TOGGO+","title":"Floogals","descr":"Beim Spielen stoßen die Floogals auf ein fliegendes, rundes Etwas, das Fleeker plötzlich sogar angreift und verfolgt. Zunächst gehen die drei davon aus, dass es sich um ein Monster handelt. Bei näherer Betrachtung findet Flo allerdings heraus, dass das Ding kein Monster, sondern ein Ballon ist, den die Erdlingfamilie zur Dekoration für die Geburtstagsfeier der Erdlingtochter verwenden möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1602060600,"stop":1602061500,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602061500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Rubble und seine Freunde haben eine Sternwarte gebaut. Mit einem riesigen Teleskop wollen sie in der Nacht einen Kometen beobachten. Wer den Kometen als erster sieht, darf ihm einen Namen geben. Bürgermeister Besserwisser will unbedingt, dass der Komet seinen Namen bekommt. Also verpasst er der Sternwarte als alle schlafen Räder, um es in die Nachbarstadt zu bringen. Doch dabei geht einiges schief.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602061500,"stop":1602063000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602063000":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) In der Schule steht der \"Tag der Berufe\" an. Ausgerechnet an diesem Tag verschwindet der wertvolle Schachpokal. Viele Schüler haben Gefallen am Beruf des Detektivs gewonnen. Die unzähligen Möchtegern-Detektive machen dem SBI unnötig das Leben schwer. (2) Bei einem Internet-Einbruch wurden 10.000 Euro Spielgeld entwendet. Das SBI nimmt die Ermittlungen auf und hat sofort ein paar Verdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1602063000,"stop":1602064800,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602064800":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge finden ein tolles Gerät, mit dem man aus einem großen Gegenstand viele kleine entstehen lassen kann. 2. Geschichte: Neben dem Supermarkt wurde ein Gewinnspielautomat aufgebaut. 3. Geschichte: Grizzy findet in der Hütte des Rangers ein hochmodernes Gerät, mit dem man in Sekundenschnelle alles lernen kann, was man möchte. 4. Geschichte: Die Lemminge wollen aus frischem Atem eine Eisbahn machen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602064800,"stop":1602066600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602066600":{"channel":"TOGGO+","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Als Biggie aus dem Tanzkreis flieht, weil er sich nicht traut, vor seinen Freunden zu tanzen, ermuntert ihn Guy dazu, es trotzdem zu tun. Biggies Tanz wird ein voller Erfolg. 2. Geschichte: Alle Trolls glauben, dass einmal im Jahr die Marshtoffel-Fee kommt und ihnen Marshtoffeln schenkt. Alle außer Branch. Er möchte beweisen, dass es die Fee nicht gibt. Als er auf Marshtoffel Marta trifft, ist ihm klar, dass er recht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1602066600,"stop":1602068400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1602068400,"stop":1602069900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602069900":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Stephanie hat sich das Bein gebrochen und muss sich schonen. Zur Beschäftigung bringt Olivia ihr das Videospiel \"SportSpiele 3000\", das sie sofort begeistert. Sie gewinnt so viele Spiele, dass sie am Heartlake Turnier teilnehmen darf. 2. Geschichte: Die Freundinnen begegnen im Park einer Gruppe junger turnenden Mädchen. Als Stephanie den Mädchen bei einigen Übungen zur Seite steht, bitten sie sie, ihre neue Trainerin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1602069900,"stop":1602071700,"country":"USA\/DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602071700":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"(1) Als Cosmo ein Schinken gestohlen wird, bleibt Fell am Tatort zurück. Mats und Malika beginnen zu ermitteln. Sie finden Kim, die eigentlich eine Werwölfin ist und ihre magische Halskette, mit der sie ihre Wolfsverwandlung kontrollieren kann, verloren hat. (2) Mats Mama hat Geburtstag, und er kauft ihr auf den letzten Drücker eine Schneekugel. Als diese kaputt geht, entwischt eine Schneefee.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602071700,"stop":1602073200,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602073200":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Mavis soll auf den Stab von Tante Lydia aufpassen. So richtig hat sie ihn jedoch nicht iim Griff. Als sie aber ein Treffen mit Sophie und Charlotte vergisst, stellt sie einige Vorteile des Stabes fest. 2. Geschichte: Mavis ist die Gewinnerin des Nooshie-O-Müsliwettbewerbs, bei dem Noosh La Loosh persönlich die Grundlagen des Spiels erklären soll. Mavis darf sich eine Begleitung aussuchen, kann sich aber nicht entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1602073200,"stop":1602075000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602075000":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Die Tortuga wird versehentlich verkleinert und dann von einem Kojoten verschleppt, der das Hauptquartier des Wild Teams für eine echte Schildkröte hält. Und obwohl die Tortuga dem harten Panzer einer Dosenschildkröte nachempfunden wurde, gibt es eine ganze Reihe von Raubtieren, die ihr in verkleinertem Zustand gefährlich werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1602075000,"stop":1602076200,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602076200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Da Rick bald operiert wird, darf er zwölf Stunden lang nichts essen oder trinken. Damit ihm keiner etwas vorisst beschließt er, das Verbot auf das ganze Haus auszuweiten. 2. Geschichte: Tom, Spike und Jerry sind erfahrene Pfadfinder. Also sind sie exakt die Richtigen, um die Jugend zu unterrichten. 3. Geschichte: Jerry gibt sein Bestes, um einen kleinen Baby-Oktopus vor Tom zu beschützen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602076200,"stop":1602078300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602078300":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Der Naturpark leidet unter einer Hitzewelle. Auf der Suche nach Abkühlung kommt Grizzy auf die brillante Idee, seinen Kopf in den Kühlschrank zu stecken. 2. Geschichte: Grizzy ist frustriert: Er wollte es sich grade mit einem großen Lachs vor dem Fernseher gemütlich machen, da muss er feststellen, dass seine Schokocreme leer ist. Das letzte volle Glas haben die Lemminge.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602078300,"stop":1602080100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602080100":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1602080100,"stop":1602081600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602081600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Angelos Fotobomben sind der Hit im Internet und Angelo sonnt sich in seinem Ruhm. Doch plötzlich bekommt Angelo ernsthafte Fotobomben-Konkurrenz von Butterfinger. Aber so leicht gibt sich Angelo natürlich nicht geschlagen. 2. Mister Foot plant, statt des Sportunterichts, nun mehr Mathematikstunden ein. Angelo erfindet daraufhin etwas, um den Fortbestand des Sportunterrichts zu sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602081600,"stop":1602083400,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602083400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Theodore findet einen kleinen Hund, den er nicht mehr hergeben möchte. Alvin schlägt vor, ihn zu behalten und Dave nichts davon zu erzählen. Simon willigt widerwillig ein. Allerdings verbreitet der Hund ein Chaos im Haus und macht ständig in die Küche. (2) Theodore hat sich von einer Gesellschaft, die vorgibt, Drachen wieder auswildern zu wollen, ein Drachenei zuschicken lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/774e17f12283aa4c11da3910089327a3674275e2.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602083400,"stop":1602085200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602085200":{"channel":"TOGGO+","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Jay und Nya werden von mehreren bösen Sous-Chefs angegriffen. Nachdem Nya in einem Überraschungsangriff von hinten besiegt wird und Jay nun allein ist, gelangt er ins Innere des Tempels. 2. Geschichte: Unagami transformiert sich durch das Portal der Realität nach Ninjago und verwandelt sich in einen Drachen. Jay erreicht Ninjago kurz darauf auf dem Rücken des blauen Cyber-Drachens und es kommt zu einem Luftkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/47462253bd21cca731f86b3fb054f974e27a752d.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602085200,"stop":1602087000,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602087000":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Grizzy und die Lemminge erinnern sich zurück an ihr erstes Treffen und wie sie die Rangerhütte entdeckt haben. (2) Während Grizzy seine Dokumentation über Lachse schauen möchte, experimentieren die Lemminge mit einem Chemiebaukasten und stellen Trünke mit tollen Wirkungen her. Grizzy möchte ihnen am liebsten ihre Ausrüstung wegnehmen, muss sich aber den Nebenwirkungen der Versuche stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602087000,"stop":1602088500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602088500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Jake und Everest wollen in der Eisbucht Pinguine beobachten. Doch plötzlich stößt eine Eisscholle gegen die Brücke und reißt sie vom Ufer weg. Nun treiben die drei aufs eisige Meer hinaus. 2. Geschichte: In Abenteuerbucht findet eine Katzenshow statt, an der auch Bürgermeister Besserwisser teilnimmt. Dazu hat er eine Robo-Katze selbst gebaut, die allerhand Kunststücke kann.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602088500,"stop":1602090300,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602090300":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Bei Toms heutigen Jagd nach Jerry, flüchtet dieser ins Naturkundemuseum. 2. Geschichte: Butch badet heimlich in Toms Haus. Lange bleibt sein kurzer Ausflug nicht unbemerkt. 2. Geschichte: Jerry reicht's! Nach einer heftigen Verfolgungsjagd packt er seine Sachen und zieht aus. 3. Geschichte: Tom möchte Jerry und Tuffy vom Spielfeld des jährlichen Croquet-Turniers fernhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602090300,"stop":1602092400,"country":"USA","releaseYear":"2014-2017","season":null,"episode":null,"absEpisode":null},"1602092400":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Wegen eines Unwetters muss das Rockfestival Woozstock abgesagt werden. Als das Gewitter jedoch am Festival vorbeizieht, beschließt Woozle, das Wetter in Zukunft einfach selbst in die Hand zu nehmen. Mit seinem Wettermaster 3001 kann er dafür sorgen, dass es regnet und schon im nächsten Moment die Sonne scheint. Doch die Wundermaschine funktioniert nicht ganz so einwandfrei wie von ihm geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/7c4e270813d2f1d28ce7abab0a789e1115840138.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602092400,"stop":1602094200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602094200":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Simon hat wieder mal ein Treffen mit den Mathe-Athleten. Sie sind die Mathe-Checker der Schule. Dabei werden sie von Derek, dem Schulrüpel, bedroht und gedemütigt. Dies beobachtet Alvin und schlägt vor, ihnen zu helfen. Natürlich nicht ohne Gegenleistung. Er möchte, dass die Jungs dafür seine Mathe-Hausaufgaben machen. (2) Alvin will sich und anderen beweisen, dass er ein guter Mensch ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3bb91b68e22b2206586a66748c566119d557362c.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602094200,"stop":1602096000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602096000":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Ollie Van Dunk muss seinen Meisterschaftstitel im Skateboarden verteidigen, doch er stürzt und wird disqualifiziert. 2. Geschichte: Mit List und Tücke bringt Geezer Angelos Mutter dazu, ihrem Sohn seine Aufgaben aufzubrummen. 3. Geschichte: Angelo und Elena haben sturmfreie Bude. Leider haben die Geschwister unterschiedliche Pläne für diesen Abend. Jetzt müssen sie einen Kompromiss finden.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602096000,"stop":1602098100,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602098100":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1602098100,"stop":1602098700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602098700":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Die Mitschülerin Jaya hat ihren Glückshasen verloren. Den müsse sie unbedingt wieder haben, denn ohne den Talisman werde sie in der Schule kläglich versagen, meint Jaya. Also machen sich Sally und Doowee auf die Suche. (2) Sally und Doowee bekommen keine Aufträge mehr. Wer steckt nur dahinter? Schnell hat Sally die Antwort gefunden: Mr. Big, der neue Detektiv, der seine Fälle schnell löst.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1602098700,"stop":1602099900,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602099900":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1602099900,"stop":1602129600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}