{"1599969600":{"channel":"TOGGO+","title":"44 Cats","descr":"Die vier Buffycats Metti, Pilou, Milady und Lampo lieben es, in der Garage von Oma Pina Musik zu machen. Doch die Lautstärke stört den Nachbarn Vincent. Er engagiert zwei Arbeiter mit Bulldozern, die Pinas Haus nieder reißen sollen. Zum Glück kann sie anhand des Kaufvertrages beweisen, dass das Haus ihr gehört, und es kommt nicht zum Abriss. Als jedoch Vincent Kater Boss den Vertrag stiehlt, müssen sich die Buffycats etwas einfallen lassen...","image":"https:\/\/images.tvtv.de\/tvbild\/48d4937c9de4f834faef0ba1d39c11c0b24b712c.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1599969600,"stop":1599970200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599970200":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Der Kindergarten-Ausflug geht diesmal ins Schmetterlingshaus. Die Kinder sind etwas enttäuscht. Viel lieber hätten sie die Feuerwache besucht. 2. Geschichte: Omi vertritt heute Opi als Fußballtrainer. Das finden die Kinder gar nicht toll. 3. Geschichte: Miss Martin ist einige Tage nicht da, und eine andere Kindergärtnerin vertritt sie. Die Neue finden die Kinder gar nicht gut.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599970200,"stop":1599971400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599971400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599971400,"stop":1599972000,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599972000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Katie hat den \"Schreibe ein Lied für Lukas Stern-Wettbewerb\" gewonnen. Nun wird der berühmte Sänger in der Abenteuerbucht erwartet, um gemeinsam mit Katie ihr Lied zu singen. Doch sein Eintreffen wird durch einen Zwischenfall verzögert. 2. Geschichte: Es ist Hühnchen-Tag in der Abenteuerbucht, und Bürgermeisterin Gutherz hat ein großes Fest geplant. Aber dann ist Henrietta, das Ehren-Huhn, verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599972000,"stop":1599973200,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Der Vollmond steht hoch am Himmel und Kwasi erzählt seinen Freunden die Legende vom Piratenmond. Nur wenn er alle hundert Jahre am Firmament erscheint, könne man den größten Schatz aller Zeiten finden: das Schwert des Piratenkönigs. Kwasi macht sich auf, um die Gunst der Vollmondstunde zu nutzen und den sagenhaften Schatz zu bergen. Doch dann bricht plötzlich der Funkkontakt zu seinen Freunden ab...","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599973200,"stop":1599973800,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599973800":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Die Oktonauten haben ihre mit Messgeräten ausgestatteten Okto-Bojen im Ozean verteilt, als Dana und Sebastian bemerken, dass sich jede Menge Windhosen ankündigen. Beim Einsammeln der Bojen stellt Kwasi fest, dass sich in einer Boje ein Drückerfisch breitgemacht hat – und der möchte sein neues Zuhause nicht wieder hergeben. Plötzlich wird Kwasi von einer Windhose erfasst und meilenweit davongetragen...","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599973800,"stop":1599975000,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599975000":{"channel":"TOGGO+","title":"Go Jetters","descr":"Die Go Jetters stehen vor einer neuen Mission. Als ihre Energie knapp wird, wollen die Go Jetters sie im Wasserkraftwerk an den Niagara Fällen nachladen. Allerdings macht Schlimmfinger Grimm gerade ein Schlammbad aus den Wasserfällen...","image":"https:\/\/images.tvtv.de\/tvbild\/f97fb1e95eab22ad368a11a24035d57f6509c291.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599975000,"stop":1599975600,"country":"IRL\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599975600":{"channel":"TOGGO+","title":"Go Jetters","descr":"Vor dem Opernhaus in Sydney findet eine Segelregatta statt, bei dem Grimm die goldene Trophäe bekommen will. Als sein erstes Schiff untergeht, hat er es auf das Opernhaus mit seinem Segeldach abgesehen, mit dem er den Wettbewerb doch noch gewinnen will. Die Go Jetters wollen das nicht zulassen!","image":"https:\/\/images.tvtv.de\/tvbild\/a7f570a07428b9a401f6e0e4ef1cb7f75cbdca9e.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599975600,"stop":1599976200,"country":"IRL\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599976200":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ac65206f2e3e61cf525e7f6964f4217d74932d2f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599976200,"stop":1599976800,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599976800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Rubble ist ein riesiger Fan von Fernseh-Held Apollo und möchte auch einmal ein Super-Hund sein. 2. Geschichte: Die Paw Patrol hat Zuwachs. Ryder hat einen Roboter-Hund gebaut, der das Team verstärken soll. Das klappt auch ganz gut, bis die Antenne des Hunds abbricht. Daraufhin gerät der Roboter außer Kontrolle und wird zur Gefahr für die ganze Abenteuerbucht...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599976800,"stop":1599978300,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599978300":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou ist sauer. Immer muss ihm Clementine alles nachmachen. 2. Geschichte: Caillou malt ein Plakat für den Supermarkt. Dafür soll sein Foto in die Zeitung kommen. 3. Geschichte: Caillou hat ein tolles neues Spielhaus. Bei der Einrichtung hilft ihm Sarah. Doch zur Einweihungsparty kann sie leider nicht kommen, weil sie krank ist. Doch Caillou weiß, wie er seiner Freundin mitteilen kann, wie sehr er sie vermisst.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599978300,"stop":1599979800,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599979800":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ac65206f2e3e61cf525e7f6964f4217d74932d2f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599979800,"stop":1599980400,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599980400":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"Best Friends\" aus Dresden (mit Lilli Antonia, Annalena, Saskia und Vivienne) gegen die \"Hollager Jungs\" (mit Saimen, Mikolaj, Jannik und Felix) aus Wallenhorst gegeneinander an. Das Team, das bei den Spielen \"Labyrinthia\", \"Balla Balla\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im legendären \"Super Toy Race\" einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5148d2cd8156cbfbe2817dd2332672ffb0d43a35.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1599980400,"stop":1599982200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599982200":{"channel":"TOGGO+","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1599982200,"stop":1599983700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599983700":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry sind auf einer Farm und liefern sich eine wilde Verfolgungsjagd. Tom erschreckt dabei versehentlich ein brütendes Huhn, welches ihm daraufhin eine gehörige Lektion erteilt. 2. Geschichte: Tom ist am Strand und macht im Meer eine unglaubliche Entdeckung: Unter Wasser trifft er auf eine Meermaus. Die Jagd kann beginnen! 3. Geschichte: Tom ist in Feierlaune: Er lädt Freunde von der Straße in sein Haus ein.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1599983700,"stop":1599985200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599985200":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Die Austauschschüler\": Dave und die Chipmunks bekommen für kurze Zeit den Austauschschüler Olin als Gast zu sich nach Hause. Jedoch ist der den Chipmunks, durch seine merkwürdige Art, nicht ganz geheuer. 2. Geschichte \"Falsche Freunde\": Brittany hat schon bald Geburtstag. Daher traktiert sie Jeanette und Eleanor die ganze Zeit damit, wie ihre Überraschungsparty auszusehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599985200,"stop":1599986700,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599986700":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Die Schüler sollen in Miss Perlas Kunstunterricht ein Kunstwerk aus Dingen machen, die sie zu Hause finden. Das beste Kunstwerk wird von Damien Burst ausgewählt und übers Wochenende in Moms Kunstgalerie ausgestellt. Als Angelos Skulptur gewinnt, sind alle Mitschüler sauer, weil sie glauben, Angelos Mom habe Damien Burst beeinflusst. Doch wie sauer werden erst Angelos Eltern sein.","image":"https:\/\/images.tvtv.de\/tvbild\/785ff6b251a6d94696e133b0899ff354f44d8513.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599986700,"stop":1599988500,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599988500":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Wie immer will Simon Masrani weitere Attraktionen für seinen Freizeitpark. Dieses Mal kommt er auf seine frühere Idee von Hybrid-Dinosauriern zurück. Da alles sehr schnell gehen muss, überspringt Dr. Wu die natürliche Entwicklungszeit des Dinosauriers und plötzlich steht dieser als großes Tier, aber innerlich noch als kleines Baby im Park.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1599988500,"stop":1599990000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599990000":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Es ist ein typischer Morgen. Professor Kirsch und seine Familie bereiten sich auf ihren Tag vor und Voldi wartet schon ganz aufgeregt auf sein Futter, das es nur akzeptiert, wenn Chloe es ihm gibt. Etwas später, im Kirsch-Laboratorium, taucht ein aggressives Gengar auf, das nichts Gutes im Sinn hat! Während Chloe gerade über ihre Zukunft nachdenkt, stiftet Gengar im Labor großes Chaos an.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1599990000,"stop":1599991500,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599991500":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge entdecken eine Fernbedienung für elektronische Stelzen. Diese bauen sie unter Grizzys Hütte und wackeln ihn damit hin und her. (2) Grizzy besprüht seine fleischfressende Pflanze mit einem speziellen Dünger, der sie plötzlich zu einer XXL Pflanze macht. (3) Die Lemminge lieben laute poppige Musik, doch Grizzy will lieber bei ruhigeren Tönen entspannen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599991500,"stop":1599993000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599993000":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Toodles macht eine Poolparty und natürlich sind Tom und Jerry auch eingeladen. Während die Party in vollem Gange ist, müssen sich die beiden in einigen Spielen gegen Meathead und Butch beweisen. 2. Geschichte: Tom nimmt das Aussehen eines riesigen Monsters an. Trotzdem will er weiterhin lieber Jerry als die Dorfbewohner jagen. 3. Geschichte: Tom heckt einen neuen Plan aus, um Jerry zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599993000,"stop":1599994800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599994800":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"1. Geschichte: Barbie fühlt sich von ihren Freundinnen und Skipper ausgeschlossen. 2. Geschichte: Familie Roberts nimmt am jährlichen Familie-des-Jahres- Wettbewerb in Malibu teil. 3. Geschichte: Barbie und Skipper müssen für die Schule ein Wohltätigkeits-Projekt veranstalten. 4. Geschichte: Ein Erdbeben sorgt für Stromausfall und die Roberts laden die Nachbarn in die Traumvilla ein.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1599994800,"stop":1599999900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599999900":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny wird vom Publikum bei einer Aufführung klassischer Musik mit großem Beifall bedacht. 2. Geschichte: Nachdem Elmer ein Buch über Hypnose gelesen hat, versucht er Bugs Bunny zu hypnotisieren. Ein großer Fehler, wie er schon bald feststellen muss. 3. Geschichte: Bugs Bunny muss feststellen, dass seine Tür von Werbeplakaten eines Zauberers zugeklebt ist. Er geht zu der Zaubershow, um sich zu beschweren.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1599999900,"stop":1600001400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600001400":{"channel":"TOGGO+","title":"Barbie und ihre Schwestern in: Das große Hundeabenteuer","descr":"Barbie und ihre Schwestern Skipper, Chelsea und Stacie machen gemeinsam einen Ausflug zu ihrer Großmutter. In ihrer Heimatstadt Willows angekommen durchstöbern sie den Dachboden und werden fündig: Sie stoßen auf eine mysteriöse Schatzkarte, die den Weg zu ganz besonderen Kostbarkeiten weist. Unterstützt von einigen niedlichen Hundewelpen machen sich die drei Geschwister auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/c9dc80df18b30eeba642a6dc3eb28022d4ff9177.jpg?x=548&y=366\/barbie-und-ihre-schwestern-in-das-grosse-hundeabenteuer","genre":"Film, Trickfilm","start":1600001400,"stop":1600006200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600006200":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"Als eine Ente ihren Nachwuchs ausbrütet, rollt ein Ei aus dem Nest heraus und geradewegs auf Tom zu. Als das kleine Entlein endlich schlüpft hält es Tom für seine Mutter. Ob das gut geht? – Toms Besitzerin bekommt eine kleine Ente geschenkt. Als die beiden das Haus verlassen, um in ein schickes Restaurant zu gehen, bleibt die Ente namens Quacker allein zurück. Sofort nimmt Tom die Verfolgung auf.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600006200,"stop":1600007700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600007700":{"channel":"TOGGO+","title":"Angelo!","descr":"Geht nicht, gibt's nicht. So jedenfalls sieht es Angelo. Der Zwölfjährige zeigt, wie man mit dem richtigen Plan und ein paar guten Freunden jede Regel clever umschiffen kann. Mal geht's schief, mal geht's gut, auf jeden Fall hat Angelo jede Menge Spaß dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600007700,"stop":1600013400,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600013400":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Einer der Lemminge durchfliegt die Nordlichter. Seitdem glüht er nicht nur in bunten Farben, sondern scheint auch noch magnetische Kräfte zu haben. (2) Grizzy will einen Mittagsschlaf halten, doch die Lemminge bauen seine Kuckucksuhr um. (3) Grizzy träumt von einem Date mit der Bärendame, die plötzlich ein riesiger Lemming ist, während die anderen Lemminge eine Party veranstalten.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600013400,"stop":1600014900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600014900":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Alex ist ein Fan der Paw Patrol und beschließt, mit seinen kleinen Tierfreunden die Mini Patrol zu gründen. Doch die Mini Patrol muss noch viel Lernen und benötigt prompt die Hilfe der Paw Patrol. 2. Geschichte: Auf dem Spielplatz verliert Alex seinen allerersten Milchzahn, verliert ihn aber im Sand. Natürlich ist die Paw Patrol sofort zur Stelle, denn ohne Milchzahn kommt auch keine Zahnfee.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600014900,"stop":1600016700,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600016700":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry duellieren sich im Airhockey. 2. Geschichte: Oh je! In der Wand ist ein Loch, welches Tom und Jerry schleunigst reparieren müssen, bevor Rick aus dem Urlaub zurück kommt. Ob das gut geht? 3. Geschichte: Dr. Hyde versucht Tom zu überreden, einen mysteriösen Trank von ihm zu kaufen. 4. Geschichte: Tom und Jerry wollen für Toodles ein perfekt riechendes Parfüm kreieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600016700,"stop":1600018800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600018800":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Marc und Vanessa sind in der Wüste unterwegs, um mehr über elektrische und magnetische Ladung zu lernen. Rick nutzt währenddessen die elektrische Ladung von Dingen, um diese wie von Zauberhand zu bewegen. Marc und Vanessa wollen mithilfe eines Kompasses zwar zum Nordpol, doch sie scheinen sich verlaufen zu haben. Ist etwa ein Magnet Schuld daran?","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1600018800,"stop":1600020600,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Im Kunstunterricht geben alle Schüler ihr Bestes. Nur Alvin bringt nichts auf seine Leinwand und möchte es dann als Minimalismus verkaufen. (2) Dave hat für die Kinder einen Babysitter bestellt. Als Simon erfährt, dass es sich dabei um Mandi handelt, ist er ganz außer sich vor Glück.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600020600,"stop":1600022400,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600022400":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo möchte unbedingt einen eigenen Hund haben. Seine Familie ist davon jedoch leider nicht so begeistert. 2. Geschichte: Das Abschlusskonzert der Slobber-Tournee steht an. Angelo, Lola und Sherwood wollen natürlich hingehen. Doch dann stellt sich heraus, dass Peters erste Theateraufführung auf den selben Tag fällt! 3. Geschichte: Elena hat in ihrem Zimmer ein Päckchen versteckt. Was ist da nur drin?","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600022400,"stop":1600024500,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600024500":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1600024500,"stop":1600025100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600025100":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Ein Schulausflug ins Museum steht an. Sally und Doowee erwarten einen langweiligen Vormittag. Doch plötzlich verlangt die Exkursion den Einsatz vom SBI. Historische Höhlenmalereien wurden mit Graffitis übermalt.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1600025100,"stop":1600026300,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1600026300,"stop":1600056000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}