{"1603339200":{"channel":"TOGGO+","title":"44 Cats","descr":"Astricat, eine Katze von einem fremden Planeten, muss auf der Erde notlanden. Der Motor ihres kleinen Raumschiffes springt nicht mehr an. Die Buffycats bieten Astricat Hilfe an: Vielleicht findet der Wissenschaftler Edison ein passendes Ersatzteil. Wenn da nicht drei mysteriöse Katzen in schwarzen Anzügen wären, die Astricat auf Schritt und Tritt überwachen...","image":"https:\/\/images.tvtv.de\/tvbild\/af7fda8289779783e124120bea97872ff9bd0430.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603339200,"stop":1603339800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603339800":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou und Sarah spielen im Schnee. Da erzählt Sarah ihrem kleinen Freund, dass alle Schneeflocken anders aussehen. 2. Geschichte: Caillou fährt sehr gerne Schlittschuh. Eines Tages sieht er die großen Kinder Eishockey spielen. Papa besorgt ihm eine Ausrüstung, und am nächsten Tag kann Caillou mit den großen Kindern Eishockey spielen. 3. Geschichte: Heute will Miss Martin mit den Kindern im Park Schlitten fahren.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603339800,"stop":1603341000,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603341000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ryder hat wieder einmal eine wichtige Aufgabe für die Paw Patrol. Auf Käpt'n Tollpatschs Boot verschwinden Fische und andere Leckereien. Doch eigentlich ist das nicht möglich – ein Dieb muss am Werk sein! 2. Geschichte: Käpt'n Tollpatsch entdeckt einen jungen Delfin im Fluss, der sich verirrt hat. Die Paw Patrol soll dem Kleinen helfen, wieder nach Hause zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/c881545c955da485b8ea7d20600c578439d025a7.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603341000,"stop":1603342200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603342200":{"channel":"TOGGO+","title":"44 Cats","descr":"Die Buffycats haben Riesenhunger auf Frühstück. Oma Pina möchte einen Apfelkuchen für sie backen, als sie merkt, dass ihr die Zutaten dazu fehlen. Deshalb fährt sie mit den Katzen aufs Land, um beim Bauern Milch, Äpfel und Eier zu besorgen. Als sich Oma auf die Suche nach dem Bauern macht, lernen die Buffycats den Bauernhofkater Korni kennen...","image":"https:\/\/images.tvtv.de\/tvbild\/69222d8c31a2e9c74715376667dbc604a71c72c6.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603342200,"stop":1603342800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603342800":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina rutscht bei einer Oma-Karate-Übung versehentlich das Nudelholz aus der Hand. Es landet auf der Straße, wird von einen Auto überrollt und bricht entzwei. Wie soll sie nun ohne das Nudelholz den Teig für ihre berühmten Nudeln ausrollen? Die Buffycats finden bei Neko Ersatz. Doch bevor das neue Nudelholz einsatzbereit ist, müssen die Buffycats ein paar spannende Aufgaben erfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f700181c300dc972b62c58aaa1d2f13afa1157d.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603342800,"stop":1603343700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603343700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa und ihre Familie entdecken einen wunderschönen Regenbogen am Himmel. Klare Sache, dass alle sofort dorthin fahren wollen. 2. Geschichte: Peppa darf Frau Känguru bei der Arbeit helfen. Sie ist schon ganz aufgeregt, weil Frau Känguru am Great Barrier Reef, dem schönsten Korallenriff, arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/0c62715625cd65df7341a616de49c2792baa1f8f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603343700,"stop":1603344600,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603344600":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett liefert der kleinen Sofia aus Dänemark einen Rekorder. Sie liebt Meerjungfrauen über alles und möchte damit so gern das Lied einer Meerjungfrau aufnehmen. Zu ihrem Unglück leben die Meerjungfrauen allerdings ganz tief im Meer. Doch mithilfe von Super Wing Mira könnte ihr Traum in Erfüllung gehen. Sie ist nicht nur ein Ass im kühlen Nass, sondern besitzt auch noch ein eigenes U-Boot!","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603344600,"stop":1603345200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603345200":{"channel":"TOGGO+","title":"Super Wings","descr":"Iwan hat ein Paket mit einem Fitnessoutfit für seine Dalmatinerhündin Luna bestellt, denn sie hat zu viel Energie. Außerdem kann sie mit ihrer Ausdauer im Dalmatiner-Hundesport ganz neue Maßstäbe setzen. Zur Unterstützung schickt Joy Jerome nach Kroatien. Als Luna ausbüchst, will Jerome sie mit seinen superleckeren Dalmatiner-Hundekeksen anlocken. Doch auch alle anderen Dalmatiner in Dubrovnik scheinen den Duft verführerisch zu finden...","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603345200,"stop":1603346400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603346400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"In dieser Folge freuen sich die Fellfreunde der Paw Patrol ganz besonders, denn heute ist der Freundschaftstag in der Adventure Bay! Doch selbst an einem solchen Tag kann Bürgermeister Humdinger es nicht lassen Zwietracht zu säen, da er unbedingt der Beste sein will...","image":"https:\/\/images.tvtv.de\/tvbild\/3c87cd26964e3dce92d49d571ba569a7516ecd2b.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603346400,"stop":1603347900,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603347900":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Die Kinder sollen ihr Lieblingsspielzeug mit in den Kindergarten bringen und etwas darüber erzählen. Rosie hilft ihrem großen Bruder ganz eifrig. Plötzlich hat Caillou eine Idee. 2. Geschichte: Caillou spielt mit Omi und Rosie Zauberer. Und um Papi und Mami zu überraschen, übt er mit Rosie einen Zaubertrick ein. 3. Geschichte: Caillou hat von Mami ganz viele Kartons geschenkt bekommen. Daraus möchte er eine Burg bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603347900,"stop":1603349400,"country":"CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603349400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603349400,"stop":1603350000,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603350000":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom arbeitet für kurze Zeit auf einem Kreuzfahrtschiff. Seine Aufgabe: Er muss dafür sorgen, dass ja keine Maus an Bord gelangt. Das ist für Jerry natürlich eine willkommene Abwechslung. 2. Geschichte: Bulldogge Spike ist versehentlich auf einen spitzen Nagel getreten, der nun in seiner Pfote steckt. 3. Geschichte: Aus einem Zirkus ist eine Babyrobbe entflohen. Auf den Finder der kleinen Robbe wartet eine großzügige Belohnung.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603350000,"stop":1603351500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603351500":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom legt Käsewürfel aus, um Jerry anzulocken. Aber anstelle von Jerry wird ein Adler auf die Leckereien aufmerksam. 2. Geschichte: Jerry versucht einer kleinen Ente das Schwimmen beizubringen. Dabei kommt ihm allerdings mal wieder Tom in die Quere und macht ihm und dem Entlein das Leben schwer. 3. Geschichte: Durch eine List schafft es Jerry, dass Tom glaubt, er würde weiße Mäuse sehen. Und das macht den Kater ganz verrückt.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603351500,"stop":1603353000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603353000":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"(1) Der kleine Tyke wird von Tom und Jerry um seinen Mittagsschlaf gebracht und bekommt zu allem Überfluss auch noch einen Schluckauf. Das gefällt seinem Vater Spike überhaupt nicht und er versucht, die Schuldigen zur Verantwortung zu ziehen. (2) Jerry soll heute eine kleine Maus unterrichten und ihr beibringen, wie man sich Katzen gegenüber verhalten muss. Als Testobjekt dient der Kater Tom.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603353000,"stop":1603355100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603355100":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry angelt einen Beutel mit Welpen aus einem Fluss. 2. Geschichte: Ein kleine Entlein hält Tom für seine Mutter. 3. Geschichte: Spike und sein kleiner Sohn Tyke veranstalten im Garten ein Barbecue. 4. Geschichte: Tom verbringt mit einer attraktiven Katzendame einen Tag am Meer. 5. Geschichte: Tom bekommt Besuch von seinem Cousin George, welcher tierische Angst vor Mäusen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603355100,"stop":1603356900,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603356900":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom soll den Schlaf des Königs bewachen. Doch Musketier Jerry setzt alles daran, den Adligen aufzuwecken. 2. Geschichte: Toms Besitzerin feiert Geburtstag und bekommt von ihrem Ehemann eine kleine Ente geschenkt. 3. Geschichte: Tom und Jerry haben heute alle Hände voll in der Küche zu tun. Ob das harmonisch verläuft?","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603356900,"stop":1603358400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603358400":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Dem Rapper Fluff Daffy wurde der Diamant \"Weißer Bär\" gestohlen. Außerdem ist auch noch Dollar, der Hund seines Sohnes, verschwunden. Fluff Daffy heuert Harry, Sally und Doowee an. Während Harry sich um den Diamanten kümmert, sollen Sally und Doowee den Hund suchen. (2) Eine Kinderbande treibt jede Nacht in der Nachbarschaft lautstark ihr Unwesen. Sally und Doowee wollen die Ruhestörer fassen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603358400,"stop":1603360200,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603360200":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Sally und Doowee haben im Moment alle Hände voll damit zu tun, zwei Fälle zu lösen. Zum einen geht es um ein gefälschtes Zeugnis und zum anderen um ein gestohlenes Gewürz. (2) Eine Anschlagserie in der Schule beunruhigt die Schüler. Leidtragende der heimtückischen Streiche sind die Präsidenten sämtlicher Schulclubs. Wer will ihnen nur schaden? Sally und Doowee wollen das herausfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603360200,"stop":1603362000,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603362000":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Direktor Shoebridge eröffnet eine Wand für Graffitikünstler, aber schon nach der ersten Nacht sind all die schönen Gemälde darauf von Schmierereien verunstaltet. 2. Geschichte: Kurz vor einem anstehenden Schwimmwettkampf liegt ein Großteil der Schüler auf der Krankenstation, da sie sich den Magen an einem Pasta-Gericht verdorben haben. Der Koch Marcello bittet Sally um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603362000,"stop":1603363500,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603363500":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Kevinas Haarbänder sind verschwunden. Während Doowee verzweifelt nach Spuren sucht, findet Leo sofort welche. Außerdem scheint Leo überall gleichzeitig zu sein. Was steckt nur dahinter? 2. Geschichte: In der Schule von Little Bombay wird neuerdings geklaut. Am helllichten Tag verschwinden die seltsamsten Sachen. Doowee und Sally ermitteln, denn der Fall ist überaus seltsam.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603363500,"stop":1603365000,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603365000":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"Sally ist zwölf Jahre alt. Für sie gibt es nur einen Helden, und das ist ihr Vater Harry – der beste Detektiv der Welt. Sally will ihrem Papa nacheifern. Sie eröffnet ein Büro und nennt es \"Sally Bollywood Investigation\". Gemeinsam mit ihrem besten Freund Dowee nimmt sie Aufträge von Kindern an und lässt sich mit Süßigkeiten bezahlen – allerdings nur in den Ferien und an den Wochenenden.","image":"https:\/\/images.tvtv.de\/tvbild\/c7a398a00269a22e59b059971e7536b1ac0ead43.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603365000,"stop":1603365900,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603365900":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Halloween-Party an der Schule. Plötzlich tauchen drei Vampire auf und klauen die Süßigkeiten. Sally und Doowee machen sich sofort auf die Suche nach den Übeltätern. 2. Geschichte: Doowee hat eine Maschine entwickelt, die die Zukunft voraussagen soll. Bevor das Ding getestet werden kann, verschwindet es. Doowee verdächtigt seinen Erzrivalen Mr. Big hinter dem Diebstahl.","image":"https:\/\/images.tvtv.de\/tvbild\/3c6bed09c85b70faa4b7edf05d39677984123867.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603365900,"stop":1603367700,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603367700":{"channel":"TOGGO+","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"(1) Sharko ist überglücklich, dass Marina seine Einladung angenommen hat, führt Sharko die Meerjungfrau zu einem romantischen Dinner in ein Restaurant aus. Leider hat er die Rechnung ohne Zig gemacht. (2) Auf der Insel bricht der Vulkan aus und Zig sieht seine Chance gekommen, Marina näher zu kommen. Er will sich mit Hilfe der Lava-Explosion auf den Fels der Meerjungfrau katapultieren lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/b5018ccd05078ac48152afbf2c042d040cd14841.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1603367700,"stop":1603369200,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603369200":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Als ein neuer Hotelgast plötzlich panisch \"Das unheimliche Rote\" schreit, ist Mavis Neugier geweckt. Sie und ihre Freunde machen sich auf die Suche und befragen verschiedenste Monster nach dieser alten Legende. 2. Geschichte: Als Klaus Mavis zufällig vor der gefährlichen Sonne rettet, wird er prompt als Held gefeiert. Jeder erzählt die Geschichte weiter und erfindet etwas Heldenhaftes dazu.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1603369200,"stop":1603371000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603371000":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Ein Notruf erreicht das Wild Team. Überall in Nordamerika sind Schneeeulen aufgetaucht, die eigentlich in der Arktis zuhause sind. Doch Donita Donata hat bereits Gefallen an den hübschen weißen Vögeln gefunden, die sie zu Winterhüten verarbeiten will. In der Arktis findet das Wild Team schnell den Grund für die Wanderbewegung: Unter der dichten Schneedecke finden die Eulen nicht mehr ausreichend Futter.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1603371000,"stop":1603372200,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603372200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Eine Tauben-Statue ist verschwunden und Tom und Jerry setzen alles daran, sie wieder zu finden. 2. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 3. Geschichte: Jerry muss sich gegen einen herrenlosen Hamster und später gegen einige Baby-Hamster durchsetzen. Gar nicht so einfach. 4. Geschichte: Während des Tontaubenschießen kommt es zu einer wilden Verfolgungsjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603372200,"stop":1603374300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603374300":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Ein egoistischer Biber macht den See zum Bibergebiet. Und nun darf dort niemand mehr schwimmen! 2. Geschichte: Oh oh! Squeaks plappert versehentlich Wiles Geheimnis über sein Labor aus. 3. Geschichte: Yosemite Sam bittet Bugs um Hilfe. Er will eine Schatzkarte entschlüsseln und den verborgenen Schatz ausfindig machen. 4. Geschichte: Bugs möchte, dass Taz sich an ihrer jährlichen Woche der Streiche beteiligt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603374300,"stop":1603376100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603376100":{"channel":"TOGGO+","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1603376100,"stop":1603377600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603377600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Damien Burst führt an der Schule sein neues Theaterstück \"Das Monster an der Tür\" auf. Nachdem Angelo, Lola und Sherwood versehentlich die Kulissen dafür demoliert haben, ist klar, dass alle drei \"zur Strafe\" mitmachen müssen. 2. Angelo, Sherwood und Ethan wollen an einer Videospielmeisterschaft teilnehmen. Um sich auf diese Meisterschaft vorzubereiten, müssen sie üben, üben, üben.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603377600,"stop":1603379400,"country":"F\/GB\/USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603379400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Jeanette möchte auf dem Schulgelände, dort, wo sich eine Müllhalde befindet, einen Garten errichten. Brittany, Eleanor und die Chipmunks sollen ihr dabei helfen. Doch es gibt ungebetene Gäste, die sich im Garten bedienen. 2. Dave hat Alvin dazu verdonnert, Miss Croner beim Aufräumen zu helfen. Das gefällt ihm gar nicht, doch dann fällt ihm beim Aufräumen eine Schatzkarte in die Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/b899ea392d28b2df27afba19d14f8003583a4d6a.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603379400,"stop":1603381200,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603381200":{"channel":"TOGGO+","title":"Scooby-Doo!","descr":"Der Onkel von Daphne schickt die Hobby-Detektive nach Costa Rica, wo ein Dinosaurier-Museum eröffnet werden soll. Dort treffen Scooby-Doo und seine Freunde auf den Archäologen Melbourne O'Reiley, der ihnen von einer Dinosaurierlegende erzählt, die schon bald Wirklichkeit werden könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/b6426fff62e2c7a41918022bad14fd4641ce3f68.jpg?x=548&y=366\/scooby-doo","genre":"Serie, Trickserie","start":1603381200,"stop":1603383000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603383000":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Ein Überlebenskünstler will im Wald eine Fernsehsendung drehen. 2. Geschichte: Halloween steht vor der Tür und plötzlich taucht Köbes, der Kürbiskönig, auf und treibt sein Unwesen. 3. Geschichte: Leslie fordert Bugs zu einer Partie Golf heraus, denn sie glaubt, in Bugs einen harmlosen Gegner gefunden zu haben. 4. Geschichte: Bugs arbeitet in einem Fast-Food-Restaurant und hat dort einen grausamen Chef.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603383000,"stop":1603384500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603384500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Am Strand sind frisch geschlüpfte Schildkröten auf dem Weg zum Meer und müssen über eine stark befahrene Straße. Die Paw Patrol gräbt ein verstopftes Rohr wieder frei, das unter der Straße hindurchführt und die Babys gefahrlos zum Wasser gelangen lässt. \/ Am Strand ist ein Baby-Wal gestrandet und droht auszutrocknen. Die Paw Patrol muss den Wal so schnell wie möglich wieder ins Wasser befördern.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603384500,"stop":1603386300,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603386300":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und das Ungeheuer von Loch Ness tun sich zusammen und machen den Mäusen das Leben schwer. 2. Geschichte: Im Haus geraten Tom und Jerry in eine heftige Auseinandersetzung. 3. Geschichte: Tom ist dabei, gemeinsam mit einem Vampir, Mäuse zu fangen. 4. Geschichte: Die Detektive Tom und Jerry müssen herausfinden, was mit der verschwundenen Schauspielerin Kitty Caterwaul geschehen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603386300,"stop":1603388400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603388400":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Simón erklärt Woozle die Evolution, also die Entwicklung der Lebewesen über die Jahrmillionen. Woozle fragt sich, was dabei eigentlich mit den Dinosauriern passiert ist. Als er erfährt, dass sie ausgestorben sind, weckt das in ihm die Angst, dass er selbst auch aussterben könne. Deshalb will er jetzt alles dafür tun, um sein Überleben zu sichern und hat dabei – natürlich – die verrücktesten Ideen.","image":"https:\/\/images.tvtv.de\/tvbild\/d5c6dc1b35efd5e89b67686c4711d2444c33af78.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1603388400,"stop":1603390200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603390200":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) In der Schule gab es einen Feueralarm. Die Sprinkleranlage wurde ausgelöst, und alles ist nass. Die Lehrerin Miss Smith fragt Alvin und Brittany, wie das passiert ist, doch jeder von den beiden erzählt seine eigene Geschichte. (2) Alvin sieht sich heimlich Zombie-Filme an, obwohl ihm Dave das verboten hat. Alvin taucht dadurch in seine Zombie-Welt ein und kann auch Theodore davon überzeugen.","image":"https:\/\/images.tvtv.de\/tvbild\/550a9210101c635338e9695d58dedb25f9eed5fa.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603390200,"stop":1603392000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603392000":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Alle spielen \"Wiznimals Live\" und versuchen die niedlichen Wiznimals mit Superkräften zu fangen. Und Angelo gelingt es prompt das legendäre Wiznimal \"Der Wieherer\" zu fangen! Doch anscheinend gönnt nicht jeder Angelo diesen Erfolg. 2. Geschichte: Die Gruppe \"Slobber\" wird in der Stadt auftreten. Weil Angelo, Sherwood und Lola keine Karten bekommen haben, schmiedet Angelo einen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/6abbcd24f3c87b1cf0c03522178acaff2f023683.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603392000,"stop":1603394100,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603394100":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1603394100,"stop":1603394700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603394700":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Mavis wird in ihren Träumen von ihrer alten \"Freundin\" Debbie heimgesucht – die garstige Gespenster-Puppe, von der Mavis gehofft hatte, sie für alle Ewigkeiten losgeworden zu sein. 2. Geschichte: Tante Lydia ist hin und weg von dem neuen Roman ihres Lieblingsschriftstellers Cornelius Schlotterstein, in dem ein gewisser Graf Schnittig die Hauptfigur ist. Sie schwelgt in Sehnsucht und träumt von dem Grafen.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1603394700,"stop":1603395900,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603395900":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1603395900,"stop":1603425600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}