{"1604206800":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina fährt übers Wochenende in die Berge und lässt ihre Kätzchen alleine. Damit sie etwas zu essen haben, lässt Oma genügend Futter da. Doch Metti isst, ohne dass die anderen es merken, alle Vorräte auf einmal auf. Plötzlich beginnt er in der Nacht auch noch schlafwandeln...","image":"https:\/\/images.tvtv.de\/tvbild\/7de945ce6e696e8f2cec33b3824321f200655135.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604206800,"stop":1604207400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604207400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou hat aus Versehen Mamis Lieblingstasse kaputt gemacht. Aber Omi hat eine Idee. Caillou töpfert er einfach eine neue für sie! 2. Geschichte: Am Montag hat die Kindergärtnerin Miss Martin Geburtstag. 3. Geschichte: Gewitter. Plötzlich geht das Licht aus. Anfangs hat Caillou etwas Angst, doch dann holt sein Papi ganz viele Taschenlampen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604207400,"stop":1604208600,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604208600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Das Fallschirmspringen ist so gar nichts für Marshall, weshalb er dies gern seinen Freunden überlasst. Doch dann muss der Welpe seine Qualitäten als Retter beweisen, während Ryder und die anderen Hunde in der Luft sind... (2) Mitten im Schneegestöber setzten die Hunde der Paw Patrol alles daran, einer Rehfamilie zu helfen, die sich in der Abenteuerbucht verirrt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604208600,"stop":1604209800,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604209800":{"channel":"TOGGO+","title":"44 Cats","descr":"Oma Pina hat Geburtstag. Doch was sollen die Buffycats ihr schenken? Eine Perle wäre toll. Doch Perlen gibt es nur im Meer. Mit Hilfe von Magnus, dem Mechanikerkater, bauen unsere Helden ein U-Boot und stechen in See. Sie finden sogar eine funkelnde Perle. Doch eine Riesenkrake hat es auf das wertvolle Stück abgesehen...","image":"https:\/\/images.tvtv.de\/tvbild\/f469e3c13019d8607cbd41559e761e660e84107b.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604209800,"stop":1604210400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604210400":{"channel":"TOGGO+","title":"44 Cats","descr":"Piperita ist die Katze des Küchenchefs aus dem Restaurant 'Alfredo's' – und würde selbst gerne kochen können. Gemeinsam mit den Buffycats zaubert sie ein Gericht aus Oma Pinas Rezeptbuch: Königsauflauf! Diesen möchte sie Katzen aus der Gegend probieren lassen. Doch Boss schafft es, verkleidet als französischer Restauranttester, Piperita das fertige Gericht abzuschwatzen...","image":"https:\/\/images.tvtv.de\/tvbild\/d14164b478cad7ae78292d1dcaa08a30ac186625.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604210400,"stop":1604211900,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604211900":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett fliegt nach Kasachstan, um dem kleinen Maxim ein Paket mit frisch gebackenen Baursakis zu liefern. Denn Maxims Mutter ist Astronautin und er möchte ihr die kleinen frittierten Teigrollen als Proviant mit auf eine Mission auf dem Mond geben. Doch leider kommt das Paket nicht mehr rechtzeitig vor dem Start an. Also fliegen Jett und das Team der Weltraum-Flieger mit Astro und Astra ins All, um das Paket an Ort und Stelle abzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/e671bfe58839fcbde9addd0171d668a2dc1c73c6.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604211900,"stop":1604212500,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604212500":{"channel":"TOGGO+","title":"Super Wings","descr":"Jetts Auftrag führt ihn heute zu dem kleinen Juanito in die Vereinigten Staaten von Amerika. Juanito lebt mit seiner Mutter in der Nähe der Everglades, einem großen Nationalpark im Bundesstaat Florida, und er träumt davon, einmal Stuntpilot zu werden. Deshalb hat er sich einen Helm bestellt, mit dem er auf einem Bildschirm sehen kann, was die Kamera seines ferngesteuerten Flugzeugs filmt. Doch bei einem Testflug geht etwas schief.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604212500,"stop":1604213700,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604213700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Danny beim Snowboardfahren eine Bärenfamilie aus ihrem Winterschlaf weckt, ist die Paw Patrol sofort zur Stelle. Doch mit unausgeschlafenen Bären ist nicht gut Kirschen essen. 2. Geschichte: Der Tulpenwettbewerb steht bevor und die Bürgermeisterin von Abenteuerbucht ist schon sehr aufgeregt. Als dann auf einmal ein riesen Chaos entsteht, wendet sie sich an Ryder und seine Fellfreunde.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604213700,"stop":1604215500,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604215500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Heute ist Valentinstag. Deshalb wird im Kindergarten eine große Party gefeiert und jedes Kind soll seinen besten Freund mit einer gebastelten Valentinskarte überraschen. 2. Geschichte: Der Frühling ist da! Doch Caillou gefällt das gar nicht. Er ist traurig, dass sein Schneemann schmilzt. 3. Geschichte: Heute ist der 1. April. Und der Morgen geht schon lustig los, denn Papi spielt Mami einen witzigen Streich.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604215500,"stop":1604216700,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604216700":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/d4020752884b404ca1ae0893d128ced375ffc34e.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604216700,"stop":1604217600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Die 4 Smileys\" (mit Loretta, Mila, Vicky und Mira) aus Hochheim gegen die \"KSC Freaks\" (mit Luis, Paul, Nono und Addi) aus Karlsruhe gegeneinander an. Das Team, das bei den Spielen \"Flying Kiwis\", \"Bellz\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d243506095f722d22ff31950946c5b59e958100.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1604217600,"stop":1604221500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604221500":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Als Spike seinem kleinen Sohn Tyke gerade beibringt, wie man sich als Bulldogge zu verhalten hat, stürmen Tom und Jerry herbei. 2. Geschichte: Straßenkater Butch versucht, unerkannt ins Haus von Tom einzudringen 3. Geschichte: Tom und Spike fressen ihren Besitzern die Haare vom Kopf. 4. Geschichte: Spike und sein Sohn Tyke wollen einen gemütlichem Tag am See verbringen und ein Picknick machen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604221500,"stop":1604223600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604223600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Königliche Hoheit\": Aufgrund eines Zeitungsartikels denkt Brittany sie sei eine Prinzessin. Auch Alvin wettet, dass sie eine königliche Hoheit ist. 2. Geschichte \"Ballettjungs\": Coach Dopkins ist mit Alvins Leistung beim Fußball nicht zufrieden. Die Ballettlehrerin bringt ihn auf die Idee, Alvin, Simon und Theodore beim Ballett anzumelden, um etwas für die Kondition zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604223600,"stop":1604225400,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604225400":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Becky hat in der Schule die Fluraufsicht und verteilt völlig willkürlich eine Abmahnung nach der anderen. Bald haben die Kinder die Nase voll davon und überlegen, wie sie Becky eine Lektion verpassen können. Die Kinder schließen sich daher zusammen, damit Becky klar wird, dass sie nichts gegen sie ausrichten kann. Doch Becky lässt sich so schnell nicht ins Bockshorn jagen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604225400,"stop":1604226900,"country":"F\/GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604226900":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Ash hat sich bei den Krönungs-Weltmeisterschaften angemeldet, um noch einmal gegen Delion kämpfen zu können! Doch erst muss er einen starken Trainer herausfordern, der hoch in der Rangliste steht, damit er auf der Wettbewerbsleiter selbst schnell höher steigt. Glücklicherweise hofft auch Viliana, die stellvertretende Leiterin der Arena von Orania City, darauf, jemanden herauszufordern!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1604226900,"stop":1604228700,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604228700":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Die Lemminge haben die Schwerkraft für sich entdeckt und können per Knopfdruck wild durch die Luft fliegen. 2. Grizzy findet in der Hütte einen Zauberhut. Er erkennt sofort die Möglichkeit, den Hut zu nutzen und die Bärendame mit einem Strauß Rosen für sich zu gewinnen. 3. Wie von Zauberhand fliegt Grizzys Schokocreme über den Boden und die Lemminge sind wie vom Erdboden verschluckt.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604228700,"stop":1604230200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604230200":{"channel":"TOGGO+","title":"Paw Patrol: Mighty Pups – Die Super-Hunde","descr":"Nachdem die Rakete von Bertold, dem schlauen Neffen des Bürgermeisters, mit einem Meteoriten zusammengestoßen ist, landet dieser in der Abenteuerbucht. Die Paw Patrol kann die Bewohner rechtzeitig in Sicherheit bringen und niemand wurde verletzt. Bürgermeistern Gutherz kommt daraufhin die Idee, den Stein nun im Rathaus auszustellen. Er leuchtet und hat so viel Energie, dass er Ryder und seinen Fellfreunden Superkräfte verleiht.","image":"https:\/\/images.tvtv.de\/tvbild\/d33cef6206dbff21a873bc4b3f1ed211190ff835.jpg?x=548&y=366\/paw-patrol-mighty-pups-die-super-hunde","genre":"Film, Trickfilm","start":1604230200,"stop":1604233200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604233200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Berthold sucht am Strand nach einem Meteoriten-Stück. Als er tatsächlich eins findet, bekommt er endlich seine Superkräfte zurück. Und die Chaoskätzchen auch. Nun bietet sich Berthold die Gelegenheit, seinen Plan, Bürgermeister zu werden, in die Tat umzusetzen. Es ist eine große Aufgabe für die Fellfreunde, das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/4b2e0332508fbd7cd03d8699df4cecba00cd16bf.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604233200,"stop":1604234700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604234700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Abenteuerbucht wird von Ladybird heimgesucht, die alles stibitzt, was glitzert und glänzt. Sie entführt Bürgermeisterin Gutherz und Henrietta in ihrem glänzenden Auto. Wäre das nicht genug, verleiht ihr eine Halskette, die ein Stück eines Meteoriten enthält, Superkräfte. Aber dann lernen die Fellfreunde die Zwillinge Ella und Tuck kennen, die ihnen helfen, die Bürgermeisterin, Henrietta und die Abenteuerbucht zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604234700,"stop":1604236200,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604236200":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Sam ist kurz davor ein gewaltiges Vermögen zu erben. Allerdings bekommt er das Geld nur unter einer Voraussetzung: Er muss aufhören ständig zu fluchen. 2. Geschichte: Koyote macht Jagd auf den Road Runner. Doch selbst mithilfe einer Rakete scheint der tollpatschige Wolf nicht an sein Ziel zu kommen. 3. Geschichte: Eine kleine Maus verkleidet sich als der gefürchtete Blaubart und versucht, Schweinchen Dick Angst einzujagen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1604236200,"stop":1604238000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604238000":{"channel":"TOGGO+","title":"Barbie Prinzessinnen-Abenteuer","descr":"Barbie und ihre Freunde treffen in Floravia auf Prinzessin Amelia, die Barbie zum Verwechseln ähnlich sieht! Da die Prinzessin kurz davorsteht, zur Königin gekrönt zu werden, bittet sie Barbie, für ein paar Tage mit ihr die Plätze zu tauschen. Ihr gemeinsames Geheimnis scheint vorerst unbemerkt zu bleiben. Doch Amelias Rivale, Prinz Johan, kommt ihnen schnell auf die Schliche.","image":"https:\/\/images.tvtv.de\/tvbild\/7f7592028eb5f3806167f3c336d53d9320a3d2d9.jpg?x=548&y=366\/barbie-prinzessinnen-abenteuer","genre":"Film, Trickfilm","start":1604238000,"stop":1604242800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604242800":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom schleicht sich zum Kühlschrank und klaut ein großes Stück Fleisch. Um seine Tat zu vertuschen, lenkt er den Verdacht auf Spike. 2. Geschichte: Jerrys Onkel Peco ist zu Gast. Dieser ein bekannter Gitarrist und übt derweil neue Stücke ein. 3. Geschichte: Es ist Geisterstunde und Jerry möchte seinem Rivalen einen ordentlichen Schrecken einjagen. Dies scheint zunächst auch zu klappen, doch dann schlägt Tom zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604242800,"stop":1604244600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604244600":{"channel":"TOGGO+","title":"Hui Buh, das Schlossgespenst","descr":"Weil König Julius der 111. seine Verlobung mit der Leonora Gräfin zu Etepetete auf dem Schloss feiern will, ist es mit der Ruhe für Schlossgespenst Hui Buh vorbei. Hui Buh ergreift Gegenmaßnahmen, um die Eindringlinge zu vertreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/fc84b9984d8f3ea451d2f70c63b9cecd6922ad90.jpg?x=548&y=366\/hui-buh-das-schlossgespenst","genre":"Film, Komödie","start":1604244600,"stop":1604250600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604250600":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs wird von seinen Ohren aus dem Schlaf gerissen, als diese beschließen, ihn zu wecken, um tanzen zu gehen. 2. Geschichte: Bugs und Squeaks wollen sich heute unter die Straßenmusikanten mischen. 3. Geschichte: Schweinchen Dick erhält den Auftrag, eine Sonderlieferung zu einem Hotel bringen. 4. Bugs wird versehentlich – und zu Leslie P. Lilylegs' großem Missfallen – der neue Thronfolger.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604250600,"stop":1604252400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604252400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bei Bäuerin Yumi verschwinden viele, viele Karotten. Schnell wird klar, dass Kaninchen auf dem Hof ihr Unwesen treiben. 2. Geschichte: Katie möchte mit einem der Fellfreunde an einer Hundeschau teilnehmen. Doch währenddessen treiben Bürgermeisterin Gutherz und Henrietta in einem Boot aufs offene Meer. Ryder und die Paw Patrol wollen helfen. Ob Katie es noch rechtzeitig zur Hundeshow schaffen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604252400,"stop":1604254200,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604254200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom ist genervt von Gingers neuer Kuckucksuhr. 2. Geschichte: Toms Aufgabe ist es heute, auf Lilly Flowers Pflanzen aufzupassen. Dabei ist besonders wichtig, dass er eine bestimmte Pflanze niemals füttert oder nass macht. 3. Geschichte: Ein kleiner Hund verwandelt sich plötzlich in einen Werwolf. 4. Geschichte: Rick und Ginger beauftragen Tom, auf den Garten aufzupassen und die Maulwürfe fernzuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604254200,"stop":1604256000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604256000":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Woozle behauptet, er könne auch die gefährlichsten Tiere zu lieben Haustieren machen. Um das zu demonstrieren, fängt er direkt mal mit Simón an und erzieht ihn mit Schokolade. Doch das reicht ihm nicht. Mit Woozles Tierbeamer 3001 holt er ein paar gefährliche Tiere ins Studio. Da wünscht sich Simón doch lieber das angeblich freundlichste Tier der Welt: ein Woozlini. Doch das ist gar nicht so harmlos wie es aussieht.","image":"https:\/\/images.tvtv.de\/tvbild\/479c4dbe9cfcbdfe59d25ca579fddddd9568ac7d.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604256000,"stop":1604257800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604257800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Der Fitnesstest\": Theodore und Cheesy üben für einen großen Fitnesstest, für den sie noch nicht gut genug sind. 2. Geschichte \"Wer ist Simon?\": Wegen eines Streits möchte Alvin Simon nie wiedersehen. Daraufhin spricht Theodore sich mit den anderen ab und will Alvin spüren lassen, wie es ist, wenn Simon nicht mehr da ist.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604257800,"stop":1604259600,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604259600":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelos Mutter wünscht sich, dass die Familie mehr Zeit miteinander verbringt, deshalb beruft sie ihre Lieben zum wöchentlichen Spieleabend ein. Allerdings verkennt sie den Ehrgeiz ihrer Familienmitglieder. Besonders Dad geht sehr verbissen an die Sache ran. (2) In der Schule steht wieder die Wahl zum witzigsten Kind des Schuljahres an. Wie jedes Jahr geht Angelo als Favorit ins Rennen.","image":"https:\/\/images.tvtv.de\/tvbild\/56338a624407281ac01155809cacd11840f1d091.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604259600,"stop":1604261700,"country":"F\/GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604261700":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist ein etwas schräger Zeitgenosse, der ständig in Fettnäpfchen tritt oder sich einfach wie ein großes Kind verhält. Er kommuniziert hauptsächlich mit seinem geliebten Teddy. Es gibt aber auch eine Freundin namens Irma Gobb, die seine Teddyliebe teilt. Die Animationsserie beruht auf der Realfilm-Serie von und mit Rowan Atkinson, der auch an dieser Produktion maßgeblich beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1604261700,"stop":1604262300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604262300":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: In der Schule soll bald ein Musical aufgeführt werden. Svetlana möchte unbedingt die Hauptrolle ergattern. Kurz vor dem Casting verfärben sich ihre Haare und sind plötzlich grün. Svetlana ist sicher, dass Luna sie verzaubert hat und bittet das SBI um Hilfe. 2. Geschichte: Für das SBI steht diesmal ein außergewöhnlicher Fall an. Der Kompost von Rebeccas Gemüse-Beet wurde gestohlen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1604262300,"stop":1604263500,"country":"F\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1604263500,"stop":1604293200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}