{"1599278400":{"channel":"TOGGO+","title":"44 Cats","descr":"Mitten in den Proben platzt Lampos höchst eleganter Onkel Archibald herein, um seinen Neffen zu besuchen. Onkel Archibald ist äußerst unzufrieden mit Lampos Auftreten und möchte ihm Manieren beibringen. Nun muss Lampo lernen, wohlerzogen zu essen, eine aufrichtige Körperhaltung zu haben sowie an seiner Begrüßung zu arbeiten. Doch schafft er es pünktlich zum Rockkonzert?","image":"https:\/\/images.tvtv.de\/tvbild\/9043de66f6b3773984be025b9a27ec675af6e7bf.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1599278400,"stop":1599279000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599279000":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou ist sauer. Immer muss ihm Clementine alles nachmachen. 2. Geschichte: Caillou malt ein Plakat für den Supermarkt. Dafür soll sein Foto in die Zeitung kommen. 3. Geschichte: Caillou hat ein tolles neues Spielhaus. Bei der Einrichtung hilft ihm Sarah. Doch zur Einweihungsparty kann sie leider nicht kommen, weil sie krank ist. Doch Caillou weiß, wie er seiner Freundin mitteilen kann, wie sehr er sie vermisst.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599279000,"stop":1599280200,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599280200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch ist ganz aufgeregt. Wally das Walross ist verschwunden. Deswegen machen sich die Helfer auf vier Pfoten umgehend auf die Suche. 2. Geschichte: Käpt'n Tollpatsch und Francois entdecken einen Dinosaurierknochen – eine Sensation! Doch durch ihren Fund bringen sich beide in große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599280200,"stop":1599280800,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599280800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Es ist ein heißer Sommertag. Chase, Rubble und Skye erfrischen sich im Planschbecken, während Zuma die Ventilatoren seines Luftkissenbootes angestellt hat. Nur Rocky will nicht ins Wasser. (2) Bäuerin Yumi lässt Alex und Skye alleine auf ihrem Bauernhof, weil sie das Sackhüpf-Rennen angucken möchte. Skye soll auf Alex aufpassen, aber der hört nicht auf sie und stellt allerlei Unsinn an.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599280800,"stop":1599282000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599282000":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Die Oktonauten können es kaum erwarten, das unerforschte Gebiet zu erkunden. Besonders Kwasi freut sich und will noch am gleichen Abend auf Erkundungstour gehen. Er fürchtet sich nämlich vor nichts. Lediglich Spinnen bereiten ihm wacklige Knie. Aber zum Glück gibt es im Meer ja keine Spinnen. Doch kaum ist Kwasi unterwegs, entdeckt er auch schon eine gigantische Spinne. Völlig aufgelöst berichtet Kwasi den anderen davon.","image":"https:\/\/images.tvtv.de\/tvbild\/c03237cc5a5fb40ccaaa3a6a2f45d32773e51d57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599282000,"stop":1599282600,"country":"GB\/IRL\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599282600":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Die Oktonauten machen sich auf den Weg in die Antarktis, wo die Adeliepinguine leben. Die Pinguine haben gerade Junge bekommen und Käpt'n Barnius, Kwasi und Peso wollen die Eltern bei der Aufzucht der Küken unterstützen. Die Oktonauten kümmern sich liebevoll um den Nachwuchs während die Pinguin-Eltern im Meer auf Nahrungssuche gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c03237cc5a5fb40ccaaa3a6a2f45d32773e51d57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599282600,"stop":1599283800,"country":"GB\/IRL\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599283800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Der Fund einer Schatzkarte veranlasst Grimm dazu, mit seiner Grimmelbüchse zu einer Insel zu segeln. Leider achtet er dabei jedoch nicht auf das Great Barrier Reef, das er mit seinen Rudern zerstört. Die Go Jetters müssen schnell handeln und sein Schiff entern, ehe noch mehr Korallen zerbrechen...","image":"https:\/\/images.tvtv.de\/tvbild\/0fc318ffb99226aba9bdb4543579de70c6239886.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599283800,"stop":1599284400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599284400":{"channel":"TOGGO+","title":"Go Jetters","descr":"Im Victoria Hafen von Hong Kong ist viel los. Ein perfekter Ort für Grimm, seine neuen Spielzeuge an den Mann zu bringen. Plötzlich spielen seine Mini Grimmlinge verrückt und legen den Hafen lahm. Können die Jetters das Chaos stoppen und Grimm von seiner verrückten Geschäftsidee abbringen?","image":"https:\/\/images.tvtv.de\/tvbild\/058ddd58c7dffb4e5577967517d6866db6086527.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599284400,"stop":1599285000,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599285000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/07783a27fcbfc64fc3dcb6eba480366bbc79d73f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599285000,"stop":1599285600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599285600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Alex hat sich ein Super-Dreirad gebaut, das aber leider bei der ersten Fahrt kaputt gegangen ist. Nun will die Paw Patrol Alex dabei helfen, ein noch besseres Super-Dreirad zu bauen. 2. Geschichte: Marshall möchte der schnellste Feuerwehrhund der Welt werden. Doch beim Training geht immer wieder etwas schief. So wird er niemals den Rekord brechen. Aber Ryder hat da schon eine Idee wie er Marshall am besten helfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599285600,"stop":1599287100,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599287100":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou muss seiner Mami versprechen, dass er seine kleine Schwester Rosie auch in der Sandkiste spielen lässt. 2. Geschichte: Clementine hat neue Schuhe bekommen, die beim Gehen leuchten. Caillou findet die ganz toll und möchte auch solche Schuhe haben. 3. Geschichte: Caillou spielt ständig mit seinem Modellauto und möchte unbedingt noch ein zweites Modellauto haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1e03285fcdfc9b412f7b3882f1da72b29db48929.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599287100,"stop":1599288600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599288600":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Damit jeder einen Ort für seine Geheimnisse hat, schenkt Mama Wutz Peppa und Schorsch jeweils eine Kiste, in der sie ihre Geheimnisse verstecken können. Natürlich möchten die beiden unbedingt wissen, was der andere in seiner Kiste versteckt hält.","image":"https:\/\/images.tvtv.de\/tvbild\/c9d865e424fe517f3a1c88360860b94cdd7170d2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599288600,"stop":1599289200,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599289200":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"The Winner Girls\" aus Bottrop (mit Lia, Alara, Jolina und Lucy) gegen die \"Cool Kids\" (mit Paul, Maxi, Benna und Stevie) aus Köln gegeneinander an. Das Team, das bei den Spielen 'Labyrinthia', 'Quadropia', \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a0140e4f8c208fc7f9be7362dd51a6d6d7658.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1599289200,"stop":1599291000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599291000":{"channel":"TOGGO+","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1599291000,"stop":1599292500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599292500":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Quacker möchte gemeinsam mit den wilden Enten gen Süden ziehen, um dort den Winter zu verbringen. Jerry möchte ihn davon abhalten und erklärt ihm, dass Hausenten nicht in den Süden fliegen. 2. Geschichte: Tom, Jerry und Nibbles sind im schönen Frankreich. Jerry und Nibbles machen eine Ausbildung zum Musketier. 3. Geschichte: Tom und Jerry haben heute alle Hände voll in der Küche zu tun. Ob das harmonisch verläuft?","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1599292500,"stop":1599294000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599294000":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Dave muss über das Wochenende die Stadt verlassen, um an seinem neuen Album zu arbeiten. Während dieser Zeit soll Miss Miller auf Alvin, Simon und Theodore aufpassen. Das gefällt den dreien überhaupt nicht. (2) Für die Lehrkräfte der Schule steht ein Wohltätigkeits-Golfturnier an. Jedem Lehrer wird per Los ein Schüler als Caddie zugeteilt. Zum beiderseitigen Unbehagen bekommt Alvin Miss Smith.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599294000,"stop":1599295500,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599295500":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Sherwood bringt das \"Buch der Weltrekorde\" mit in die Schule. Becky lässt es sich nicht nehmen, alle darauf hinzuweisen, dass sie darin verewigt ist. Das kann Angelo natürlich nicht auf sich sitzen lassen, denn er muss ebenfalls einen Weltrekord aufstellen. 2. Am ersten Dienstag des Monats serviert Smitty in der Schulcafeteria sein Hackfleisch Spezial. Es schmeckt ziemlich widerlich.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599295500,"stop":1599297300,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599297300":{"channel":"TOGGO+","title":"Jurassic World – Der unheilvolle Ausbruch","descr":"Claire und Dr. Wu sollen für Simon einen neuen Dinosaurierhybriden erschaffen. Als dieser jedoch entkommen kann, bricht ein riesiges Chaos aus.","image":null,"genre":"Serie, Trickserie","start":1599297300,"stop":1599298800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599298800":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh sind unterwegs nach Teak City in Johto, um Gerüchten nachzugehen, dass Ho-Oh dort gesichtet wurde. Dort angekommen, erblicken sie prompt etwas in der Luft, das wie Ho-Oh aussieht! Aber es ist nur eine Ho-Oh-Imitation, die ein Junge namens Can erschaffen hat. Jahrelang hat sein Großvater erfolglos nach dem legendären Pokémon gesucht. Schließlich kam er zu der Überzeugung, dass es Ho-Oh gar nicht gibt. Doch Ash ist anderer Meinung!","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1599298800,"stop":1599300300,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599300300":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge spielen ihre Abenteuer mit dem Bär Grizzy mit Holzfigürchen nach. (2) Grizzy findet eine App auf dem Tablet des Rangers, die eine Tamagotchi-Version von ihm ertsellt. (3) Die Lemminge und Grizzy finden im Keller des Hauses einen Flaschengeist.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599300300,"stop":1599301800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599301800":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ginger möchte Tom beibringen, an der Leine zu laufen. Doch das gefällt dem Kater so gar nicht. 2. Geschichte: Tom möchte Jerry und Tuffy vom Spielfeld des jährlichen Krocket-Turniers fernhalten. 3. Geschichte: Tom schläft in einem zusammengerollten Teppich ein. Als er aufwacht befindet er sich in einer bizarren Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599301800,"stop":1599303600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599303600":{"channel":"TOGGO+","title":"Barbie – Mariposa und die Feenprinzessin","descr":"Mariposa ist eine Schmetterlingsfee und gleichzeitig königliche Friedensbotschafterin von Flutterfield. Gemeinsam mit ihrem Freund Zee macht sie sich auf den Weg zu den Kristallfeen von Shimmervale. Dort erwartet sie Catania, die freundliche Prinzessin und schon bald sind sie und Mariposa unzertrennlich. Doch dann kommt es zu einem Missverständnis und Mariposa wird vom König aus dem Land verbannt.","image":"https:\/\/images.tvtv.de\/tvbild\/780298d109cd481405ffb0efa316030502b52736.jpg?x=548&y=366\/barbie-mariposa-und-die-feenprinzessin","genre":"Film, Trickfilm","start":1599303600,"stop":1599308400,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599308400":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Für alle beginnt wieder die Schule und während sich Stacie bei ihrem Forschungsprojekt mit den Talenten ihrer Schwestern vergleicht, veranstaltet Barbie einen Wettkampf im Muffinbacken. Ihre Konkurrentin ist ausgerechnet Tammy Bosmeier, gegen die Barbie schon einmal bei einem Backwettbewerb gewonnen hat. Das hat Tammy gar nicht geschmeckt und nun versucht sie mit allen Mitteln zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1599308400,"stop":1599309900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599309900":{"channel":"TOGGO+","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Die Freundinnen begegnen im Park einer Gruppe junger turnenden Mädchen. 2. Geschichte: Andrea soll ein Lied für die Eröffnung einer Bowlingbahn schreiben. 3. Geschichte: Die Mädchen leihen sich Donnas Boot aus, um herauszufinden, was Carlo unter Wasser treibt. 4. Geschichte: Die Mädchen helfen Andrea mit einem eigenen Musikvideo erfolgreich zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c972dfc159b871a718863bf38d731c78c25cf9cb.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1599309900,"stop":1599312300,"country":"USA\/DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599312300":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry jagen sich heute auf einer Bowlingbahn. Ob dabei wohl alle Neune zu Fall kommen? 2. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen. 3. Geschichte: Tom und Jerry jagen heute auf einer Ranch hintereinander her und fühlen sich dabei fast wie echte Cowboys. 4. Geschichte: Tom muss den Kampf mit den Mausketieren des Königs aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1599312300,"stop":1599314400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599314400":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelos Eltern wollen in den Urlaub. Leider fehlt ihnen dazu das nötige Kleingeld, so dass sie kurzerhand Angelos altes Spielzeug auf dem Flohmarkt verkaufen wollen. Angelo ist darüber alles andere als erfreut, denn er hängt sehr an seinem Spielzeug. (2) Angelo ist im Kickballfieber und möchte mit seinen Freunden spielen. Allerdings finden sich auf dem Kickball-Platz noch andere Leute ein.","image":"https:\/\/images.tvtv.de\/tvbild\/426508ba156114bc22df8bdd842d204c755a517c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599314400,"stop":1599316200,"country":"CDN\/F\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599316200":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Im Fernsehen lief das große Yak-Finale und Angelo war nicht zu Hause. Zum Glück hat er es aufgezeichnet. Leider kann er es erst am Abend sehen, so dass er den Schultag überstehen muss, ohne dass ihm seine Mitschüler verraten, wer das große Finale gewonnen hat. (2) Mr. Foot hat die Nase voll von Angelos Albereien und mit dessen Mutter besprochen, dass das mit den Streichen aufhören muss.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599316200,"stop":1599318000,"country":"CDN\/F\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599318000":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Angelo ist total genervt: Er wurde von seiner Mutter dazu verdonnert, ihr auf dem Kunstmarkt zu helfen. 2. Geschichte: Angelo wünscht sich ein paar neue Turnschuhe wie in seinem Lieblings-Computerspiel. 3. Geschichte: Angelos Familie hat sich einen neuen Fernseher gekauft. Angelo möchte den alten Fernseher in sein Zimmer stellen, allerdings hat Elena denselben Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599318000,"stop":1599320100,"country":"CDN\/F\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599320100":{"channel":"TOGGO+","title":"Angelo!","descr":"Sherwood hat einen großen Traum: Er will in der Auswahlmannschaft von Coach Zonka spielen. Allerdings kommt er zu spät zum Auswahlspiel und seine Chance scheint vertan. Angelo will seinen Freund nicht im Stich lassen. Sie überreden Coach Zonka, einen neuen Termin anzusetzen. Allerdings darf Sherwood nur dann ins Team, wenn er das bereits zusammengestellte Team von Coach Zonka schlägt.","image":"https:\/\/images.tvtv.de\/tvbild\/629080b2ac51c6458f9f75391df8e40e179c28a4.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599320100,"stop":1599322200,"country":"CDN\/F\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599322200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Den Lemmingen fällt ein Gerät in die Hände, dass jeden friedlich stimmt. 2. Geschichte: Grizzy und die Lemminge sind hin und weg von Spaßfiltern in einer Fotoapp auf dem Tablet des Rangers. 3. Geschichte: Die Lemminge falten Origami und Grizzy meint, mit den Figuren die Bärin beeindrucken zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599322200,"stop":1599323700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599323700":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch und sein Cousin Francois geraten in Seenot. Auf der Suche nach dem großen weißen Wal rammt die \"Flunder\" einen Felsen und hat ein Loch im Rumpf. Ryder und die Paw Patrol eilen zur Hilfe! 2. Geschichte: Drei Pinguine geraten mit einem Fischtransport in die Abenteuerbucht, aber dort ist es viel zu warm für sie.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599323700,"stop":1599325500,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599325500":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom schaut einem Hypnotiseur im Fernsehen zu, als ihn die Worte \"Du schläfst\" hart treffen. 2. Geschichte: Alfred muss vor der großen Hundeshow einige Kilos abnehmen. 3. Geschichte: Als Rick und Ginger zu einem Paar-Urlaub aufbrechen, lassen sie Tom mit Ricks Tante Louella zuhause. 4. Geschichte: Lady Van der Snoot kommt mir ihrer preisgekrönten Perser-Katze, Prancy Van Snoot, zu Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599325500,"stop":1599327600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599327600":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Vanessa und Marc zieht es diesmal auf den Mond – sie wollen dort Urlaub machen. Damit sie auch mondgerecht gekleidet sind, stellen Mya und Frank einen eigenen Astronauten-Anzug her. Marc und Vanessa treiben indes Sport – schließlich wollen sie auf dem Mond eine gute Figur machen. Die Entdeckerkinder wollen wissen, wie groß der Mond in der nächsten Nacht sein wird, und bauen ein Mondphasenmodell.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1599327600,"stop":1599329400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599329400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin verleitet Theodore ständig dazu, mit ihm gefährliche Dinge zu tun. Simon muss immer wieder einschreiten, um Schlimmeres zu verhindern. Und so nennt Alvin ihn Spaßbremse. 2. Geschichte: Dave will mit den Chipmunks für ein bevorstehendes Konzert proben, als plötzlich das Telefon klingelt. Der Promoter beschwert sich, da Alvin unverschämte Forderungen stellt und lehnt ab. Zur Not würde er auch auf Alvin verzichten...","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599329400,"stop":1599331200,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599331200":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Heute Abend haben alle etwas außer Haus vor. Deshalb hat Mom hat einen Babysitter für Peter engagiert. 2. Geschichte: Ein verschossener Kopfball ruft bei Coach Zonka so schlimme Kindheitserinnerungen hervor, dass er sich als Trainer der Fußballmannschaft zurückzieht. 3. Geschichte: Wer Tickets für das Slobber-Konzert haben will, muss einen ganz bestimmten USB-Stick finden, der sich in einer Knusperflakes-Packung versteckt hält.","image":"https:\/\/images.tvtv.de\/tvbild\/5aec9f5a8126d0fdb19ddb911277d3acb55ff0c4.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599331200,"stop":1599333300,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599333300":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"Auf dem Schulweg treffen Mats und Malika auf Melanie, die sie bittet, unterwegs einen Brief abzugeben. Vor dem Haus angekommen wird ihnen gleich klar, dass es sich nicht um ein normales Haus handelt. Unversehens finden sie sich mit dem Neffen der ehemaligen Hausbesitzerin eingesperrt in dem Spukhaus wieder und kämpfen gegen Haushaltsgegenstände. Bis Mats die Lösung für ihr Problem findet.","image":"https:\/\/images.tvtv.de\/tvbild\/bf7baab60cf658538d19ee17f42a7740a5fd8e4a.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1599333300,"stop":1599333900,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599333900":{"channel":"TOGGO+","title":"Pokémon – Die TV-Serie: Sonne & Mond – Ultra-Legenden","descr":"Im Mittelpunkt der Trickserie steht der Junge Ash Ketchum, der mit seiner Mutter in dem Dorf Alabastia lebt und zu seinem zehnten Geburtstag von Professor Samuel Eich ein eigenes Pokemon geschenkt bekommt: Pikachu. Ash fängt an, die Kanto Region zu bereisen um ein Pokémon Meister zu werden. Dabei hat er einen Rivalen: Gary, der ebenfalls ein Pokémon bekommen hat und auch auf Reisen geht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6dd0c40c652373c692c8b66697501d0ed067192.jpg?x=548&y=366\/pokmon-die-tv-serie-sonne-mond-ultra-legenden","genre":"Serie, Trickserie","start":1599333900,"stop":1599335100,"country":"J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599335100":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1599335100,"stop":1599364800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}