{"1599364800":{"channel":"TOGGO+","title":"44 Cats","descr":"Lampo, Milady, Metti und Pilou kommen beim Picknick auf die Idee, das Körbchenball-Spiel zu spielen. Währenddessen ärgern Boss, Blister und Kratz die Buffycats und spielen ihnen Streiche. Doch Lampo hat die Nase voll und fordert die drei zu einem Spiel heraus, bei dem es um einen hohen Wetteinsatz geht.","image":"https:\/\/images.tvtv.de\/tvbild\/f4272f32a24d81ca333b1970261539603ec52a42.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1599364800,"stop":1599365400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599365400":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou möchte so gerne helfen. Doch weder Mami noch Rosie benötigen Hilfe. 2. Geschichte: Caillou wird mit Opi bei einem Wohltätigkeitsrennen starten. Doch Caillou ist gar nicht froh darüber, weil er glaubt, mit Opi nicht gewinnen zu können. 3. Geschichte: Heute geht es mit dem Kindergarten ins Dinosauriermuseum. Caillou freut sich riesig darauf, weil sein Freund Leo sein Partner sein wird. Das dachte er zumindest...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599365400,"stop":1599366600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599366600":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch und sein Cousin Francois geraten in Seenot. Auf der Suche nach dem großen weißen Wal rammt die \"Flunder\" einen Felsen und hat ein Loch im Rumpf. Ryder und die Paw Patrol eilen zur Hilfe! 2. Geschichte: Drei Pinguine geraten mit einem Fischtransport in die Abenteuerbucht, aber dort ist es viel zu warm für sie.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599366600,"stop":1599367200,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599367200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es ist ein wunderschöner Tag. Alle gehen zum Baden an den neuen Strand der Abenteuerbucht. Bürgermeister Besserwisser ist der Strand zu voll. Er muss sich etwas einfallen lassen. 2. Geschichte: Bürgermeisterin Gutherz will eine Kunstausstellung auf der Landungsbrücke in der Abenteuerbucht eröffnen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599367200,"stop":1599368400,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599368400":{"channel":"TOGGO+","title":"Die Oktonauten","descr":"Pesos kleiner Bruder Pinto und seine Mutter Pia besuchen die Oktonauten, um sich mit ihnen das große \"Eiserne Muschel Rennen\" anzuschauen. Dieser Pinguin-Triathlon findet jedes Jahr statt und alle sind sich sicher, dass Hugo wieder gewinnen wird. Dieses Jahr hätte das Rennen eigentlich ausfallen sollen, weil niemand gegen Hugo antreten wollte. So trainiert der ehrgeizige Peso fleißig und fühlt sich fit, als er schließlich an den Start geht.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1599368400,"stop":1599370200,"country":"GB\/IRL\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599370200":{"channel":"TOGGO+","title":"Go Jetters","descr":"Funkyhorn gelingt mit einem Tanzvideo ein viraler Hit. Grimm ist neidisch und möchte sich im Netz ebenfalls als gefeierter Discotänzer präsentieren. Doch zu einem echten Rockstar gehört auch das richtige Outfit: Deshalb besorgt er sich für sein Glitzerkostüm Glühwürmchen aus der Waitomo Höhle. Doch Grimm muss feststellen, dass sie kleinen Insekten draußen nicht leuchten und er sie nur in Gefahr gebracht hat. Können die Jetters sie retten?","image":"https:\/\/images.tvtv.de\/tvbild\/bf168770cf3f81d99b12ff46114fb27edae6b7dc.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599370200,"stop":1599370800,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599370800":{"channel":"TOGGO+","title":"Go Jetters","descr":"Grimms absoluter Lieblingsmilchshake ist der mit Erdbeer-Geschmack. Als dieser alle ist, will er den rosa Retba See im Senegal auszupumpen. Weil dieser sogar Milchshake-See heißt ist Grimm vollkommen überzeugt davon, dass er köstlich ist. Doch Funkyhorn erklärt den Jetters, dass es Algen sind, die dem See die rosa Farbe verleihen und das der See nicht etwa süß, sondern so salzig ist, dass die Einheimischen ihr Salz daraus gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3b4c2b9bad1327840348ce80ac50c50c3c75c748.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1599370800,"stop":1599371400,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599371400":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/07783a27fcbfc64fc3dcb6eba480366bbc79d73f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599371400,"stop":1599372000,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599372000":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es herrschen eisige Temperaturen in Abenteuerbucht. Herr Pfeffer macht sich wie gewöhnlich mit dem Futter der Hundewelpen auf den Weg zur Paw Patrol Station, doch plötzlich rutscht sein Wagen auf der zugefrorenen Straße weg und droht ins Meer zu rollen. 2. Geschichte: Ryder bekommt einen dringenden Anruf von Skilehrer Jake. Der Sessellift ist defekt und Katie und Katzi sitzen bei Eiseskälte hoch oben im Lift fest!","image":"https:\/\/images.tvtv.de\/tvbild\/9908fc500d6b111bfad435b0811b49b3d467ebc6.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599372000,"stop":1599373500,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599373500":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou möchte auf dem Kinderklavier ein Lied üben. Doch Rosie stört ihn immer. Da hat Caillou eine tolle Idee... 2. Geschichte: Ein neuer Junge ist im Kindergarten. Zu gerne würde Caillou mit dem Neuen Freundschaft schließen. 3. Geschichte: Caillou soll mit Rosie spielen. Das passt ihm gar nicht, denn seine Schwester ist zu klein für Baseball oder Hockey.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1599373500,"stop":1599375000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599375000":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/f4edd2390dbcd65e7152e09976ab14029e3bf7a0.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1599375000,"stop":1599375600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599375600":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten \"Power Girls\" aus Hausern, mit Elina, Franka, Julia und Mona, gegen \"The Force\" aus Hemmingen, mit Simón, Denis, Fynn und Samuel, gegeneinander an. Das Team, das bei den Spielen 'Labyrinthia', 'Jenga', \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im legendären \"Super Toy Race\" einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a0140e4f8c208fc7f9be7362dd51a6d6d7658.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1599375600,"stop":1599377400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599377400":{"channel":"TOGGO+","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1599377400,"stop":1599378900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599378900":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Spike und sein kleiner Sohn Tyke veranstalten im Garten ein Barbecue. 2. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen. Selbst ein bissiger Wachhund kann ihn nicht davon abhalten ihr ein Lied vorzusingen. 3. Geschichte: Tom muss den Kampf mit den Mausketieren des Königs aufnehmen. Und zu allem Überfluss machen ihm auch noch Jerry und dessen Neffe das Leben schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1599378900,"stop":1599380400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599380400":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin verleitet Theodore ständig dazu, mit ihm gefährliche Dinge zu tun. Simon muss immer wieder einschreiten, um Schlimmeres zu verhindern. Und so nennt Alvin ihn Spaßbremse. 2. Geschichte: Dave will mit den Chipmunks für ein bevorstehendes Konzert proben, als plötzlich das Telefon klingelt. Der Promoter beschwert sich, da Alvin unverschämte Forderungen stellt und lehnt ab. Zur Not würde er auch auf Alvin verzichten...","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599380400,"stop":1599381900,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599381900":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Heute Abend haben alle etwas außer Haus vor, deshalb hat Mom einen Babysitter für Peter engagiert. Der Babysitter ist Becky! Angelo muss verhindern, dass sie sich an seinen Sachen vergreift. (2) Ein verschossener Kopfball ruft bei Coach Czonka so schlimme Kindheitserinnerungen hervor, dass er sich als Trainer der Fußballmannschaft zurückzieht. Die Mannschaft versucht ihn zurückzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599381900,"stop":1599383700,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Mr. Masrani ist total aufgeregt, denn der Freizeitpark-Kritiker Larsson Mitchell kommt in den Jurassic World Park und er braucht unbedingt gute Kritiken für den Park. Er bittet Claire, Mitchell zusammen mit Owen durch den Park zu führen. Doch das ist leichter gesagt als getan, denn der macht sich auch gerne mal selbstständig. Währenddessen versucht Danny wieder einmal, die ganze Geschichte zu sabotieren...","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1599383700,"stop":1599385200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599385200":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Nachdem Professor Kirsch Ash und Goh von einem Gerücht über eine Insel erzählt hat, auf der Dragoran leben sollen, brechen unsere Helden sofort auf, um sie zu finden. Auf dem Weg geraten sie in einen heftigen Sturm. Doch sie werden von einer Gruppe Dragoran gerettet, die sie zur Dragoran-Insel bringt. Während sie diese erkunden, begegnen sie einem Dragonir, das Schwierigkeiten damit hat, fliegen zu lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1599385200,"stop":1599386700,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599386700":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Den Lemmingen fällt ein Gerät in die Hände, dass jeden friedlich stimmt. 2. Geschichte: Grizzy und die Lemminge sind hin und weg von Spaßfiltern in einer Fotoapp auf dem Tablet des Rangers. 3. Geschichte: Die Lemminge falten Origami und Grizzy meint, mit den Figuren die Bärin beeindrucken zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599386700,"stop":1599388200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599388200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom schaut einem Hypnotiseur im Fernsehen zu, als ihn die Worte \"Du schläfst\" hart treffen. 2. Geschichte: Alfred muss vor der großen Hundeshow einige Kilos abnehmen. 3. Geschichte: Als Rick und Ginger zu einem Paar-Urlaub aufbrechen, lassen sie Tom mit Ricks Tante Louella zuhause.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599388200,"stop":1599390000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599390000":{"channel":"TOGGO+","title":"Angelo!","descr":"Geht nicht, gibt's nicht. So jedenfalls sieht es Angelo. Der Zwölfjährige zeigt, wie man mit dem richtigen Plan und ein paar guten Freunden jede Regel clever umschiffen kann. Mal geht's schief, mal geht's gut, auf jeden Fall hat Angelo jede Menge Spaß dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599390000,"stop":1599394800,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599394800":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Der Koyote versucht, etwas zu backen, das dem Road Runner möglichst ähnlich sieht. 2. Geschichte: Yosemite Sam und sein Ufo landen auf der Erde. Sam hat eine Mission: Er möchte einen typischen Erdbewohner entführen. 3. Geschichte: Während Koyote durch ein Kochbuch blättert, stellt er sich vor, wie er den Road Runner verspeist. 4. Geschichte Duffy Duck will Bugs Bunny in eine Fernsehshow bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1599394800,"stop":1599396600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599396600":{"channel":"TOGGO+","title":"Barbie und das Diamantschloss","descr":"Barbie und ihre Freundin Teresa erzählen einem kleinen Mädchen die Geschichte der beiden Freundinnen Delia und Alexa. Die beiden leben in einer Fantasiewelt. Dort finden sie den Zauberspiegel, der die schöne Prinzessin Melody gefangen hält. Es gibt nur einen Weg, die Gefangene zu befreien: Delia und Alexa müssen das Diamantschloss finden. Die Zwillinge Jeremy und Ian helfen ihnen bei der Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/7285eb83dd3b82996dfad751438ebbbac187acd8.jpg?x=548&y=366\/barbie-und-das-diamantschloss","genre":"Film, Trickfilm","start":1599396600,"stop":1599401400,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599401400":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom wird heute als Baby verkleidet. 2. Geschichte: Tom unterricht eine kleine Katze. Heute ist das Fach \"Wie man richtig Mäuse jagt\" an der Reihe. 3. Geschichte: Die junge Jeannie soll auf ein Baby aufpassen und ist damit total überfordert. 4. Geschichte: Tom versucht sich als Pianist und gibt ein Klavierkonzert. 5. Geschichte: Tom und Jerry haben keine Lust das Haus zu verlassen und täuschen eine Krankheit vor.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1599401400,"stop":1599403800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599403800":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge schmeißen eine Geburtstagsparty für einen von ihnen. Grizzy wird von dem Lärm gestört und ist gar nicht glücklich über die Partystimmung. (2) Ein Windstoß weht der Bärenfrau die Blume vom Haar. Grizzy möchte ihr helfen. (3) Grizzy findet zwei Vasen, die auf magische Weise miteinander verbunden sind. Auch die Lemminge wollen ihren Spaß mit diesen tollen Zaubergegenständen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599403800,"stop":1599405000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599405000":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Grizzy entdeckt eines Tages eine Uhr, mit der man die Zeit anhalten und zurückdrehen kann. Die perfekte Waffe gegen nervige Lemminge, die ihn bei seinem Mittagssnack stören wollen. (2) Die Lemminge haben das Fliegen für sich entdeckt. Mit Hilfe von Luftballons schweben sie durch die Gegend. (3) Der Ranger hat einen neuen Massagesessel bestellt. Die Lemminge finden daran den \"Turbo Modus\".","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599405000,"stop":1599406200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599406200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge haben großen Spaß daran, einen selbsterbauten Turm aus Bauklötzen zum Einsturz zu bringen und dann wieder neu zu errichten. Grizzy bemerkt, dass die Bärenfrau von dem Bautalent der kleinen Lemminge sehr beeindruckt ist. 2. Geschichte: Die Lemminge lernen mit Hilfe eines Buches die große Kunst des Kung Fu. Ihre neuen Tricks beeindrucken Grizzy sehr.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599406200,"stop":1599407400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599407400":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Grizzy und die Lemminge erinnern sich zurück an ihr erstes Treffen und wie sie die Rangerhütte entdeckt haben. (2) Während Grizzy seine Dokumentation über Lachse schauen möchte, experimentieren die Lemminge mit einem Chemiebaukasten und stellen Trünke mit tollen Wirkungen her. Grizzy möchte ihnen am liebsten ihre Ausrüstung wegnehmen, muss sich aber den Nebenwirkungen der Versuche stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599407400,"stop":1599408600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599408600":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"(1) Mit einer Fernbedienung unter Hochspannung schaffen es die Lemminge, ihre Welt in eine Zeichentrickwelt zu verwandeln. (2) Mit einer UV-Lampe, die Pflanzenwachstum fördert, vergrößern die Lemminge sich selbst. (3) Als die Lemminge eine Riesenladung Schokocreme einheimsen wollen, landet Grizzy in einem Indianer-Totem, in dem zwei Ringe stecken, mit deren Hilfe er sich in andere Tiere verwandeln kann.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1599408600,"stop":1599410100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599410100":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Der diesjährige Snowboard-Wettbewerb steht an. Auf Jakes Berg ist jedoch so viel Neuschnee gefallen, dass der Weg unbefahrbar ist. Ryder und seine Fellfreunde müssen ihm helfen und die Snowboard-Strecke neu einrichten, damit das Rennen pünktlich starten kann. (2) Katzi, Henrietta und eine Möwe geraten in die Tauchglocke von Käpt'n Tollpatsch und begeben sich auf eine ungewollt Tauchfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1599410100,"stop":1599411900,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599411900":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Little Quacker hat sich in dem neuen Vogelbad von Ginger und Rick niedergelassen. 2. Geschichte: Jerrys Cousins vom Land besuchen die Abtei und Tom verfolgt die gerissenen Bauern und Jerry durch das ganze Anwesen. 3. Geschichte: Jerry entdeckt die mysteriöse Phobie, die Katzen gegenüber Gurken haben, und wird inspiriert, sie an Tom auszuprobieren. 4. Geschichte: Tom wird fälschlicherweise für einen echten Fuchs gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1599411900,"stop":1599414000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599414000":{"channel":"TOGGO+","title":"WOW Die Entdeckerzone","descr":"Marc und Vanessa diskutieren, ob Hitze oder Kälte angenehmer ist. Marc hat es eindeutig lieber kalt: So kann man auch Lebensmittel besser konservieren. Da kann ihn auch Vanessas Spiegelei nicht überzeugen, das natürlich mit Wärme gebraten werden muss. Während Lara und Tara etwas gegen den Durchzug im Haus tun, erkunden Marc und Vanessa ein Paradies für Frostbeulen: das Luxus-Hotel \"Eisscholle\".","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1599414000,"stop":1599415800,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599415800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Die Chipmunks sehen sich einen Piratenfilm an, als Dave plötzlich anruft. Das einzige, was sie aufschnappen, ist \"Schatz... Veranda... beschützen\". Sie gehen zur Veranda und finden dort tatsächlich eine Schatztruhe. 2. Geschichte: Im Spielzeugfachgeschäft entdeckt Alvin eine Virtual-Reality-Brille. Er will sie haben, doch der Besitzer sagt ihm, dass nur derjenige, der einen lustigen neuen Weltrekord aufstellt, sie bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/e8673e9977d4fd1b8de72e48c64d947044189dc9.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1599415800,"stop":1599417600,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599417600":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Mr. Foot und Miss Perla rufen eine schuleigene Nachrichten-AG ins Leben. 2. Geschichte: Angelo ist nun endgültig bei Mister Foot in Ungnade gefallen. Um die ihm nun drohende Sommerschule zu vermeiden, setzt er alles daran, um doch noch irgendwie bei Mr. Foot zu punkten. 3. Geschichte: Mr. Foot nimmt Angelo ein Comicheft weg. Doch das gehört gar nicht ihm, sondern seinem Kumpel Butterfinger.","image":"https:\/\/images.tvtv.de\/tvbild\/70a605929a2967d663c86d9f39e08d03ab75cf8d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1599417600,"stop":1599419700,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599419700":{"channel":"TOGGO+","title":"Voll zu spät!","descr":"1. Mats und Malika bekommen Besuch aus der Zukunft. Ascor bittet Mats, Maurice keinen Streich zu spielen, da dies zu einem Unfall führt, der die Zukunft der Schule so verändert, dass sie einem Gefängnis gleicht. 2. Mats fällt aus Versehen ein Stück Plastik in den See, was die Wut der Meerjungfrauen anfacht. Daraufhin holen sie Mats zu sich. Mats muss lernen, was Müll in der Umwelt anrichten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c952ef0cb0a6d2cd0d587dd155c313b7b24f91b0.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1599419700,"stop":1599420300,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599420300":{"channel":"TOGGO+","title":"Pokémon – Die TV-Serie: Sonne & Mond – Ultra-Legenden","descr":"Im Mittelpunkt der Trickserie steht der Junge Ash Ketchum, der mit seiner Mutter in dem Dorf Alabastia lebt und zu seinem zehnten Geburtstag von Professor Samuel Eich ein eigenes Pokemon geschenkt bekommt: Pikachu. Ash fängt an, die Kanto Region zu bereisen um ein Pokémon Meister zu werden. Dabei hat er einen Rivalen: Gary, der ebenfalls ein Pokémon bekommen hat und auch auf Reisen geht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6dd0c40c652373c692c8b66697501d0ed067192.jpg?x=548&y=366\/pokmon-die-tv-serie-sonne-mond-ultra-legenden","genre":"Serie, Trickserie","start":1599420300,"stop":1599421500,"country":"J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599421500":{"channel":"TOGGO+","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1599421500,"stop":1599451200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}