{"1604379600":{"channel":"TOGGO+","title":"44 Cats","descr":"Pilou fährt ihre Puppe Kelly in einem Kinderwagen in den Park. Dort wollen die beiden einen schönen Tag verbringen. An Sahnis Eisstand verwechselt Pilou jedoch den Kinderwagen und fährt, ohne es zu merken, mit Lolas Tochter Kitty nach Hause. Kitty ist ein liebes Katzenkind – wenn sie ihren Schnuller hat. Kann Pilou ihr das Nuckeln abgewöhnen? Und findet sie heraus, wer Kittys Mami ist?","image":"https:\/\/images.tvtv.de\/tvbild\/97910d99a85f3486340c741e1e7602d359838649.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604379600,"stop":1604380200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604380200":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Heute ist Valentinstag. Deshalb wird im Kindergarten eine große Party gefeiert und jedes Kind soll seinen besten Freund mit einer gebastelten Valentinskarte überraschen. 2. Geschichte: Der Frühling ist da! Doch Caillou gefällt das gar nicht. Er ist traurig, dass sein Schneemann schmilzt. 3. Geschichte: Heute ist der 1. April. Und der Morgen geht schon lustig los, denn Papi spielt Mami einen witzigen Streich.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604380200,"stop":1604381400,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604381400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Heute machen Ryder und die Fellfreunde der Paw Patrol zusammen mit Käpt'n Turbot einen Ausflug in der Abenteuerbucht. Sie unterhalten sich über die Legende der Meerfellfreunde und Käpt'n Turbot erzählt, dass er einmal einen dieser besonderen Fellfreunde gesehen hätte. Hat der Kapt'n tatsächlich einen von dieser besonderen Art gesehen, oder hat er sich das nur ausgedacht um die Freunde zu beeindrucken?","image":"https:\/\/images.tvtv.de\/tvbild\/c7500405472eb93fbc5e207883f245cd60a188be.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604381400,"stop":1604382600,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604382600":{"channel":"TOGGO+","title":"44 Cats","descr":"Pilou klärt das unerklärliche Verschwinden eines Salami-Brötchens auf. Natürlich hat Metti es verspeist. Von diesem Erfolg angestachelt, sucht sich Privatdetektivin Pilou einen neuen Fall. Und wird fündig: Die seltene orange Kornblume der Blumenhändlerin Flora ist verschwunden...","image":"https:\/\/images.tvtv.de\/tvbild\/93e4b7bd29210d1648879e44df0717153cfe4284.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604382600,"stop":1604383200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604383200":{"channel":"TOGGO+","title":"44 Cats","descr":"Metti schlägt den anderen Buffycats ein Spiel vor. Es heißt 'Hol das Ding'. Metti zeichnet drei Gegenstände, die sich die anderen Katzen merken müssen. Dann sollen sie diese Gegenstände besorgen. Da sowohl Pilou, Milady als auch Lampo die Aufgabe erfüllen, kommt es zu einer Extra-Runde...","image":"https:\/\/images.tvtv.de\/tvbild\/1858b699faea2548a0bcf7bd8ee9c82513dd3f2a.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604383200,"stop":1604384700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604384700":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett hat ein Paket für das Mädchen Yuna im Gepäck und fliegt in die Metropole Busan in Südkorea. Yuna hat einen kleinen Hochgeschwindigkeitszug zum Spielen bestellt. Denn Yuna ist im Internet eine angesagte Spielzeugtesterin und will auch mit dem Zug live auf Sendung gehen. Doch mitten in der Übertragung wird der Computer von einem üblen Virus heimgesucht und die Verbindung zum Internet bricht ab.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604384700,"stop":1604385300,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604385300":{"channel":"TOGGO+","title":"Super Wings","descr":"Die drei Schwestern Trudi, Judy und Analyn haben sich Mikrofone bestellt. Die Mädchen sind nämlich leidenschaftliche Sängerinnen, wohnen auf der Insel Olango auf den Philippinen bei ihrem Vater und treten ab und zu in seinem Restaurant auf. An diesem Tag haben sie auch ein Konzert auf der Nachbarinsel Mactan, bei dem sie auf einer richtigen Bühne spielen können. Doch die Zeit drängt, und so fordert Jett Hilfe an.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604385300,"stop":1604386500,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604386500":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Jake und Everest besuchen gerade eine Höhle, in der eine Fledermausfamilie wohnt, als Onkel Herbert einen Steinschlag auslöst. Jake und Everest können sich rechtzeitig retten, aber ein Felsbrocken sperrt die Fledermausfamilie ein. 2. Geschichte: Beim Versteckspielen im Dschungel entdecken die Paw Patrol und Carlos und Tracker drei Pinguine. Doch die Tiere können es nicht lange dort aushalten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604386500,"stop":1604388300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604388300":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Caillou hat eine Grille gefunden. Zu gerne würde er das Tierchen behalten. 2. Geschichte: Sarah hat einen Hund bekommen. Jetzt ist Caillou ein klein wenig eifersüchtig... 3. Geschichte: Caillou hat auf einmal schreckliche Angst vor Spinnen. Schuld ist ein Comic-Heft, in dem von einem Spinnenmutanten erzählt wird. Doch Papa zeigt Caillou, dass er vor den kleinen Krabbeltierchen keine Angst haben muss.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604388300,"stop":1604389500,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604389500":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/7a30334cc67607be63a48fa6d944cfa97cc2ced7.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604389500,"stop":1604390400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604390400":{"channel":"TOGGO+","title":"Ricky Zoom","descr":"Steel Awesome hat vier goldene Eintrittskarten für das Steel Awesome Super-Spionage-Abenteuer in der Stadt versteckt. Wer sie als erstes findet, darf zur Premiere des Films kommen. Ricky und seine Freunde wollen den Film unbedingt sehen und machen sich auf die Suche! Sie versprechen sich, dass sie nur gemeinsam zu der Premiere gehen werden – entweder alle, oder keiner! Doch auch die anderen Bikes haben großes Interesse.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604390400,"stop":1604391000,"country":"GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604391000":{"channel":"TOGGO+","title":"Ricky Zoom","descr":"Für ein Schulprojekt versucht Ricky, in die Rolle seines Vorbilds Steel Awesome zu schlüpfen. Doch als Wachtmeister Blinkers Bremsen versagen und Hank ihn retten muss, erkennt Ricky, dass sein Vater ein noch viel besseres Vorbild ist!","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604391000,"stop":1604392200,"country":"GB\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604392200":{"channel":"TOGGO+","title":"Die Supermonster","descr":"Zoe ist traurig, weil sie ihren Röntgenblick immer wieder ungewollt einsetzt, wenn sie aufgeregt ist, und somit den anderen Monsterkindern ihre Überraschungen verrät. Doch sie macht die Erfahrung, dass auch die anderen ihre Supermonsterfähigkeiten noch nicht ganz im Griff haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604392200,"stop":1604392800,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604392800":{"channel":"TOGGO+","title":"Die Supermonster","descr":"Katya soll üben, auf ihrem Besen zu reiten, doch sie kommt nur sehr langsam vorwärts und wird von allen anderen überholt. Daraufhin gibt sie so viel Gas, dass sie in einem Laubhaufen landet und nun nie wieder einen Besen besteigen will. Die anderen Kinder machen ihr jedoch klar, dass es nicht schlimm ist, wenn etwas nicht auf Anhieb klappt, und dass man deshalb nicht aufgeben darf.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604392800,"stop":1604393700,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604393700":{"channel":"TOGGO+","title":"Ranger Rob","descr":"1. Geschichte: Rob will eine neue Technik ausprobieren und sucht mit Hilfe seines Tablets einen Hirsch, der mit einem Peilsender ausgestattet ist. 2. Geschichte: Da ein Sturm im Anmarsch ist, bittet Robs Mutter ihren Sohn, die Sturmsensoren in der Wüste aufzustellen. Als Rob und Schneemil zur Oase kommen, bereitet Wolli gerade eine Strandparty vor – doch Schneemil hat vergessen, die Einladungskarten zu verteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/36445d4da16c6a753d45e8868f708c48a434cb38.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1604393700,"stop":1604395500,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604395500":{"channel":"TOGGO+","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1604395500,"stop":1604396400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604396400":{"channel":"TOGGO+","title":"Noddy, der kleine Detektiv","descr":"Zug fährt plötzlich nur noch ganz langsam, weil er ständig Kühe muhen hört und Angst hat, dass eine auf die Gleise laufen könnte. Doch die Kühe sind alle bei Bauer Tom im Stall. Noddy entdeckt, dass Tricky ein neues Spielzeug erfunden hat, das Muh-Laute von sich gibt. Mi-Mi und die Bällchen haben damit in der Nähe der Bahnstrecke gespielt.","image":"https:\/\/images.tvtv.de\/tvbild\/35525b8f04cf2b3639d0aa507e835bd481b8b512.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604396400,"stop":1604397000,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604397000":{"channel":"TOGGO+","title":"Noddy, der kleine Detektiv","descr":"Alle freuen sich auf die geheime Glitzerparty, die Königin Glitzerflügel veranstaltet. Doch plötzlich bemerkt Noddy, dass der große Funkelstern vom Himmel gefallen ist. Er findet heraus, dass Starko ihn versehentlich mit seiner Spielzeugrakete vom Himmel geschossen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4db71521e005f732b7d5ce1daeb0de14b7cc3b7a.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604397000,"stop":1604397900,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604397900":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Katie hat den \"Schreibe ein Lied für Lukas Stern-Wettbewerb\" gewonnen. Nun wird der berühmte Sänger in der Abenteuerbucht erwartet, um gemeinsam mit Katie ihr Lied zu singen. Doch sein Eintreffen wird durch einen Zwischenfall verzögert. 2. Geschichte: Es ist Hühnchen-Tag in der Abenteuerbucht, und Bürgermeisterin Gutherz hat ein großes Fest geplant. Aber dann ist Henrietta, das Ehren-Huhn, verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604397900,"stop":1604399700,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604399700":{"channel":"TOGGO+","title":"Pound Puppies – Der Pfotenclub","descr":"Als es versehentlich zu einer Verwechslung im Tierheim kommt, wird Zottel unerwartet Wachhund eines Schrottplatzes.","image":"https:\/\/images.tvtv.de\/tvbild\/9e83421b4f317385f2d05ddb264f8e235c9b2070.jpg?x=548&y=366\/pound-puppies-der-pfotenclub","genre":"Serie, Trickserie","start":1604399700,"stop":1604401500,"country":"USA\/CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604401500":{"channel":"TOGGO+","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Biggie hat das beliebteste Bastelalbum kaputt gemacht. Und deshalb schlägt Poppy vor, dass die beiden ein Abenteuer erleben, um ein neues Album basteln zu können. Doch nichts will so richtig gelingen. 2. Geschichte: DJ Suki verspricht ihrer Nichte CJ, einen Trip mit ihr zu unternehmen, sobald sie alle Pfadfind-Troll-Abzeichen gesammelt hat. CJ und ihre Freundin können es nicht erwarten und versuchen, die Sache zu beschleunigen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1604401500,"stop":1604403300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604403300":{"channel":"TOGGO+","title":"Polly Pocket","descr":"Familie Pocket geht an den Strand und Polly will ihr neues U-Boot ausprobieren. Doch als Dad sein Hochzeitstagsgeschenk für Mom verliert, müssen Polly und ihre Freundinnen helfen, den Ring wiederzufinden. Die Mädchen erleben einen actionreichen Tag am Meer, damit ihre Eltern einen perfekten Hochzeitstag genießen können.","image":"https:\/\/images.tvtv.de\/tvbild\/628362f6fa093d8135bcbf1e18259837f28bd3df.jpg?x=548&y=366\/polly-pocket","genre":"Serie, Trickserie","start":1604403300,"stop":1604404800,"country":"CDN\/USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604404800":{"channel":"TOGGO+","title":"Barbie – Traumvilla-Abenteuer","descr":"Barbie, Daisy und Renee wollen am Strand Aufnahmen vom Meer machen, die Daisy für einen Musikmix verwenden möchte. Trey und seine Freunde wollen dort aber unbedingt Discgolf spielen. Ein Wettkampf zwischen Barbie und Trey soll darüber entscheiden, wer am Strand bleiben darf.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1604404800,"stop":1604406600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604406600":{"channel":"TOGGO+","title":"Inspector Gadget","descr":"Penny und Fino haben alle Hände voll zu tun, damit Onkel Gadget sich nicht aufregt. Der hat nämlich aus Versehen ein getürktes Gadget der Verbrecherorganisation M.A.D. zu sich genommen. Penny ermittelt bei einem Training der Verbrecherorganisation M.A.D., während Inspektor Gadget versehentlich in den falschen Raum gerät und ein Seminar über Aggressionsbewältigung leiten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/0eebac71c472e71a58ccb551733ec1623791b300.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1604406600,"stop":1604408400,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604408400":{"channel":"TOGGO+","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"1. Geschichte: Eine Qualle, die die Fähigkeit hat, sich jeder Form anzupassen, taucht in der Bucht auf. Zig sieht sofort seine Chance, Marina mit dessen Hilfe zu fangen. 2. Geschichte: Sharko plagt ein heftiger Schluckauf, der einfach nicht verschwinden will. Zig soll ihn nun davon befreien, und er unternimmt eine Menge, um dem Hai zu helfen. Zig ist nicht ganz bei der Sache, wie sich zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/b5018ccd05078ac48152afbf2c042d040cd14841.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1604408400,"stop":1604410200,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604410200":{"channel":"TOGGO+","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Frankenstein erzählt Mavis und ihren Freunden vom bösen Chupacabra, der das Hotel heimsuchen wird. Um sich vor der Begegnung mit dem Biest zu schützen, sollen die Vampire 24 Stunden Winterschlaf halten. 2. Geschichte: Als Mavis' Schwarm Jett Black Zeuge eines peinlichen Missgeschicks wird, würde sie am liebsten im Erdboden versinken. Doch dann kommt ihr eine Idee, wie sie die Erinnerung löschen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1604410200,"stop":1604412000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604412000":{"channel":"TOGGO+","title":"Go Wild! – Mission Wildnis","descr":"Es gibt zwei Tiere, deren englische Bezeichnung wie Martin klingen, der Fichtenmarder ('pine marten') und die Purpurschwalbe ('purple martin'). Martin hat das Glück, die Wild-Power dieser beiden Tiere, die ihn natürlich besonders faszinieren, gleich an einem Tag erfahren zu dürfen. Chris verliert seine Wildlife-Weste an ein Eichhörnchen und erlebt einen deutlich weniger glücklichen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1604412000,"stop":1604413200,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604413200":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry sollen auf Hawaii eine ganz besondere Ananas behüten, denn der Chefkoch Honi Honi hat es auf sie abgesehen. 2. Geschichte: Tom buddelt zufällig einen schwarzen Knochen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604413200,"stop":1604414400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604414400":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs und Grim verbringen die Nacht unfreiwillig in einer Sternwarte. 2. Geschichte: Bugs kann sein Glück kaum glauben, als er weitere Hasen im Wald entdeckt. 3. Geschichte: Bugs bekommt Wind davon, dass Bigfoot Angst vor Wasser hat und beschließt, ihm das Schwimmen beizubringen. 4. Geschichte: Bugs wird Fußballer. Denn er unterstützt eine Fußballmannschaft dabei, gegen das gegnerischen Team zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604414400,"stop":1604416200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604416200":{"channel":"TOGGO+","title":"Die Nektons – Abenteurer der Tiefe","descr":"Um die lemurianischen Symbole, die sich in der alten Schriftrolle befinden, zu entschlüsseln, wenden sich die Nektons an Dolos, einen alten Studienkollegen. Dieser findet heraus, dass die Symbole Hinweise auf einen Schatz enthalten. Dummerweise bekommen Käpt'n Hammerhai und seine Piratencrew Wind von der Sache. Ein Wettlauf um den Schatz beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/be40ecbfb770a17a431f5132e3c16c96db5d41bc.jpg?x=548&y=366\/die-nektons-abenteurer-der-tiefe","genre":"Serie, Trickserie","start":1604416200,"stop":1604418000,"country":"CDN\/AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604418000":{"channel":"TOGGO+","title":"Angelo!","descr":"Angelos Familie hat sich einen neuen tollen Fernseher gekauft. Nun stellt sich natürlich die Frage, was mit dem alten Fernseher passieren soll. Angelo möchte den Fernseher gerne in sein Zimmer stellen, allerdings hat Elena den selben Plan. Angelos Mom schlägt vor, ihre Lieblingssendung \"Recht oder Unrecht\" nachzuspielen und so über den Verbleib des Geräts zu verhandeln. Gesagt, getan.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604418000,"stop":1604419800,"country":"F\/GB\/USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604419800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Anlässlich des Welttages halten alle Schüler Vorträge über je ein Land. Alvin ist mit seinem gezogenen Land nicht zufrieden. 2. Geschichte: Unter den Mädchen in der Schule gibt es eine Diskussion darüber, wer der süßeste Chipmunk ist. Als Alvin davon erfährt, ist er sicher, an erster Stelle zu stehen. Doch er muss erfahren, dass Theodore und Simon in der Gunst vor ihm liegen.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604419800,"stop":1604421600,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604421600":{"channel":"TOGGO+","title":"Scooby-Doo!","descr":"Eigentlich wollten Scooby Doo und seine Freunde einen idyllischen Italienurlaub verbringen. Doch Untote im alten Pompeji machen ihnen einen Strich durch die Rechnung. Kurzerhand finden sie sich am Vesuv wieder und gehen der Sache auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/01cd0e8619bd4a66344dd828949f102b07aee9bf.jpg?x=548&y=366\/scooby-doo","genre":"Serie, Trickserie","start":1604421600,"stop":1604423400,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604423400":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs möchte umziehen und ist überrascht, als er feststellt, dass er Schweinchen Dick als Umzugshelfer engagiert hat. 2. Geschichte: König Thes reist nach New Yor und stößt kurz darauf auf Bugs. 3. Geschichte: Aus Angst klettert Bigfoot in Bugs Bett. 4. Geschichte: Yosemite Sam bricht nach 20 Jahren aus dem Gefängnis aus und versucht, eine Bank auszurauben.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604423400,"stop":1604425200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604425200":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Das große Westernfest steht vor der Tür. Dazu möchte Bauer Alfred seine besten Kühe präsentieren. Doch als er die Kühe holen will, muss er feststellen, dass sie einfach ausgebüchst sind. Ein Fall für Ryder und die Paw Patrol. 2. Geschichte: Yumi ruft die Paw Patrol, weil Katzi mal wieder auf dem Speicherdach festsitzt und alleine nicht mehr runter kommt. Bei diesem Einsatz möchte auch Alex helfen und wird unverhofft zum Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604425200,"stop":1604427000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604427000":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Die alljährliche Hundchen-Olympiade steht bevor und Spike möchte, dass der kleine Tyke daran teilnimmt. 2. Geschichte: Jerrys Onkel Graf von Kalorie kommt zu Besuch. Doch nach seiner strengen Diät langt er ordentlich zu. 2. Geschichte: Tom und Jerry müssen ihre ihre Detektiv-Lizenz erneuern. 3. Geschichte: Stinkers Glückskeks ist verschwunden. Er bittet die Detektive Tom und Jerry, ihm zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604427000,"stop":1604428800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604428800":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"Simón ruft versehentlich ein Erdbeben hervor, welches das Studio komplett zerstört. Daher müssen er und Woozle auf ein Fernsehstudio in den Bergen ausweichen. Dort machen sie es sich erstmal gemütlich. Mit dem Bäroskop 3001 möchten die beiden dann endlich Bären entdecken, die es rund um Woozlingen angeblich zu Genüge geben soll. Doch als sie ein lautes Brüllen hören, bekommen sie es mit der Angst zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/6a85ea503e5dc15d1b1df065143be124f37b46d7.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604428800,"stop":1604430600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604430600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Nie wieder Süßigkeiten\": Während Theodore Süßigkeiten nascht, erleidet er eine allergische Reaktion und fällt um. 2. Geschichte \"Das Geschenk\": Dave hat Geburtstag. Zu diesem Anlass hat Theodore ihm eine Weste gestrickt. Sie sieht grauenhaft aus. Um den Kleinen nicht zu enttäuschen, überwindet sich Dave und zieht das Kleidungsstück an.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604430600,"stop":1604432400,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604432400":{"channel":"TOGGO+","title":"Angelo!","descr":"(1) Angelo und Lola sollen auf die Katze von Cathy aufpassen. Diese hat den Vierbeiner auf den Namen \"Tiramisu\" getauft, entpuppt sich aber als kratzbürstiger Zeitgenosse. (2) Sherwood will unbedingt berühmt werden und Angelo soll ihm dabei helfen. Sherwoods Talente liegen eher im Verborgenen. Als dann auch noch Tracy ihre Meinung kundtut, wird Sherwood bewusst, dass Ruhm nicht alles bedeutet.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604432400,"stop":1604434500,"country":"F\/GB\/USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604434500":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"1. Geschichte: Mr. Bean bekommt Konkurrenz im Haus durch einen trickreichen Erfinder, der die Vermieterin gekonnt um den Finger wickelt. Schon bald muss Mr. Bean auf den Dachboden ziehen und erfinderisch werden. 2. Geschichte: Mr. Bean sucht in seinem Lieblingsladen eine teure Praline für Teddy aus. Weil er nicht genug Bargeld dabei hat, möchte er den Geldautomaten gegenüber benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1604434500,"stop":1604435100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604435100":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"(1) Der Musiker Dizzy Mulligan will seiner alten Schule einen Preis schenken, den er für seine Musikerfolge bekommen hat: eine Kristallgitarre. Die Trophäe, die er dem Direktor zur Aufbewahrung überlässt, verschwindet auf mysteriöse Weise in der Nacht. (2) Sally findet eine alte Karte vor der Tür des Detektiv-Büros, die sie für eine Schatzkarte hält. Sally will sofort mit der Schatzsuche beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1604435100,"stop":1604436300,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604436300":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1604436300,"stop":1604466000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}