{"1602993600":{"channel":"TOGGO+","title":"44 Cats","descr":"Stink hat sich in die Katzendame Snobine verliebt. Ausgerechnet der Kater, der nie badet, möchte diese piekfeine Katzenlady kennenlernen. Also müssen die Buffycats Stink erste einmal dazu bringen, ein Bad zu nehmen. Wird es ihnen gelingen Stink zu überreden und wird er das Herz der wohlriechende Snobine erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/307bacebe426081437b79adbb31699ce8e0d057d.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602993600,"stop":1602994200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602994200":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Egal was sie spielen, Caillou gewinnt nicht. Rosie, Leo und Clementine sind immer die Sieger. So macht das Caillou keinen Spaß und er mag nicht mehr weiter spielen. 2. Geschichte: Auf dem Spielplatz steht ein neues Klettergerüst. Das wollen Caillou und Leo sofort ausprobieren. 3. Geschichte: Sarah hat keine Stützräder mehr an ihrem Fahrrad. Caillou will jetzt auch ohne diese Hilfe fahren. Doch das ist gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602994200,"stop":1602995400,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602995400":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Rubble Yumi dabei hilft, Bohnen zu sähen, finden die beiden eine riesige Bohnenranke. Doch nicht nur das: Plötzlich erscheint Alex, aber als Riese! Nun müssen Ryder und seine Fellfreunde die Abenteuerbucht vor dem gigantischen Alex beschützen. 2. Geschichte: Käpt'n Tollpatschs Cousin Francois besucht die Abenteuerbucht. Die beiden sehen sich sehr ähnlich, aber irgendwie scheint Francois was im Schilde zu führen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602995400,"stop":1602996600,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602996600":{"channel":"TOGGO+","title":"44 Cats","descr":"Metti mag es nicht, alte Dinge wegzuwerfen. Er macht es sich leicht, und versteckt sie lieber. Aber mit aussortierten Sachen lassen sich ganz wunderbar neue Dinge bauen. Deshalb rufen die Buffycats den \"Großen Recycling-Tag\" ins Leben. Sie wollen mit Hilfe ihrer Freunde im Park einen schönen, neuen Spielplatz bauen. Doch auch Boss, Blister und Kratz sind nicht weit...","image":"https:\/\/images.tvtv.de\/tvbild\/6959a408284c70bfdfdf2eb9acb5cf5567fb3cd5.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602996600,"stop":1602997200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"TOGGO+","title":"44 Cats","descr":"Glitzer ist ein Gehilfe des Weihnachtsmanns. In einem fliegenden Schlitten liefert er am Weihnachsfest allen Katzen der Welt Geschenke aus. Doch dann passiert ein Unglück: Genau über der Stadt, in der die Buffycats wohnen, fallen ihm die Geschenke aus dem Schlitten. Können die Buffycats ihm helfen, die verstreuten Pakete wieder zu finden, um das Weihnachtsfest zu retten?","image":"https:\/\/images.tvtv.de\/tvbild\/1d701a7226445f2af36394e2357e33914609cb9c.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602997200,"stop":1602998100,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602998100":{"channel":"TOGGO+","title":"Peppa Pig","descr":"1. Geschichte: Peppa und ihre Familie leihen sich für einen Tag auf dem Fluss das Boot von Opa Wutz. Papa Wutz ist der Kapitän, Peppa, Schorsch und Mama Wutz sind die Crew. Alles läuft gut, bis das Boot im Schilfrohr stecken bleibt. 2. Geschichte: Mama Wutz hat ihr eigenes Buch fast fertig geschrieben. Doch dann speichert sie aus Versehen Georges Computerspiel-Daten in ihr Buch. Jetzt ist der ganze Text weg.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602998100,"stop":1602999000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"TOGGO+","title":"Super Wings","descr":"Jetts heutige Lieferung geht an Catalina in Alqi Valley in Chile. Diese möchte ihrer Brieffreundin Ro vom Mars besuchen und ihr einen kleinen Andenfuchs aus Stoff schenken. Mithilfe der Super Wings gehen Catalina und ihr Vater auf große Marsmission. Oben angekommen muss Catalina erfahren, dass ihr Vater Ro nur erfunden hat. Doch dann trifft sie auf einen zurückgelassenen Rover und beginnt eine neue Brieffreundschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602999000,"stop":1602999600,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602999600":{"channel":"TOGGO+","title":"Super Wings","descr":"Jett fliegt zu Weihnachten nach Australien ins sonnige Sydney, um Nicole ihre drei Weihnachtssocken zu liefern. Sie wünscht sich nichts sehnlicher, als dem Weihnachtsmann einmal persönlich zu begegnen. Wegen der Hitze sind seine Rentiere allerdings vollkommen erschöpft und legen eine Bruchlandung hin. Um ihm bei der Auslieferung der Geschenke zu helfen, ruft Jett die Super Wings.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602999600,"stop":1603000800,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603000800":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Onkel Herbert hat mal wieder alle Hände voll zu tun bei der Goldsuche. Doch als sie endlich auf Gold stoßen, taucht Bürgermeister Besserwisser auf und versucht alles an sich zu reißen. 2. Geschichte: Als der Fernseher von Bürgermeister Besserwisser kaputt geht, denkt dieser gar nicht daran, sich einen neuen Fernseher zu kaufen. Er reißt sich einfach den Paw Patroller mitsamt Riesenfernseher unter den Nagel...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603000800,"stop":1603002300,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603002300":{"channel":"TOGGO+","title":"Caillou","descr":"1. Geschichte: Was ist nur mit Rosie los? Heute Abend mag sie nicht essen und einschlafen kann sie auch nicht. Da erzählt Caillou seiner kleinen Schwester eine wunderschöne Gute-Nacht-Geschichte. 2. Geschichte: Heute wird im Kindergarten ein ganz besonderer Gast erwartet: ein Feuerwehrmann. 3. Geschichte: Rosie ist wütend, weil Leo und Caillou lieber alleine mit den Autos spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603002300,"stop":1603003800,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603003800":{"channel":"TOGGO+","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ac65206f2e3e61cf525e7f6964f4217d74932d2f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603003800,"stop":1603004400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"TOGGO+","title":"Super Toy Club","descr":"Diesmal treten die \"United Girls\" (mit Johanna, Clara, Kaira und Saskia) aus Syke gegen das \"Rocket Team\" (mit Phil, Lenny, Luca und Lasse) aus Ennepetal gegeneinander an. Das Team, das bei den Spielen \"Balla Balla\", \"Flying Kiwis\", \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/4e980da5ab751f633d5f10d11143c1bf605f7cf6.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1603004400,"stop":1603008000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603008000":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Jerry ist gelangweilt von seinem Leben auf dem Land und macht sich auf den Weg nach New York. 2. Geschichte: Weil Tom es nicht schafft, Jerry zu fangen, legt sich seine Besitzerin einen weiteren Kater zu. 3. Geschichte: Tom verbringt einen schönen Tag im Garten und möchte sich mal so richtig erholen. 4. Geschichte: Jerry ist ein begeisterter Walzerfan und avanciert in Wien zum gefeierten Tänzer.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603008000,"stop":1603009800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603009800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Als Assistentin der Schulleiterin ist es Brittanys Aufgabe, bei den Vorbereitungen zum Elternsprechtag zu helfen. Leider verletzt sie sich und fällt aus. Durch ein Missverständnis glaubt die Schulleiterin, Brittany hätte als Ersatz ihre Schwester Jeanette vorgeschlagen. (2) Für die Theater-AG sollen die Schüler das Modell eines Theaters bauen. Niemand hat dazu Lust. Alvin bittet Dave um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/964b9f9736e82ec9e2294b5105c75e90bed0879e.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603009800,"stop":1603011000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603011000":{"channel":"TOGGO+","title":"Angelo!","descr":"Peter und Cooper entwenden aus Versehen das Maskottchen eines Freizeitparks. Natürlich muss es so schnell wie möglich zurück in den Park gebracht werden – doch das stellt sich als gar nicht so einfach heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/c43b9639c7204b578fef71bdb7d7c37a3e62fac0.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603011000,"stop":1603012200,"country":"F\/GB\/USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603012200":{"channel":"TOGGO+","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Noch immer kämpft Dannys Grabroboter gegen den Allosaurus. Derweil fliegt Vix mit Hudson zurück nach Jurassic World, um dort die ausgebüxsten Dinosaurier zu betäuben. Doch plötzlich taucht ein T-Rex auf. Da kommt Hudson die Idee, den T-Rex in die Vulkan-Höhle zu locken, um so den Allosaurus zu vertreiben und seine Freunde zu retten. Die Idee scheint zu klappen, doch dann werden die Dinosaurier durch die Fledermäuse in der Höhle verschreckt...","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1603012200,"stop":1603013700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603013700":{"channel":"TOGGO+","title":"Pokémon Reisen: Die Serie","descr":"Gengar hat wieder mit seinen Streichen im Kirsch-Laboratorium begonnen und damit unseren Helden eine weitere Gelegenheit gegeben, es zu fangen! Aber als Ash plötzlich dauernd vom Pech verfolgt wird, meint Goh, das könnte Gengars Fluch sein. Um den Kopf frei zu bekommen, geht Ash joggen und läuft Gengars ehemaligem Trainer über den Weg, was Gengar dazu bringt, aus Ashs Schatten zu treten!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1603013700,"stop":1603015200,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603015200":{"channel":"TOGGO+","title":"Grizzy & die Lemminge","descr":"1. Eine Rakete zerstört die Rangerhütte. Grizzy muss sein Nickerchen notgedrungen in einem Zelt machen. Doch die Lemminge halten ihn davon ab. 2. Die Lemminge haben einen neuen Freund, den Eisbären. Um in der Sonne nicht ins Schwitzen zu kommen, braucht der Polarbewohner jede Menge kühles Eis. 3. Die erfinderischen Lemminge wollen Grizzy ein Glas Schokocreme mithilfe einer Drohne klauen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1603015200,"stop":1603016700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603016700":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom geht einen ungeheuren Vertrag mit dem Magier Mick ein und muss nun alles machen, was dieser von ihm verlangt. 2. Geschichte: Tom und Jerry möchten einem kleinen Entlein helfen, das auf der Suche nach seiner großen Liebe ist. 3. Geschichte: Hat Tom etwa Haarausfall? Der Kater macht sich große Sorgen, dass er bald wie eine Nacktkatze aussieht. 4. Geschichte: Tom wird fälschlicherweise für einen echten Fuchs gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603016700,"stop":1603018800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603018800":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"Alvin, Simon und Theodore verbreiten Chaos und natürlich ganz viel Spaß, was immer sie auch tun. Für die weibliche (Musik-) Note sorgen die drei Chipettes Brittany, Jeanette und Eleanor. Auch wenn sie es ungern zugeben, sind die sechs Nager wirklich gute Freunde. Ob allein oder im Duett – in jeder Episode geben die Streifenhörnchen einen einzigartigen Song zum Besten. Der Ohrwurm ist darum bei jeder Ausstrahlung schon garantiert.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603018800,"stop":1603024200,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603024200":{"channel":"TOGGO+","title":"Bugs Bunny & Looney Tunes","descr":"Bugs Bunny ist ein kluger, vorlauter und frecher Hase. Das ist eine gute Kombination, um seine Gegner siegreich auszutricksen. Egal, wie gerissen die Pläne seiner Feinde auch sind, Bugs Bunny durchschaut sie. Dabei nagt er immer an einer leckeren Karotte. Gejagt wird er meist von Elmer Fudd, Yosemite Sam oder Marvin, dem Marsmenschen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1603024200,"stop":1603026900,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603026900":{"channel":"TOGGO+","title":"Barbie – Mariposa","descr":"Flutterfield ist ein Märchenland, in dem die schöne Schmetterlingsfee Mariposa lebt, die davon träumt, die Welt jenseits von Flutterfield kennenzulernen. Eines Tages taucht die böse Fee Henna auf. Ihr ist die Harmonie in Flutterfield ein Dorn im Auge. Es dauert nicht lange, und Henna hat die Königin von Flutterfield vergiftet. Allmählich erlöschen die Lichter, die das Land beschützen.","image":"https:\/\/images.tvtv.de\/tvbild\/9ac3d2b60264ed8739eb8d5768483f27ef57441e.jpg?x=548&y=366\/barbie-mariposa","genre":"Film, Trickfilm","start":1603026900,"stop":1603031400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603031400":{"channel":"TOGGO+","title":"Tom und Jerry","descr":"1. Geschichte: Tom hat Jerry dank eines Blasebalgs überlisten können. Doch Jerry gelingt die Flucht und er landet in einem Tintenfässchen. 2. Geschichte: Kater Tom entspannt am offenen Kamin. Das gibt Jerry die Gelegenheit, ungestört nach Essen Ausschau zu halten. Doch da hat sich der gewitzte Mäuserich zu früh gefreut. 3. Geschichte: Tom hört im Radio, dass ein Löwe aus dem Zirkus ausgebrochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1603031400,"stop":1603033200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603033200":{"channel":"TOGGO+","title":"In einem Land vor unserer Zeit – Die Zeit der großen Gabe","descr":"Die Wasserknappheit sorgt für Streit im Tal. Es kommt unter den Erwachsenen zu beängstigenden Auseinandersetzungen. Denn jeder will so viel wie möglich von den Wasserreserven bekommen. Die jungen Dinos unter der Führung von Littlefoot finden heraus, dass der Fluss außerhalb des Tals durch einen Erdrutsch blockiert wurde. Dort haben sich der fiese Hyp und seine Spießgesellen niedergelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/7e7a1b4908cc0d8211ebc05024a785e601734445.jpg?x=548&y=366\/in-einem-land-vor-unserer-zeit-die-zeit-der-grossen-gabe","genre":"Film, Trickfilm","start":1603033200,"stop":1603037400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603037400":{"channel":"TOGGO+","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Ein kleines Mädchen stibitzt kurzerhand alle Karotten von Bugs, um sie ihrem Pony zu geben. 2. Geschichte: Bugs muss sich beeilen, denn er ist auf dem Weg zum Flughafen. Doch ein Baum versperrt ihm den Weg 3. Geschichte: Bugs streitet sich mit einem Schneemann über eine Karotte. 4. Geschichte: Bugs und Wile werden von einem Stinktier attackiert und riechen nun fürchterlich.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603037400,"stop":1603038900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603038900":{"channel":"TOGGO+","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bauer Alfred hat eine neue Kuh gekauft – eine Seekuh. Er mag Moni und würde sie am liebsten behalten, aber Yumi kann ihn davon überzeugen, dass eine Seekuh ins Wasser gehört. 2. Geschichte: Alex verschüttet versehentlich Opa Pfeffers selbstgemachten Ahornsirup. Daraufhin macht er sich mit der Mini Patrol auf den Weg, um Nachschub zu holen. Doch dann bricht der Zapfhahn ab und Alex und Opa Pfeffer stecken im Sirup fest.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603038900,"stop":1603040700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603040700":{"channel":"TOGGO+","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Jerry bekommt von seinem Cousin einen Heimtrainer geschenkt. Doch das Training gerät schon bald außer Kontrolle. 2. Geschichte: Butch hat eine Idee: Er will eine Katzenbruderschaft gründen. 3. Geschichte: Auf unerklärliche Weise verschwinden im Haus allerhand Gegenstände. 4. Geschichte: Tom und Jerry haben einen Fall: sie sollen die verschwundenen Murmeln eines Katers finden.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603040700,"stop":1603042800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603042800":{"channel":"TOGGO+","title":"Woozle Goozle","descr":"\"Werbung\": Woozle hat gerade seine intelligente Sprachassistentin Woolexa fertig entwickelt. Damit sie zum Verkaufsschlager wird, braucht es nur noch eine Sache: Werbung! \"Raubtiere\": Woozle hat ein echtes Woozlinger Raubtier ins Studio gebracht! Das Miniriesenbufflon wirkt auf den ersten Blick ganz harmlos, aber es ist unberechenbar, intelligent und verwandelt sich, wenn man es füttert.","image":"https:\/\/images.tvtv.de\/tvbild\/d5c6dc1b35efd5e89b67686c4711d2444c33af78.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1603042800,"stop":1603044600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603044600":{"channel":"TOGGO+","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Miss Smith gibt ihrer Klasse die Aufgabe, eine ritterliche Tat zu vollbringen. Wem dies gelingt, den erwarten Pluspunkte. Sie fordert einen Beweis für die gute Tat. Die Chipmunks machen sich auf, ihre Ritterlichkeit unter Beweis zu stellen. Dies erweist sich als schwieriger als gedacht. (2) Die Lehrerin Miss Smith bestimmt Dave als Begleitperson für einen Ausflug ins Reptiliencenter.","image":"https:\/\/images.tvtv.de\/tvbild\/8aa960e207ce0157aa0a4b0b28cb51158cbaa3ad.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603044600,"stop":1603046400,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603046400":{"channel":"TOGGO+","title":"Angelo!","descr":"1. Geschichte: Mom meldet Dad für ein Elternseminar an. Dort soll er lernen, sich gegen die Kinder zu behaupten. 2. Geschichte: Angelo schafft es mit einer genialen Idee in die Show \"Die Schlangengrube\". 3. Geschichte: Angelo lässt sich zu einem Basketballspiel herausfordern. Das Problem: Angelos Kumpel Sherwood muss nachsitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/0990dbd2c53bd929883da67eb8d2cb6100465a3f.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603046400,"stop":1603048500,"country":"F\/GB\/USA\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603048500":{"channel":"TOGGO+","title":"Mr. Bean – Die Cartoon-Serie","descr":"Mr. Bean ist dabei, seine Wohnung zu entrümpeln. Während dem Ausmisten passiert ihm jedoch ein großes Missgeschick: Teddy rutscht versehentlich mit in den Müllsack und wird zusammen mit den ausrangierten Sachen zur Müllhalde gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/e0942f462515d76e0e3f88fa45ff708a44b0509a.jpg?x=548&y=366\/mr-bean-die-cartoon-serie","genre":"Serie, Trickserie","start":1603048500,"stop":1603049100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603049100":{"channel":"TOGGO+","title":"Sally Bollywood","descr":"1. Geschichte: Jason ist der Basketballstar der Schule. Seit einiger Zeit ist er völlig verzweifelt, weil er Nacht für Nacht von einem Albtraum gequält wird. Sally und Doowee sollen herausfinden, was dahintersteckt. 2. Geschichte: Die Schul-Kunstausstellung soll bald eröffnet werden, doch dann verschwindet das Werk \"Selbstporträt in Geleebohnen\". Sally und Doowee ermitteln in der Kunstszene.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1603049100,"stop":1603050300,"country":"F\/AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"TOGGO+","title":"Infomercials","descr":"Da jeder Sender irgendwie finanziert werden muss, ist eine Programmgestaltung ohne Werbung nicht möglich. Für die Inhalte der Produktinformationen sind ausschließlich die Werbekunden selbst verantwortlich. Der Sender hat darauf keinen Einfluss und kann deshalb auch nicht für falsche, anstößige, unmoralische oder in sonst einer Form unangebrachte Inhalte zur Verantwortung gezogen werden.","image":null,"genre":"Sonstiges, Werbung","start":1603050300,"stop":1603080000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}