{"1582854300":{"channel":"EVROKINO","title":"Учительница","descr":"1983 год. После прихода в школу новой учительницы, бездетной вдовы офицера армии, жизнь учеников и их родителей переворачивается с ног на голову. В убеждении, что поведение нового педагога способно довести одного из учащихся класса до попытки самоубийства, директор школы проводит экстренное родительское собрание, на котором просит родителей подписать петицию об увольнении учительницы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016349ef5fecb4510475eddb53afc8\/large","genre":null,"start":1582854300,"stop":1582860000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582860000":{"channel":"EVROKINO","title":"На разных полюсах","descr":"На фоне глобального потепления и экстенсивной вырубки лесов, голодная белая медведица встречает веселого медведя гризли.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016b2cf9e5eb42515afe333491f130\/large","genre":null,"start":1582860000,"stop":1582860900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582860900":{"channel":"EVROKINO","title":"Маменькин сынок","descr":"Виолетта - пример для подражания. Она весьма успешна в своей деятельности, сама вырастила сына Лоло, подающего большие надежды. Вот только личная жизнь стильной парижанки под властью странного проклятья: все ухажёры через некоторое время будто сходят с ума и скрываются, не оставив ни адреса, ни номера телефона. Отдыхая в Биаррице, она знакомится с программистом Рене и старается не думать о будущем. А зря - маменькин сынок уже готовит наивному провинциалу проверку на прочность...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000015da86d155faf76593e1a8c9454f1\/large","genre":null,"start":1582860900,"stop":1582866900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582866900":{"channel":"EVROKINO","title":"Неудержимыe","descr":"(Франция, Великобритания, Канада, 2002) 16+","image":null,"genre":null,"start":1582866900,"stop":1582871400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582871400":{"channel":"EVROKINO","title":"Пятый элемент","descr":"Когда-то к четырем стихиям - Земле, Воздуху, Воде и Огню, - присоединился Пятый элемент. И на планете Земля зародилась жизнь. Пятый элемент - это любовь. Прошли тысячелетия и люди забыли о Любви. Каждые 5000 лет между параллельными измерениями открываются врата, и силы зла и хаоса стремятся нарушить существующую гармонию. В ХХIII веке нью-йорскому таксисту Корбену Далласу выпала миссия спасения. На помощь ему приходит посланник высшего разума — хрупкая девушка Лилу. В результате этой невероятной встречи на Земле заново был обнаружен Пятый элемент - Любовь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015186cb978a6d516136521aecd5a8\/large","genre":null,"start":1582871400,"stop":1582878300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582878300":{"channel":"EVROKINO","title":"Я - миллиардер","descr":"Расчетливый и циничный миллиардер Нума Темпеста по решению суда вынужден провести год на общественных работах в приюте для бездомных. При этом у него отобрали загранпаспорт, а ему срочно нужно попасть на важную встречу за границей, иначе сорвется крупная сделка. На какие только ухищрения ни пойдет богач, чтобы провернуть задуманное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016a30b28d5a8a0e12f44b3e785566\/large","genre":null,"start":1582878300,"stop":1582884300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582884300":{"channel":"EVROKINO","title":"Вики","descr":"Виктории тридцать лет, и она всю свою жизнь жила была самой тихой и послушной в семье. Но отныне с этим покончено. Вырваться на свободу ей помогут алкоголь, секс и ее голос! Виктория нанимается в местный бар, чтобы петь там по вечерам. В песнях она не стесняется ничего. Понятно, что ее семья далеко не восторге от таких перемен.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015cf2ed06fdd79bdcc4abf3edbcc7\/large","genre":null,"start":1582884300,"stop":1582889100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582889100":{"channel":"EVROKINO","title":"Черные небеса","descr":"Во время безмятежного отдыха на юге Франции влюбленная пара Гаспар и Марион находят сотовый телефон, на который начинают приходить загадочные сообщения. Молодые люди решают разыскать владельца мобильного. Праздное любопытство в одночасье разрушает счастливую идиллию. Очарованный загадочной блондинкой Одри, молодой человек погружается в виртуальный мир компьютерной игры \"Черная дыра\", которая может иметь для него самые серьезные последствия в реальной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015186bc1fe066d695c5c7dee9eba4\/large","genre":null,"start":1582889100,"stop":1582894800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582894800":{"channel":"EVROKINO","title":"Альбер Камю","descr":"Школьный учитель помогает юному французу из бедной семьи поступить в лицей. Одаренного юношу зовут Альбер Камю. Спустя годы он станет известным писателем и философом, увлечется театром и получит Нобелевскую премию. И самыми бурными станут последние 10 лет его жизни...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000015dcc8a870c80e01fbe5c9542dd58\/large","genre":null,"start":1582894800,"stop":1582900800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582900800":{"channel":"EVROKINO","title":"13-й район","descr":"Париж, 2013 год. Его наиболее опасные пригороды окружены стеной и практически превращены в гетто, где правят жестокие банды. В распоряжение одной из них попадает мощнейшее оружие массового поражения, и обезвредить бомбу поручается офицеру спецназа Дамьену. Проводником Дамьена в 13-й район становится Лейто, большой специалист по выживанию в современном городе...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000159daed7f90dd1447e7ac6ccd8188\/large","genre":null,"start":1582900800,"stop":1582905600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582905600":{"channel":"EVROKINO","title":"Вечность","descr":"Три поколения женщин. На протяжении 100 лет они пытаются сохранить и приумножить любовь. Их жизни меняются: появляются новые люди, отношения, ускользает красота. И только истинное чувство остается вечным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000015e80b96d7e2cff31371dc795d376\/large","genre":null,"start":1582905600,"stop":1582911900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582911900":{"channel":"EVROKINO","title":"Супер Брис","descr":"Брис получает звонок с просьбой о помощи от закадычного друга Мариуса. Эксцентричный серфер-блондин мчится на другую сторону мира, чтобы выручить приятеля.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000015fa5c4b1a8de2c738efd52664df5\/large","genre":null,"start":1582911900,"stop":1582917000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582917000":{"channel":"EVROKINO","title":"Принцесса Монако","descr":"Весь Голливуд лежал у ее ног - роскошные виллы, oскаровские приемы и шикарные мужчины, но она выбрала королевский дворец, аристократические балы и благородного принца из маленькой страны недалеко от Франции. Она была королевой Голливуда, но предпочла стать принцессой Монако.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001594a5dc955695ea6afa2ab6f8b7e\/large","genre":null,"start":1582917000,"stop":1582922700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582922700":{"channel":"EVROKINO","title":"Откровения","descr":"Журналистка Анна, занимающаяся расследованиями для журнала Elle, увлечена новой темой. Она знакомится с группой юных студенток, которые зарабатывают на свое обучение проституцией. Частые встречи уравновешенной дамы и любвеобильных девушек вызывают у Анны чувственный ренессанс и заставляют переосмыслить свои представления о деньгах, семье и сексе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001518e2518e5a215565b4f95515cef\/large","genre":null,"start":1582922700,"stop":1582928100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582928100":{"channel":"EVROKINO","title":"Между рядами","descr":"Кристиан - новичок в дружной семье работников гипермаркета. В мире бесконечных стеллажей Кристиан встречает Марион из отдела сладостей. Между ними пробегает искра, а кофейный автомат превращается в место для робких встреч. Однако Марион замужем, а Кристиан слишком застенчив, чтобы сделать первый шаг.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016eb2cda2d87c985754ef9a44fefa\/large","genre":null,"start":1582928100,"stop":1582935300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582935300":{"channel":"EVROKINO","title":"Коко Шанель и Игорь Стравинский","descr":"Авангардность музыки и шокирующая хореография вызывают у публики бурю негодования. Молодая Габриэль Шанель, присутствующая на представлении, напротив, восхищена новаторством композитора... Семь лет спустя Шанель и Стравинского официально представляют друг другу на приеме в Париже, куда он бежал с женой и четырьмя детьми, спасаясь от революции 1917 года. Коко приглашает Игоря вместе с семьей пожить на её загородной вилле. Вскоре у них начинается страстный роман...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a000001644692d9d42f73523a5a31930210\/large","genre":null,"start":1582935300,"stop":1582941900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}