{"1583022600":{"channel":"PERVYJ","title":"Наедине со всеми","descr":"Программа-портрет: люди через призму наиболее известных, серьёзных и важных событий их жизни. Очень личный разговор Юлии Меньшовой с людьми, которые всем интересны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016f7fe3f0f415ef6694235ac64569\/large","genre":null,"start":1583022600,"stop":1583028600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583028600":{"channel":"PERVYJ","title":"Комиссарша. 3-я и 4-я серии","descr":"Много лет назад Галина Семенова уехала из родного городка в Москву, оставив маленького сына Илью на воспитание матери. После окончания института девушка устроилась на работу в отделение милиции, а в 1941 году ушла на войну. Получив ранение, Галина через два года возвращается на службу в родной город: на освобожденных землях остро не хватает людей, которые бы навели там порядок. Приехав на место, она выясняет, что город терроризирует банда, в составе которой - ее повзрослевший сын.\n\nПодробная информация.\n\"Комиссарша\" - это история одной женщины на фоне самых драматичных событий в истории страны. Действие фильма разворачивается во времена Великой Отечественной войны. Много лет назад Галина Семенова (Ирина Пегова) уехала из родного городка в Москву, оставив маленького сына Илью на воспитание матери. После окончания института девушка устроилась на работу в отделение милиции, а в 1941 году ушла на войну. Получив ранение, Галина через два года возвращается на службу в родной город: на освобожденных землях остро не хватает людей, которые бы навели там порядок. Приехав на место, она выясняет, что город терроризирует банда, в составе которой - ее повзрослевший сын.\nРежиссер фильма - Елена Николаева, знакомая зрителям по своим работам: \"Попса\", \"Манекенщица\". А за сценарий отвечал Сергей Калужанов (\"Мажор\", \"Обратная сторона луны 2\", \"Единичка\" и др.)\nВ главной роли звезда фильма \"Прогулка\" и сериала \"Старое ружье\" Ирина Пегова. В актерский ансамбль \"Комиссарши\" также вошли Олег Фомин (\"Штрафник\", \"Медсестра\"), Максим Емельянов (\"Фарца\"), Алексей Шевченков (\"Ворошиловский стрелок\") и Анна Цуканова-Котт (\"Восьмидесятые\") и Иван Шибанов (Обратная сторона луны 1,2\").\nПо словам режиссера Елены Николаевой, в роли Галины Семеновой она видела только Пегову: \"Во-первых, ее лицо из той эпохи. А во-вторых, не каждая актриса сдюжит монороль, когда на нее, как на актера Тихонова, смотрят каждую секунду. Ира - из таких!\".\nИрина Пегова: \"Это роль, которую я ждала три года, то есть я знала, что она пишется для меня. Я уже даже потеряла надежду, думала, что все уже, не будет этого. И потом вдруг раз - неожиданно все началось. Эта роль не совсем из того репертуара, что я обычно исполняю в кино. Потому что в основном мне достаются героини совершенно не такие, как там, в 1943 году. Комиссарша - абсолютно жесткая, принципиальная, в какой-то степени даже сухая, идейно заряженная женщина, перед которой стоит выбор - что важнее: сын или Отечество. При условии, что человек живет идеей только о победе. Женщина разрывается между чувством долга и любовью к сыну.\nЭто тот редкий случай, когда сценарий понравился мне от начала и до конца. Вы представьте: из любви к родине женщина выкинула из головы не только личную жизнь, но и забросила воспитание собственного сына! Ей не до мужиков, которые готовы ради нее на все. Она идейная, одержимая, заряженная на победу. Между прочим, режиссер Елена Николаева не раз говорила, что комиссарша - это она сама\".\nОстальных актеров Николаева подбирала уже \"под Пегову\". На роль начальника уголовного розыска Супруна Елена пригласила Олега Фомина.\nОлег Фомин: \"С войной связана судьба моей большой семьи. К тому же тема родины для меня очень серьезна. Я люблю свою страну и, если придется, буду стоять за нее до конца\". \"Я придумал для своего героя характерную деталь - усы. Именно так я представлял своего деда, который во время войны служил в органах и боролся с преступностью\".\nСоздатели картины особое внимание уделили костюмам и реквизиту.\n\"Продумывалась каждая мелочь, любой нюанс! Многие вещи в кадре настоящие. Когда держишь в руках, к примеру, настоящие и бутафорские деньги, то сразу понимаешь: это совершенно разные вещи! Слава Богу, блошиные рынки пока еще функционируют\", - рассказывает режиссер Елена Николаева. Ирина Пегова лично обнаружила на барахолке сделанную из гильз зажигалку и рюмку с гравировкой \"1943\", а режиссер нашла старые игрушки и спички 1938 года. Гуляя по рынку и рассматривая старинные бусы, Елена Николаева придумала одну из самых пронзительных сцен: юноша, совсем мальчик, уходя на войну, дарит своей подруге незатейливую нитку бус. И погибает. Украшение - все, что осталось от него на земле.\nСъемки \"Комиссарши\" проходили в Санкт-Петербурге и Ленинградской области. Снимали в стенах заброшенных заводов, усадеб, в лесу. Стены заброшенного завода в Сестрорецке послужили декорацией для съёмок фильма, действие которого разворачивается в 1943 году в городе N, который только освободили от фашистской оккупации.\nСамые непростые условия для съёмок были на природе - мало того что эти сцены снимались в ночное время, так ещё и комары не давали покоя съёмочной группе. Над фильмом работали каскадёры, пиротехники, но, как отмечает режиссёр, к компьютерной графике старались не прибегать, всё по-настоящему: \"Мало того что снимали в холоде и в темноте, мы все делали по-настоящему. Никакой компьютерной графики! Сами подпалим декорации и сами же потушим. Правда, с боем в городе Кронштадте возникли сложности. Мы хотели снять сцену, в которой только из пулемета нужно было отстрелять тысячу холостых патронов. К тому же необходимо было устроить взрыв. В итоге за разрешением пришлось обращаться в очень высокие инстанции. И мы не подвели! Ни одно окно не пострадало!\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015e38af09b78264199387e6cf8fa6\/large","genre":null,"start":1583028600,"stop":1583031600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583031600":{"channel":"PERVYJ","title":"Новости","descr":"Ежедневная информационная программа, сообщающая о наиболее важных событиях в стране и мире. \"Первый канал\" оперативно и достоверно рассказывает зрителям о том, что произошло в области политики, экономики, общественной жизни, культуры, спорта. Знакомит с самой свежей информацией, поступившей от собственных корреспондентов и по каналам информагентств.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016f5bfe8ecd6b22afffb5db1b5282\/large","genre":null,"start":1583031600,"stop":1583032200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583032200":{"channel":"PERVYJ","title":"Играй, гармонь любимая!","descr":"Авторы программы путешествуют по стране и показывают разные неповторимые уголки России, поразительное разнообразие талантов, костюмов, уникальные особенности регионального фольклора. Её персонажи - гармонисты, плясуны, частушечники - личности яркие, колоритные и почти всегда незаурядной судьбы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016f7ffe14d8f3de74b53188dcd135\/large","genre":null,"start":1583032200,"stop":1583034900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583034900":{"channel":"PERVYJ","title":"Бокс. Прямой эфир. М. Гарсия - Д. Варгас","descr":"Первый канал представляет прямую трансляцию из США с поединка в полусреднем весе между американцем Майки Гарсия (39-30KO-1-0) и его соотечественником Джесси Варгасом (29-11KO-2-2). Бой пройдет на арена Ford Center At Star в Техасе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000017062c0bbe746f14db20aad6dc663\/large","genre":null,"start":1583034900,"stop":1583038800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583038800":{"channel":"PERVYJ","title":"Часовой","descr":"Эти врачи приходят на помощь, в буквальном смысле спускаясь с небес на землю. Ведь под белыми халатами у них десантные тельняшки. Мобильный медицинский отряд ВДВ способен за считаные часы не просто оказаться рядом с передовой, но и развернуть там полноценный полевой госпиталь с новейшим медицинским оборудованием. Ведущий \"Часового\" своими глазами увидит, как работают врачи в полевых условиях, а также сыграет роль \"условно раненого\", чтобы понять, как хрупкая девушка-медсестра может вытащить с поля боя взрослого мужчину.\nА Юлия Розенберг завершает свой ускоренный курс в \"Школе выживания\". Ведущую и ее боевых подруг ждет финальное испытание - так называемая психополоса. Это целый набор из сложных препятствий, преодолеть которые нужно под канонаду из выстрелов, взрывов и дымовую завесу.\nВ выпуске принимают участие:\n- Сергей Корюкин, начальник хирургического отделения 36 ОМЕДО ВДВ;\n- Анна Голубева, старшая медицинская сестра хирургического отделения 36 ОМЕДО ВДВ;\n- Олег Харченко, начальник 36 ОМЕДО ВДВ;\n- Марат Мянзелин, хирург 36 ОМЕДО ВДВ;\n- Иван Редер, командир роты;\n- Юлия Сухачева, механик роты.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016f5e4461e3b3b31acb899c915616\/large","genre":null,"start":1583038800,"stop":1583040600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583040600":{"channel":"PERVYJ","title":"Здоровье","descr":"Первая в истории мирового научно-популярного телевидения настоящая телевизионная клиника: операции проводятся прямо в студии. Впервые героями серьезной телепрограммы для взрослых стали дети 5-6 лет: дети наравне с докторами обсуждают любые проблемы, связанные со здоровьем.\nПрограмма имеет свою справочную службу, в которой работают доктора. Эта служба выполняет функции всероссийского справочного медицинского центра. Все консультации для людей бесплатны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016f7ffe891609053bff92f3a0fefb\/large","genre":null,"start":1583040600,"stop":1583044800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583044800":{"channel":"PERVYJ","title":"\"Непутевые заметки\" с Дмитрием Крыловым","descr":"Авторская программа Дмитрия Крылова о путешествиях. В непринуждённой ироничной манере автор рассказывает о своих впечатлениях от разных стран, в которых он побывал вместе со съёмочной группой программы. Зрители узнают не только о достопримечательностях конкретного региона, но и об обычаях и традициях местных жителей. Отдельное внимание уделяется кулинарным пристрастиям той или иной части света. За все время существования программы её съемочная группа успела объездить весь мир, а в 2002 году она достигла и Северного полюса.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016f7ffff9677500cb41fa2cd3268a\/large","genre":null,"start":1583044800,"stop":1583046000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583046000":{"channel":"PERVYJ","title":"Новости (с субтитрами)","descr":"Ежедневная информационная программа, сообщающая о наиболее важных событиях в стране и мире. \"Первый канал\" оперативно и достоверно рассказывает зрителям о том, что произошло в области политики, экономики, общественной жизни, культуры, спорта. Знакомит с самой свежей информацией, поступившей от собственных корреспондентов и по каналам информагентств.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016f7fe2953bff40c1b0cba623931f\/large","genre":null,"start":1583046000,"stop":1583046900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583046900":{"channel":"PERVYJ","title":"Жизнь других","descr":"Искренний и эмоциональный рассказ о простых и не очень простых людях из других стран. Рассказ сколь познавательный, столь и весёлый. Никаких набивших оскомину советов, куда поехать и что посмотреть. Никаких \"посмотрите направо, тут отличный вид\". Зрители наконец-то получат ответы на самые жгучие вопросы и узнают о жизни иностранцев всю подноготную.\nСколько стоит детский сад в Сингапуре и почему там не выводят малышей на прогулку, как выглядит роддом в Амстердаме и чего стесняются жрицы любви с улицы красных фонарей, сколько зарабатывают гондольеры и где принято хоронить в Венеции.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016f7ffd37b3c10587896df67b0d7b\/large","genre":null,"start":1583046900,"stop":1583050500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583050500":{"channel":"PERVYJ","title":"Видели видео?","descr":"Герои программы - авторы и персонажи видеороликов, собирающих миллионы просмотров и лайков, и тех видео, которые нашла и выбрала для показа редакция программы. Самые смешные, трогательные, прикольные, мимимишные и запомнившиеся ролики будут показаны в студии, а их авторы и герои расскажут, как появились эти шедевры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f7fe3659e2df947c0665c15d797\/large","genre":null,"start":1583050500,"stop":1583053200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583053200":{"channel":"PERVYJ","title":"Новости (с субтитрами)","descr":"Ежедневная информационная программа, сообщающая о наиболее важных событиях в стране и мире. \"Первый канал\" оперативно и достоверно рассказывает зрителям о том, что произошло в области политики, экономики, общественной жизни, культуры, спорта. Знакомит с самой свежей информацией, поступившей от собственных корреспондентов и по каналам информагентств.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016f7fe2953bff40c1b0cba623931f\/large","genre":null,"start":1583053200,"stop":1583054100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583054100":{"channel":"PERVYJ","title":"Видели видео?","descr":"Герои программы - авторы и персонажи видеороликов, собирающих миллионы просмотров и лайков, и тех видео, которые нашла и выбрала для показа редакция программы. Самые смешные, трогательные, прикольные, мимимишные и запомнившиеся ролики будут показаны в студии, а их авторы и герои расскажут, как появились эти шедевры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f7fe3659e2df947c0665c15d797\/large","genre":null,"start":1583054100,"stop":1583058900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583058900":{"channel":"PERVYJ","title":"Теория заговора. Что есть в Великий Пост?","descr":"Простые вопросы, которые нам обычно даже не приходят в голову. Почему литр воды стоит дороже литра бензина? Почему в аптеках продают лекарства, которые ни от чего не лечат? Почему один крем в десятки раз дороже другого, если их состав идентичен? Нас обманывают и пытаются нажиться на наших проблемах и нуждах. Нас заставляют покупать то, что у нас и так есть. И это не случайность, а хорошо продуманный механизм. Производителей волнуют только деньги. \"Просто бизнес, ничего личного\".\nЭто своего рода заговор, и авторы раскроют, как он работает. С помощью инсайдеров и экспертов по всему миру. Нобелевских лауреатов и бывших сотрудников транснациональных корпораций, чиновников международных организаций и обычных продавцов. От глобальных вопросов в своем расследовании дойдут до конкретики. Какую бытовую технику покупать, стоит ли платить за воду в бутылках, что на самом деле продают нам пищевые корпорации, как отличить шарлатанов в белых халатах от настоящих врачей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016852921542a11f67165135f8f2f4\/large","genre":null,"start":1583058900,"stop":1583061900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583061900":{"channel":"PERVYJ","title":"Лыжные гонки. Кубок мира-2019-2020. Мужчины. Эстафета. Прямой эфир из Финляндии","descr":"Трансляции с Кубка мира по лыжным гонкам. Зрители увидят самые яркие гонки сезона, важнейшие старты с участием российских спортсменов - спринты, эстафеты, масс-старты. В роли эксперта, который будет комментировать этот вид спорта в эфире, выступит знаменитая лыжница, многократная чемпионка мира и Олимпийских Игр Елена Вяльбе.\nКубок мира по лыжным гонкам - ежегодный турнир, проходящий с конца осени по март в несколько этапов. Спортсмены соревнуются в пяти дисциплинах: индивидуальная гонка, масс-старт, скиатлон, эстафета и спринт. Результаты соревнований пересчитываются в очки с различными коэффициентами в зависимости от этапа - наиболее престижны победы в Tour de Ski, Nordic Opening и Финале. Итоговое положение спортсменов определяется по сумме набранных баллов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000017062c24bac2699d07f56a67828fa\/large","genre":null,"start":1583061900,"stop":1583067600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583067600":{"channel":"PERVYJ","title":"\"Влад Листьев. \"Зачем я сделал этот шаг?\"","descr":"25 лет назад, 1 марта 1995 года был убит Владислав Листьев. Его гибель стала чем-то очень личным для десятков миллионов человек. ... Ночные стояния со свечами толпы людей во дворе, где жил Листьев. В день похорон гроб с телом несут курсанты военного училища. Нескончаемая очередь к телецентру на церемонию прощания. Столпотворение у храма. Женщины плачут. Море людей на подходе к Ваганьковскому кладбищу и на его территории. На дорогу, по которой проедет катафалк, летят цветы. Это - прощание с человеком, которого за 5-7 лет до этого дня знали лишь немногие. Но за несколько лет он стал символом перемен в стране и любимцем миллионов.\nТелеведущий - не советский, молодой, спортивный, с невероятной улыбкой. Люди перед Листьевым раскрывались, они ему верили, хотели попасть к нему на передачу. При этом у него самого был скромный кабинет, куда мог попасть любой проходивший мимо сотрудник телецентра, заглянуть и занять денег, например. Он давал. У него спрашивали: \"А кто это?\" На что Листьев отвечал: \"Понятия не имею\". На телевидение он попал случайно. Не поступил в институт физкультуры, пошел в армию, там писал статьи в стенгазету - понравилось. После дембеля пошел на журфак МГУ, потом попал на работу в Иновещание. А затем появился \"Взгляд\". Захаров, Любимов, Листьев. Молодые, ничего не боялись. А Листьев, наверное, особенно. На момент создания \"Взгляда\" ему 30, и он уже через многое прошел.\nЕго детство закончилось, когда погиб отец - добровольно ушел из жизни. Когда отца не стало, Владу было 16. Он ушел из родительского дома. А потом всю жизнь искал место, которое вновь мог бы назвать домом. Казалось бы, что сложного? Оказывается, сложно. Умер один сын, второй. Рухнул первый брак, второй... И все же он, наверное, нашел свой дом - ту самую квартиру на Новокузнецкой, в которой жил со своей женой Альбиной. И на пороге этого дома его жизнь и закончилась.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001705d1b9090b69187408d2745bf81\/large","genre":null,"start":1583067600,"stop":1583071200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583071200":{"channel":"PERVYJ","title":"Точь-в-точь","descr":"Грандиозное шоу, в котором знаменитости идут на всё, чтобы устроить фейерверк талантливых и неожиданных выступлений. Получается красиво, непредсказуемо, азартно, смешно.\nУчастники примеряют на себя образы легендарных музыкантов прошлого и настоящего и вживую исполняют на сцене самые знаменитые отечественные и мировые хиты. Главная задача - подарить судьям и зрителям облик и номер, который максимально приближался бы к оригиналу.\nЖюри проекта, которое возглавляют Геннадий Хазанов и Любовь Казарновская, оценивает старания участников шоу (свой отдельный голос есть и у \"третейского судьи\").\nНад проектом работали создатели самых зрелищных шоу страны - таких, как \"Евровидение\", \"Голос\", \"Золотой граммофон\", \"Фабрика звезд\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ef95875d3b0c1444e47cec0def4\/large","genre":null,"start":1583071200,"stop":1583079900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583079900":{"channel":"PERVYJ","title":"\"Лучше всех!\" Новый сезон","descr":"В новогоднем выпуске \"Лучше всех!\" будет много звездных гостей. Екатерина Стриженова возьмет у 10-летней Сони Клюшкиной мастер-класс по праздничному закручиванию салфеток. Николай Басков споет дуэтом с Максимом Панасенко неаполитанскую песню \"Влюбленного солдата\", а после подарит восходящей оперной звезде желанного щенка. Маленький эколог Паша Щербак исполнит с Катей IOVA песню \"Маяки\", посвященную проблеме Байкала.\nНа съемки новогоднего выпуска был приглашен и Артур Пирожков. А все потому, что его шлягер \"Зацепила меня\" победил в номинации \"Лучшая детская песня года\". Оказалось, редкий ребенок не знает наизусть слов этого танцевального хита. Номер поставили с размахом: это была почти точная копия клипа \"Зацепила меня\". Пригласили 20 мальчиков, нарядили их в точно такие же белые костюмы с вышивкой, как у Артура Пирожкова в клипе, причесали их так же и усадили на маленькие креслица. В центре сцены восседал сам Артур. Александр Ревва признался Максиму Галкину, что никогда бы не мог предположить, что самыми преданными его фанатами станут десятилетки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016fa9085c6957a6edae597fad62b4\/large","genre":null,"start":1583079900,"stop":1583085600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"PERVYJ","title":"Время","descr":"Программа пользуется доверием у зрителей и остаётся лидером информационного вещания. Репортёры подробно рассказывают о важных решениях, которые касаются каждого жителя России; выходят в прямой эфир с места заметных событий или крупных происшествий; круглые сутки работают на десятках корпунктов в России, СНГ и дальнем зарубежье.\nСохранив все лучшие традиции работы с новостями, программа стала намного более динамичной и оперативной, более яркой и насыщенной. Лучшее тому подтверждение - признание среди коллег-конкурентов. Трижды, в 2002, 2006 и 2007-м годах, программе \"Время\" присуждалась самая престижная на телевидении России профессиональная награда - премия \"ТЭФИ\" в номинации \"Лучшая информационная программа\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016f5e3fac984c909241efb5efe8fb\/large","genre":null,"start":1583085600,"stop":1583088900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583088900":{"channel":"PERVYJ","title":"\"Dance Революция\"","descr":"Только в проекте благодаря технологии 360 градусов у вас есть уникальная возможность рассмотреть каждый танец в буквальном смысле со всех сторон. 128 камер, направленных на участника, фиксируют мельчайшие детали и самые зрелищные моменты выступления. А разобраться в подробностях и объяснить сложность каждого номера помогут мастера.\nЕсли \"Да!\" скажет только один мастер, участник покидает проект. Два \"Да!\" - возможность получить второй шанс. И только все три \"Да!\" от мастеров позволят участнику гарантированно пройти в следующий этап и побороться за победу в проекте.\nСкрыть свои эмоции за танцем и костюмом практически невозможно. По человеку видно, если он выложился на 100 процентов: это видно по его лицу, его мышцам. И сразу можно понять, сколько времени человек потратил на тренировки, на достижение своих целей.\nИногда мы можем не заметить экстрим в танце. Когда ты видишь в стоп-кадре эту красоту, можно увидеть ту работу, которую танцовщик приложил к движению. Уважаешь - и оцениваешь уже иначе.\n\nПодробная информация.\nЗаслуженная артистка России, хореограф, актриса, профессор Алла Сигалова:\n- Мне бы хотелось, чтобы этот проект прежде всего познакомил с невероятным разнообразием стилей танцев, которые существуют в мире. Стиль танца абсолютно не важен - важно, насколько талантливо любые стили исполняются. Когда в этом есть азарт, актерское мастерство, когда есть техника, энергия - мы сразу хотим взять этого человека в проект. И да, если революционный момент выглядит как абсолютное \"ах!\", то, конечно же, он может изменить мое решение.\nПремьер Королевского балета в Лондоне, солист российских театров, танцовщик, хореограф, педагог Сергей Полунин:\n- На проекте мне интереснее наблюдать за другими стилями, нежели за моим родным, классическим, за которым я наблюдаю как профессионал. На самом деле мне интереснее смотреть другие танцы. Я не сталкивался со многими стилями вживую - например, уличными, и мне будет очень интересно узнать о них больше. Я жду новых открытий на этом проекте. Танец безграничен, а талант будет решать, кто займет наше сердце.\nПевица, актриса, телеведущая Вера Брежнева:\n- Мне кажется, в какой-то степени я буду представлять глас народа. В отличии от моих прекрасных коллег в жюри, у меня нет профильного образования, и это мне даже немного помогает абстрагироваться от всего и просто смотреть и чувствовать.\nДля меня танец - это язык любви. Я очень люблю танцевать: в юности я, несмотря ни на какую усталость, все равно ходила на дискотеки. Мне, как человеку энергичному, нужно выплескивать свою энергию - вот я это и делаю в танце: сейчас танцую на сцене, иногда дома и в гостях, иногда в машине.\nЯ рада, что в шоу нет возрастных ограничений. И, конечно, я за участников очень переживаю, мне тяжело принимать решение, особенно если оно отрицательное.\nАлла Михеева, ведущая DANCE РЕВОЛЮЦИЯ:\n- Каждому художнику необходимо что-то, чтобы выразить себя - краски, звуки, слова... У танцора для этого есть только собственное тело. Я всегда считала, что танец - уникальный вид искусства, потому что в нем невозможно притворяться. Танец показывает человека таким, какой он есть. Наш проект о людях, которые не боятся быть искренними, демонстрируя свой талант. Танец для них - это палитра эмоций и переживаний, а каждое выступление - это полноценный драматический этюд, в котором есть пролог, развитие и, конечно, самый важный кульминационный момент, который определяет все. И только в нашем проекте есть возможность сказать: \"Остановись, мгновенье! Ты прекрасно!\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016fec22f302b69b49dd7fdc60d85e\/large","genre":null,"start":1583088900,"stop":1583092200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583092200":{"channel":"PERVYJ","title":"\"Эль Класико\". Прямой эфир из Испании. \"Реал Мадрид\" - \"Барселона\"","descr":"Первый канал представляет \"Эль-Класико\", матч 26-го тура чемпионата Испании по футболу между мадридским \"Реалом\" и каталонской \"Барселоной\". Игра пройдет на знаменитой арене Сантьяго Бернабеу. Команды лидируют в турнире с большим отрывом от конкурентов. В первом круге мадридцы и каталонцы сыграли вничью 0:0.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000017062c10c11fd6c84bac82ce105af\/large","genre":null,"start":1583092200,"stop":1583100000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583100000":{"channel":"PERVYJ","title":"На самом деле","descr":"Дмитрий Шепелев на личном опыте знает, что значит пережить потерю, обман и предательство. В ток-шоу он поможет своим героям поговорить начистоту.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016f7fe8134ee8e3b0dc747134b0f0\/large","genre":null,"start":1583100000,"stop":1583103300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583103300":{"channel":"PERVYJ","title":"Мужское \/ Женское","descr":"Проект, который пытается помочь мужчинам и женщинам разобраться в их отношениях. В студии обсуждаются самые острые и животрепещущие истории, с которыми приходят герои.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016f7fe669c778314a08875bd830fc\/large","genre":null,"start":1583103300,"stop":1583106000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583106000":{"channel":"PERVYJ","title":"Про любовь","descr":"В ток-шоу помогают налаживать отношения всем, кто остро в этом нуждается, кто переживает кризис: мужьям и женам, отцам и детям, бабушкам и внукам, друзьям. Спокойно и доброжелательно, вежливо и вдумчиво, привлекая лучших специалистов и профессионалов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016f5e41d4180d2ee8b55d10f02059\/large","genre":null,"start":1583106000,"stop":1583109000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583109000":{"channel":"PERVYJ","title":"Наедине со всеми","descr":"Программа-портрет: люди через призму наиболее известных, серьёзных и важных событий их жизни. Очень личный разговор Юлии Меньшовой с людьми, которые всем интересны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016f7fe3f0f415ef6694235ac64569\/large","genre":null,"start":1583109000,"stop":1583114220,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}