{"1583114400":{"channel":"STSLOVE","title":"Ералаш","descr":"Детский юмористический киножурнал","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016df7626102dcd7f9ed46f98ea272\/large","genre":null,"start":1583114400,"stop":1583115600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583115600":{"channel":"STSLOVE","title":"Сабрина - маленькая ведьма. 118-я и 119-я серии","descr":"Каково быть девочкой, которая в день своего 16-летия узнает, что она - потомственная ведьма? Может показаться, что ничего более желанного нет, но на деле магические способности - чересчур хлопотная штука, если тебе приходится ходить в обычную школу, а также дружить с простыми смертными.\nНаучиться контролировать свои магические способности оказалось не так-то просто. Но у молодой ведьмочки есть чудные тётушки Хильда и Зельда, готовые помочь горячо любимой племяннице освоиться в новом качестве. Да и говорящий кот Салем, самовлюбленный и мудрый. Правда, Салем не настоящий кот - это волшебник, заключенный в тело животного в наказание за попытку поработить мир.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165fcf69b3acd628ecacb9cc3ed1a\/large","genre":null,"start":1583115600,"stop":1583117940,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"STSLOVE","title":"Сабрина - маленькая ведьма","descr":"120-я серия. САБРИНА - МАЛЕНЬКАЯ ВЕДЬМА (12+) Комедийный сериал 1. Майлз собирается снимать фильм ужасов, продюсером которого выступает Сабрина, которая никак не может найти актёра на роль вампира и даёт объявление в газете. Приходит настоящий вампир, и теперь Сабрине нельзя допустить, чтобы он укусил кого-то из людей. Он убивает его, а роль вампира исполняет перевоплотившаяся Хильда, которая вместе с Зельдой вернулась с урока пугания детей. 121-я серия. 2. Возвращается Джош, и Сабрина счастлива вновь его видеть, но Джошу предлагают работу в Праге, и он хочет согласиться. Чтобы сделать выбор, Сабрина назначает свидание с судьбой, и судьба показывает, что будет, если Сабрина на семестр переведётся в Прагу, чтобы быть вместе с Джошем. Тогда Сабрина отпускает своего парня, но Джош, готовый согласиться, отказывается от предложения по собственному желанию. Зельда всеми силами пытается завоевать грант для научного факультета, судьба которого зависит от директора университета, но тот встречается с Хильдой. 122-я серия. 3. Джош устраивается на работу в газету, главный редактор которой, Майк Шелби, в плохих отношениях с женой и заставляет Джоша выслушивать свои жалобы на жизнь. Теперь Джош и Сабрина почти не видятся, а когда Майк приходит на двойное свидание Джоша и Сабрины с Морган и Харви, Сабрина применяет колдовство. В конце концов, Джош увольняется из газеты, но Майк не отпускает его и начинает уважать. Майлз пытается привлечь внимание понравившейся девушки и собирает мнение женской половины о том, каким должен быть мужчина. 123-я серия. 4. Сабрина мечтает об идеальном Хэллоуине, но никто из друзей не поддерживает её. Тогда она предлагает пойти на Хэллоуинский загадочный экспресс и поразвлечься, не зная, что это аттракцион из другого мира. Когда она это понимает, все уже исполняют свои роли из 20-х, а Джош убит. Теперь Сабрина пытается раскрыть преступление, но получается плохо. К ней присоединяются тёти и Сэйлем, который в конце концов и разоблачает преступника — Сабрину. 124-я серия. 5. Сабрина и Рокси начинают вести шоу на студенческом радио, но Сабрине приходится","image":null,"genre":null,"start":1583118000,"stop":1583125200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583125200":{"channel":"STSLOVE","title":"Моя прекрасная няня. 41-я серия","descr":"Потеряв работу, Виктория Прутковская не отчаялась и устроилась няней к детям известного продюсера Максима Шаталина. В доме Шаталина дворецкий Константин становится ее ангелом-хранителем, а Маша, Ксюша и Денис сразу понимают, как им повезло с няней.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000015f58753c174b0c230261e69134c8\/large","genre":null,"start":1583125200,"stop":1583150400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150400":{"channel":"STSLOVE","title":"Не родись красивой. 138-я серия","descr":"Катя Пушкарева не обладает внешней привлекательностью, столь необходимой в мире, который привык встречать и провожать людей по \"одежке\". Но она умна, образованна и целеустремленна. После тщетных поисков работы Катя отправляет свое резюме в \"ZimaLetto\" - компанию, производящую модную одежду. Блестящие характеристики помогают ей получить место секретаря президента компании Андрея Жданова. Невеста Андрея, Кира, недовольна его выбором, ей хотелось устроить на это место свою подругу Викторию. Андрею приходится взять на работу обеих. Катя счастлива...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001518dd4cc201cac9abc30cec5f098\/large","genre":null,"start":1583150400,"stop":1583163600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583163600":{"channel":"STSLOVE","title":"Папины дочки","descr":"От психолога Сергея Васнецова ушла жена, оставив ему пятерых дочерей. Девочки очень разные: каждая со своими талантами и проблемами. И никто из них не умеет убирать и готовить! Кажется, доктору Васнецову самому скоро понадобится помощь специалиста...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001518d2c19321569bae827142117c2\/large","genre":null,"start":1583163600,"stop":1583179200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583179200":{"channel":"STSLOVE","title":"Сердца за любовь","descr":"064-я серия. СЕРДЦА ЗА ЛЮБОВЬ (16+) Шоу знакомств.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001582bed52bc22a0dc4ae2c903ffaf\/large","genre":null,"start":1583179200,"stop":1583186100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583186100":{"channel":"STSLOVE","title":"Даёшь молодёжь!","descr":"В институте и в ночном клубе, в кино и на скамейке в парке, в фитнес-клубе и на пляже – они шутят везде! Андрей Бурковский, Михаил Башкатов, Аслан Бижоев, Евгения Крегжде, Егор Сальников, Маруся Зыкова и Анжелика Каширина в самом смешном сериале.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000162722382be68930ebbfaf9af839a\/large","genre":null,"start":1583186100,"stop":1583191800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583191800":{"channel":"STSLOVE","title":"Лавлавcar. 10-я серия","descr":"Четыре пары отправятся в путешествие и постараются доказать правдивость своей любви. В борьбе за главный приз - 200 000 гривен - им предстоит выполнить задания организаторов и собрать большее количество лайков. Какая из пар выдержит все испытания? Что важнее для участников - лайки или их собственные чувства?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000164b2cb18f9f722efc0bc6f5a46ae\/large","genre":null,"start":1583191800,"stop":1583197500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583197500":{"channel":"STSLOVE","title":"Ранетки","descr":"Семья Ани переезжает в Москву, и девочка идёт в новую школу, где сталкивается с издёвками и насмешками одноклассников. К счастью, директор школы решает создать группу, вступив в которую, Аня находит подруг и открывает в себе яркий музыкальный талант.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000015fa60ab00c0a6f0889819cd4a07c\/large","genre":null,"start":1583197500,"stop":1583200500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583200500":{"channel":"STSLOVE","title":"Ералаш","descr":"Детский юмористический киножурнал","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016df7626102dcd7f9ed46f98ea272\/large","genre":null,"start":1583200500,"stop":1583202000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}