{"1583024700":{"channel":"KINOTV","title":"Пипец 2","descr":"Дейв, герой без супер способностей, скрывающий лицо за маской гидрокостюма и носящий имя \"Пипец\", обретает настоящую известность и целую армию поклонников, в числе которых – мстители во главе с Полковником, способные на многое. Злейший враг Пипца в свою очередь тоже не теряет время зря и собирает под свои знамена злодеев и готовит план мести нашему герою. Сможет ли Пипец и его новая команда снова остановить зло?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000151a0745cdabb48e72d95857c5f01\/large","genre":null,"start":1583024700,"stop":1583030400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583030400":{"channel":"KINOTV","title":"Красная Шапка против зла 3D","descr":"Красная Шапка проходит курс подготовки в шпионской школе \"Хитрый Дятел\" и становится секретным агентом. Ее миссия - расследовать загадочное исчезновение Гензель и Гретель. Возможно, Шапка так бы и провалила первое задание, но отважная Бабушка, Волк-папарацци и вся банда лесной братвы сотрут в порошок любого, кто встанет на пути любимой внученьки. Пусть это будет хоть само Зло!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000168a49771dee521b9b6032b417c8e\/large","genre":null,"start":1583030400,"stop":1583034600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583034600":{"channel":"KINOTV","title":"Как приручить дракона","descr":"Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015185a7d7eef61cb739e721a7e7c6\/large","genre":null,"start":1583034600,"stop":1583040300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583040300":{"channel":"KINOTV","title":"Она - мужчина","descr":"17-летняя Виола играет в футбол лучше, чем любой мальчишка. Когда футбольные тренировки для девушек отменяются, она решается на отчаянный шаг - выдает себя за брата-близнеца Себастьяна. Живя в образе юноши, Виола влюбляется в своего соседа по комнате Дюка, который в свою очередь влюблен в студентку Оливию, а Оливия очарована Виолой, не зная, что она девушка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015185d8208ad0077219fc81ad3e04\/large","genre":null,"start":1583040300,"stop":1583046600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583046600":{"channel":"KINOTV","title":"Мисс Конгениальность","descr":"Действие фильма начинается в 1982 году в Нью-Джерси. Девочка-очкарик вступается за одноклассника и задает трепку местному хулигану. Прошли годы. Девочка Грэйси стала агентом ФБР. Ее направляют на конкурс красоты \"Мисс Америка\", где должен появиться серийный убийца по прозвищу \"Гражданин\". Грэйси срочно должна стать красавицей, чтобы изнутри, как участница конкурса разоблачить преступника, и в этом ей помогает опытный консультант Виктор. На наших глазах происходит метаморфоза: гадкий утенок превращается в леди. Грэйси попадает в смешные положения, но отовсюду выходит с честью, даже из дефиле в купальниках...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000015f591c2c659ec282aaf12a1faa42\/large","genre":null,"start":1583046600,"stop":1583053200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583053200":{"channel":"KINOTV","title":"Мисс Конгениальность-2: Прекрасна и опасна","descr":"Последнее время у Грэйси не все идет гладко. Приходя в себя после разрыва романтических отношений и переживая, что ее недавно приобретенная слава может навредить горячо любимой работе секретного агента, Грэйси с большой неохотой соглашается служить делу департамента в новом качестве: как \"лицо ФБР\" на телевизионном ток-шоу. \n\nНежелание Грэйси играть такую роль тает буквально на глазах под лучами всеобщего внимания. Более того, она с головой окунается в новую жизнь. Но когда выясняется, что лучшую подругу Грэйси - победительницу конкурса красоты Шерил - похищают в Лас-Вегасе, многолетняя привычка агента по борьбе с преступностью берет верх...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001518da71f5432b371cb3e6dd78f88\/large","genre":null,"start":1583053200,"stop":1583060400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"KINOTV","title":"Дюплекс","descr":"Дюплекс - это дом на две квартиры с отдельными входами. Алекс и Нэнси наконец-то нашли квартиру своей мечты - двухэтажные апартаменты в тихом районе. Но покупка оказалось с нагрузкой: дряхлой старушкой, которая не собирается съезжать. Супруги решают немного подождать, пока вынужденная соседка съедет на тот свет по естественным причинам. Но бодрость старушки не оставляет молодоженам ни шанса. Жизнь Алекса и Нэнси постепенно превращается в кошмар. Доведенные неожиданной активностью соседки до безумия, Алекс и Нэнси начинают разрабатывать зловещие планы физического устранения проблемы...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001560eb2d450eddac7b875170fae87\/large","genre":null,"start":1583060400,"stop":1583065500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583065500":{"channel":"KINOTV","title":"Однажды в Вегасе","descr":"Молодая и успешная жительница Нью-Йорка Джой в самый неподходящий момент узнаёт, что её жених изменил планы в отношении их будущей совместной жизни и принял решение оставить её. Желая отвлечься от проблем, Джой отправляется в Лас-Вегас со своей приятельницей, где весьма необычным образом знакомится с отвязным парнем по имени Джек, которого уволил с работы собственный отец. Молодые люди проводят вместе вечер, а наутро после бурной вечеринки Джой просыпается с обручальным кольцом на пальце. Джек не менее Джой поражён случившимся, и, считая произошедшее недоразумением, молодые люди решают немедленно развестись. Однако появляются обстоятельства, усложняющие дело: Джек и Джой выигрывают большую сумму денег, а судья, к которому они обратились за разводом, накладывает полугодичный мораторий на выигрыш, велев \"молодожёнам\" за эти полгода разобраться в своих чувствах друг к другу и постараться сохранить семью. Не желая упускать подобный куш, Джой переезжает в холостяцкую квартиру Джека...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001572e03346e82b6441d40399fd371\/large","genre":null,"start":1583065500,"stop":1583071500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583071500":{"channel":"KINOTV","title":"Новогодний корпоратив","descr":"Когда сестра героя, вице-президент компании, угрожает брату закрыть его филиал, он устраивает грандиозную рождественскую вечеринку, чтобы заполучить большого клиента и спасти фирму. Однако праздник выходит из-под контроля.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001607939339884b028a419b097a633\/large","genre":null,"start":1583071500,"stop":1583078100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583078100":{"channel":"KINOTV","title":"Плохие парни","descr":"Детективы отдела по борьбе с наркотиками полиции Майями Майк Лоури и Маркус Беннетт используют в своей работе не всегда \"правильные\" методы борьбы с преступностью. Но зато они всегда справляются с самыми сложными заданиями и достигают необходимого результата. Поэтому начальство вынуждено закрывать глаза на многие проделки друзей. Когда головорезы мафиози Фуше похищают с секретного склада полиции конфискованные наркотики на сумму более 100 миллионов долларов, почетная миссия по поимке бандитов возлагается на плечи Майка и Маркуса. У них есть лишь 72 часа, чтобы найти героин. В противном случае - их отдел расформируют...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015186953ce5a2be7f8820844d6ecc\/large","genre":null,"start":1583078100,"stop":1583085600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"KINOTV","title":"Плохие парни-2","descr":"В Майами намечается серьезный предел рынка наркотиков. Местные авторитеты уже готовы начать открытую войну. Самое бы время повязать всю компанию. Но в слаженном тандеме полицейских Майка и Маркуса из отдела по борьбе с наркотиками именно сейчас наметился раскол. И виной всему - сестра Маркуса, в которую угораздило влюбиться Майка...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015186953d2cf6be90a31aa4bd4134\/large","genre":null,"start":1583085600,"stop":1583094900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583094900":{"channel":"KINOTV","title":"Ямакаси: Свобода в движении","descr":"Ямакаси - великолепная семерка молодых людей, которые, продолжая традиции таинственных \"ниндзя\", создали свое собственное искусство: искусство перемещения.\nОни не боятся никаких опасностей и сохраняют невозмутимость в любых ситуациях. Они взбираются на небоскребы, совершают головокружительные прыжки с высоты, полеты в воздухе. У каждого своя особенность, свой \"конек\".\nМолодежь восхищается ими и пытается им подражать. Но однажды происходит несчастный случай. Ямакаси должны действовать быстро, решительно и воспользоваться своим умением, чтобы спасти жизнь человека.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000151a0480b4500bbddb13fc4a3ac7a\/large","genre":null,"start":1583094900,"stop":1583100300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583100300":{"channel":"KINOTV","title":"Револьвер","descr":"Джейк Грин - профессиональный игрок в карты. Один из криминальных авторитетов решает использовать его невероятное везение в своих интересах - и под угрозой жизни близких Джейка заставляет его сесть за игровой стол. Случается непредвиденное - все заканчивается перестрелкой и похищением крупной суммы денег. Джейка делают \"крайним\", и он попадает в тюрьму. Семь лет в одиночной камере - достаточный срок для того, чтобы продумать идеальный план мести...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000158297cf1c10a058504713949ffe2\/large","genre":null,"start":1583100300,"stop":1583107500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583107500":{"channel":"KINOTV","title":"Законопослушный гражданин","descr":"Гражданин Шелтон умеет хранить молчание, его нервы крепче железных канатов, он верен долгу, семье и себе. Бандиты уничтожили всю семью Клайда. Закон должен был наказать негодяев, но преступная группировка практически в полном составе расхаживает на свободе. Пока правосудие дремлет, несокрушимый Клайд берёт ситуацию в свои руки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185a780eda791fae29ebe187c84\/large","genre":null,"start":1583107500,"stop":1583113200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583113200":{"channel":"KINOTV","title":"Хаос","descr":"Самым обычным утром банда грабителей захватывает банк и берет в заложники всех, кто в нем находится. Полиция окружает здание банка. Вожак банды Лоренц требует вызвать переговорщика, настаивая на том, что им может быть только детектив Коннерс. А так как Коннерс числится в полиции \"на плохом счету\", к нему приставляют напарника - новичка Деккера. Пока Коннерс ведет переговоры, в банк врывается полицейский спецназ. В начавшемся хаосе грабителям удается смешаться с заложниками и выскользнуть из банка. Но самым странным оказалось то, что грабители не унесли с собой ни единого цента. А вскоре выясняется, что во время осады и перестрелки с банковских счетов компьютерным способом был снят миллиард долларов. Распутывая это дело, Коннерс и Деккер нащупывают нити заговора, ведущие на самый \"верх\"...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000015a65f8110530c758c70cdb9ac593\/large","genre":null,"start":1583113200,"stop":1583120400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}