{"1600106700":{"channel":"SKYCLASSICA","title":"Puccini – Turandot","descr":"Giacomo Puccinis unvollendete und selten aufgeführte Oper Turandot ist dessen letztes Werk. Diese eindrucksvolle Version von 'Turandot¿ wurde in der imposanten Szenerie des kleinen Ortes Torre del Lago Puccini in der italienischen Provinz Lucca gedreht.","image":null,"genre":"Kultur, Oper","start":1600106700,"stop":1600114800,"country":"I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600114800":{"channel":"SKYCLASSICA","title":"Beethoven – 5. Klaviersonate, Op. 10, No. 1","descr":"Diese Performance ist Teil eines umfangreichen Konzerts von Daniel Barenboim, in dem der gefeierte russische Pianist meisterhaft den gesamen Zyklus der 32 Pianosonaten interpretiert. Aufgenommen 1983 im Wiener Schloss Hetzendorf.","image":null,"genre":"Musik, Sonstige Musik","start":1600114800,"stop":1600120800,"country":"ARG","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1600120800":{"channel":"SKYCLASSICA","title":"Ice Dance: Swan Lake","descr":"Diese Interpretation der Imperial Ice Stars von Tschaikowskis legendärem Schwanensee von 2015 ist märchenhaft untermalt mit den bezaubernden Originalkompositionen des Künstlers und wird von den herausragenden Kompositionen Tony Mercers, einem magischen Bühnenbild und schillernden Kostümen mit Perfektion abgerundet.","image":null,"genre":"Musik, Sonstige Musik","start":1600120800,"stop":1600126800,"country":"RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600126800":{"channel":"SKYCLASSICA","title":"Mahler – 9. Sinfonie","descr":"Dieser Film folgt den Vorbereitungen des Gustav Mahler Jugendorchesters auf seine Interpretation von Mahlers 9. Sinfonie unter der Leitung von Dirigent Claudio Abbado. Aufgenommen 2004 in der Accademia di Santa Cecilia in Rom, verdeutlichen die Aufnahmen den Enthusiasmus, das Talent und die Professionalität der jungen Musiker.","image":null,"genre":"Musik, Sonstige Musik","start":1600126800,"stop":1600131900,"country":"I","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600131900":{"channel":"SKYCLASSICA","title":"Mozart – La clemenza di Tito, KV. 621","descr":"Teil dieser Aufführung von Mozarts letzter Oper, La Clemenza di Tito, im Pariser Palais Garnier sind die brillanten SolistInnen Susan Graham, Catherine Naglestad, Lorenzo Regazzo, Hannah Esther Minutillo, Ekaterina Siurina, Roland Bracht und Christoph Pregardien. Die Handlung der Oper bietet eine tiefgschürfende Perspektive auf zwischenmenschliche Beziehungen, Macht und Vergebung.","image":null,"genre":"Musik, Sonstige Musik","start":1600131900,"stop":1600140900,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600140900":{"channel":"SKYCLASSICA","title":"Chopin – Ballade Nr. 1, Op. 23","descr":"Roberto Giordano interpretiert Chopins Ballade Nr. 1, Op. 23. Erste Entwürfe des Werkes sind bereits von 1831 während des achtmonatigen Aufenthaltes des Komponisten in Wien zu finden. Diese erste Ballade wurde jedoch erst 1835 vollendet, als Frédéric Chopin bereits wieder in Paris lebte. Das Werk gewann 2002 deutlich an Popularität, nachdem es Teil in einer Interpretation von Janusz Olejniczak des Soundtracks von Roman Polanskis \"Der Pianist\" wurde.","image":null,"genre":"Musik, Sonstige Musik","start":1600140900,"stop":1600142100,"country":"I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600142100":{"channel":"SKYCLASSICA","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600142100,"stop":1600193100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}