{"1583388300":{"channel":"SKYCINEMAHITS","title":"Jim Knopf und Lukas, der Lokomotivführer","descr":"Auf der winzigen Insel Lummerland leben nur vier Menschen, bis der Waisenjunge Jim Knopf durch ein Versehen auf der Insel landet. Als Jim etwas älter geworden ist, macht sich König Alfons der Viertel-vor-Zwölfte Sorgen, dass die Insel mit dem neuen Bewohner langsam zu klein wird. Also machen sich Jim und der Lokomotivführer Lukas mit der Lokomotive Emma zu einem großen Abenteuer auf.","image":null,"genre":"Film, Abenteuerfilm","start":1583388300,"stop":1583394900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583394900":{"channel":"SKYCINEMAHITS","title":"Die Farbe des Horizonts","descr":"Die Abenteurerin Tami lernt auf Tahiti den Segler Richard kennen. Die beiden verlieben sich und beschließen, gemeinsam in See zu stechen. Nachdem sie auf See in einen Hurrikan geraten sind, wacht Tami auf dem zerstörten Boot auf und entdeckt, dass Richard schwer verletzt ist. 2000 Seemeilen vom Festland entfernt muss Tami alleine einen Weg finden, ihre große Liebe und sich selbst zu retten.","image":null,"genre":"Film, Drama","start":1583394900,"stop":1583400900,"country":"USA\/ISL\/HK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583400900":{"channel":"SKYCINEMAHITS","title":"Deadpool 2","descr":"Deadpools neuester Gegner ist der zeitreisende Cyborg-Mutant Cable. Der hat es auf einen begabten jungen Mutanten abgesehen. Deadpool formiert zu dessen Schutz eine Truppe militanter Mitstreiter.","image":null,"genre":"Film, Actionfilm","start":1583400900,"stop":1583408100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583408100":{"channel":"SKYCINEMAHITS","title":"Hangover","descr":"Nach einem wilden Junggesellenabschied in Las Vegas erwachen Stu, Phil und Alan verkatert in einer demolierten Hotelsuite – doch vom Bräutigam Doug fehlt jede Spur. Um ihn rechtzeitig zur bevorstehenden Hochzeit zu bringen, müssen die übernächtigten Freunde erst herausfinden, was sich in jener Nacht zugetragen hat. Im Bad sitzt ein Tiger, ein Baby schläft im Schrank und Stu fehlt ein Zahn.","image":null,"genre":"Film, Komödie","start":1583408100,"stop":1583414100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583414100":{"channel":"SKYCINEMAHITS","title":"Hangover 2","descr":"Zwei Jahre ist es nun her, dass den Kumpels Phil, Stu, Doug und Alan ihre Junggesellenparty aus dem Ruder lief. Nun will Stu heiraten und vor seiner Hochzeit mit seinen besten Freunden an einem Strand in Thailand nur noch ein Bierchen trinken. Doch es kommt anders und am Morgen ist nichts mehr so, wie es mal war. Und das Schlimmste: Vom Bruder der Braut bleibt nur noch sein abgetrennter Finger.","image":null,"genre":"Film, Komödie","start":1583414100,"stop":1583420400,"country":"USA\/THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"SKYCINEMAHITS","title":"Sieben Jahre in Tibet","descr":"Die österreichischen Bergsteiger Heinrich Harrer und Peter Aufschnaiter geraten im Jahr 1939 im Himalaja in britische Kriegsgefangenschaft. Zwei Jahre vegetieren sie in einem Gefängnis dahin, bis ihnen eine lange und zermürbende Flucht gelingt. Sie finden sich nach zwei Jahren Reise in Tibet wieder. Dort schließt Harrer Freundschaft mit dem jungen Dalai Lama und wird zu dessen Berater.","image":null,"genre":"Film, Drama","start":1583420400,"stop":1583428500,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583428500":{"channel":"SKYCINEMAHITS","title":"300","descr":"Der Stadtstaat Sparta kämpft um seine Freiheit. Der persische Großkönig Xerxes will mit seiner riesigen Armee im Jahr 480 vor Christus Griechenland erobern. König Leonidas will nicht kampflos aufgeben. Stattdessen zieht er mit 300 seiner tapfersten Krieger in die Schlacht, um die Übermacht der Perser an einem schmalen Pass aufzuhalten. Doch in den Reihen der Spartaner befindet sich ein Verräter.","image":null,"genre":"Film, Actionfilm","start":1583428500,"stop":1583435700,"country":"USA\/CDN\/BUL","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"SKYCINEMAHITS","title":"The Da Vinci Code – Sakrileg","descr":"Der Symbologe Robert Langdon steht unter dem Verdacht, seinen alten Bekannten Saunière, den Direktor des Louvre, ermordet zu haben. Doch mit Hilfe von Sophie Neveu, der Enkelin Saunières, kann er fliehen. Gemeinsam versuchen die beiden, den Mord auf eigene Faust aufzuklären. In den Bildern Leonardo da Vincis entdecken sie Hinweise, die sie auf die Spur einer jahrhundertealten Verschwörung führen.","image":null,"genre":"Film, Mystery","start":1583435700,"stop":1583444700,"country":"USA\/F\/GB\/MLT","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583444700":{"channel":"SKYCINEMAHITS","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1583444700,"stop":1583451900,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583451900":{"channel":"SKYCINEMAHITS","title":"Verblendung","descr":"Der gewiefte Enthüllungsjournalist Mikael Blomkvist wird engagiert, um den Mord an der Großnichte des alternden Industriellen Henrik Vanger aufzuklären. Doch die Tat liegt 40 Jahre zurück. Gemeinsam mit der eigenbrötlerischen aber genialen Hackerin Lisbeth Salander nimmt Mikael die Ermittlungen auf und kommt einem monströsen Verbrechen auf die Spur. Dabei gerät er selbst in Lebensgefahr.","image":null,"genre":"Film, Thriller","start":1583451900,"stop":1583461500,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583461500":{"channel":"SKYCINEMAHITS","title":"Steig. Nicht. Aus!","descr":"Als Karl Brendt seine Kinder Josefine und Marius in die Schule fährt, ruft ein Unbekannter an und behauptet, eine Bombe läge unter dem Sitz, weder Karl noch seine Kinder dürften das Auto verlassen, sonst käme es zur Explosion. Karl soll ein hohes Lösegeld beschaffen. Währenddessen glaubt seine Frau, Karl habe die Kinder entführt, und schaltet die Polizei ein, die nun Jagd auf Karl macht.","image":"https:\/\/images.tvtv.de\/tvbild\/eaba831c297bf36416dd79bd7248fd78fbeab7f1.jpg?x=548&y=366\/steig-nicht-aus","genre":"Film, Thriller","start":1583461500,"stop":1583470200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583470200":{"channel":"SKYCINEMAHITS","title":"Everybody's Fine","descr":"Seit dem Tod seiner Frau lebt Frank allein im Haus. Die vier Kinder des Paars hatten nur Kontakt zur Mutter und leben in anderen Bundesstaaten. Als keiner seiner zwei Töchter und zwei Söhne die Einladung zu einem Familientreffen annimmt, beschließt der Witwer, seine weit entfernt lebenden Kinder aufzusuchen. Es wird eine beschwerliche Reise für den alten Mann, der nicht überall willkommen ist.","image":null,"genre":"Film, Drama","start":1583470200,"stop":1583476500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}