{"1582869600":{"channel":"SKYCINEMAHITS","title":"Crazy, Stupid, Love","descr":"Für den Familienvater Cal bricht eine Welt zusammen, denn seine Ehefrau Emily will die Trennung. Der Womanizer Jacob möchte ihm die Freuden des Single-Lebens zeigen und wieder einen echten Kerl aus ihm machen. Doch dann trifft Jacob die hübsche Hannah, die all seine Regeln auf den Kopf stellt. Am Ende muss Jacob viel von Cal lernen. Und der wiederum von seinem frisch verliebten 13-jährigen Sohn.","image":null,"genre":"Film, Komödie","start":1582869600,"stop":1582876800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582876800":{"channel":"SKYCINEMAHITS","title":"Anonymus","descr":"Im 16. Jahrhundert beginnt der Kampf um die Krone von Queen Elizabeth I., die England seit Jahrzehnten regiert. In dieser Zeit begeistert der Schauspieler William Shakespeare das Volk mit Stücken wie \"Romeo und Julia\" oder \"Hamlet\". Niemand ahnt, dass nicht Shakespeare, sondern der Earl of Oxford Autor der Werke ist. Der Adelige darf sich aufgrund seiner hohen Stellung nicht als Verfasser outen.","image":null,"genre":"Film, Drama","start":1582876800,"stop":1582884600,"country":"GB\/D\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582884600":{"channel":"SKYCINEMAHITS","title":"Red Corner – Labyrinth ohne Ausweg","descr":"Der Staranwalt Jack Moore ist drauf und dran, den ersten chinesisch-amerikanischen Vertrag über Satellitenkommunikation abzuschließen. Um die letzten Details zu bereden, fliegt er nach Peking. Nach einem Nachtklubbesuch landet er mit einer Frau im Bett. Als er am nächsten Morgen erwacht, liegt er neben der Leiche seiner hübschen Begleiterin. Jack gerät in die Mühlen der kommunistischen Justiz.","image":null,"genre":"Film, Thriller","start":1582884600,"stop":1582892100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1582892100":{"channel":"SKYCINEMAHITS","title":"Dieses bescheuerte Herz","descr":"Lenny verprasst hauptberuflich das Geld seines Chefarzt-Papas. Doch als er seinen Sportwagen im Pool versenkt, reicht es seinem Vater: Lenny soll sich um den herzkranken 15-jährigen David kümmern, sonst wird die Kreditkarte gesperrt. Als sich der Taugenichts mit dem todgeweihten Teenager daran macht, dessen Liste mit 25 Wünschen abzuarbeiten, ist das der Beginn einer besonderen Freundschaft.","image":null,"genre":"Film, Drama","start":1582892100,"stop":1582898700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582898700":{"channel":"SKYCINEMAHITS","title":"Wenn Träume fliegen lernen","descr":"London, Anfang 20. Jahrhunderts: Der Theaterautor J. M. Barrie hat nur mäßigen Erfolg beim Publikum. Das ändert sich, als er zufällig die Bekanntschaft der bezaubernden Witwe Sylvia und ihrer vier Kinder macht. Sehr zum Missfallen seiner Ehefrau freundet er sich mit den Kindern an. Für sie erfindet Barrie die fantastische Welt \"Nimmerland\", die zur Grundlage seines Stückes \"Peter Pan\" wird.","image":null,"genre":"Film, Drama","start":1582898700,"stop":1582905000,"country":"GB\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582905000":{"channel":"SKYCINEMAHITS","title":"Die Wutprobe","descr":"Der gutmütige Dave wird wegen eines Missverständnisses zu einer Anti-Aggressionstherapie bei Dr. Buddy Rydell verurteilt. Der scheinbar völlig durchgeknallte Therapeut nistet sich bei Dave ein und treibt ihn langsam, aber sicher in den Wahnsinn. Als sich Buddy auch noch an Daves Freundin ranmacht, flippt der sonst so sanftmütige Angestellte aus.","image":null,"genre":"Film, Komödie","start":1582905000,"stop":1582911300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582911300":{"channel":"SKYCINEMAHITS","title":"The Nun","descr":"Die junge Novizin Irene wird seid ihrer Kindheit von furchtbaren Visionen gequält. Bei der Untersuchung des Selbstmordes einer Nonne in einem einsamen rumänischen Kloster, manifestiert sich das Böse.","image":null,"genre":"Film, Horrorfilm","start":1582911300,"stop":1582917300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SKYCINEMAHITS","title":"Blade II","descr":"Unter den Vampiren taucht eine seltene Mutation auf. Die blutrünstigen Biester werden Reaper genannt. Der Vampirjäger Blade, halb Mensch und halb Vampir, muss sich zähneknirschend mit seinen Todfeinden, einem Killerkommando der Vampire, verbünden, um die sich rapide vermehrenden Reaper zu bekämpfen, die erbarmungslos und kaltblütig sowohl über Menschen als auch über Blutsauger herfallen.","image":null,"genre":"Film, Actionfilm","start":1582917300,"stop":1582924500,"country":"USA\/D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582924500":{"channel":"SKYCINEMAHITS","title":"Unthinkable","descr":"Der zum Islam konvertierte Fanatiker Steven Arthur Younger droht, drei Atombomben zu zünden, die er in amerikanischen Großstädten versteckt hat. Nach seiner Verhaftung gerät er in die Fänge eines Verhörspezialisten, der auch vor Folter nicht zurückschreckt. Doch Younger schweigt beharrlich. Als Humphries droht, den Kindern des Verhafteten etwas anzutun, schreitet die FBI-Agentin Helen Brody ein.","image":null,"genre":"Film, Thriller","start":1582924500,"stop":1582930500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582930500":{"channel":"SKYCINEMAHITS","title":"Vice – Der zweite Mann","descr":"Im Jahr 2000 beginnt der texanische Gouverneur George W. Bush seinen Präsidentschaftswahlkampf. Als möglichen Vizepräsidenten wählt er Dick Cheney, den damaligen Aufsichtsratsvorsitzenden des multinationalen Konzerns Halliburton. Als Bush die Wahl knapp gewinnt, beginnt Cheney seine neugewonnene Macht zu nutzen, um das Land und die Welt nach seinen Vorstellungen zu formen.","image":null,"genre":"Film, Sonstige Filme","start":1582930500,"stop":1582938600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582938600":{"channel":"SKYCINEMAHITS","title":"Vollidiot","descr":"Der 29-jährige Telefonverkäufer Simon blitzt bei Frauen regelmäßig ab. Als er sich in die Coffeeshop-Mitarbeiterin Marcia verliebt, stellt er sich gewohnt ungeschickt an. Schließlich gibt sie ihm einen Korb. Für Simon bricht eine Welt zusammen. Er zerstreitet sich mit seinem besten Freund Flik, verliert seinen Job und beschließt, sich für alle Zeit in seiner Wohnung zu verbarrikadieren.","image":null,"genre":"Film, Komödie","start":1582938600,"stop":1582944900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582944900":{"channel":"SKYCINEMAHITS","title":"Crazy, Stupid, Love","descr":"Für den Familienvater Cal bricht eine Welt zusammen, denn seine Ehefrau Emily will die Trennung. Der Womanizer Jacob möchte ihm die Freuden des Single-Lebens zeigen und wieder einen echten Kerl aus ihm machen. Doch dann trifft Jacob die hübsche Hannah, die all seine Regeln auf den Kopf stellt. Am Ende muss Jacob viel von Cal lernen. Und der wiederum von seinem frisch verliebten 13-jährigen Sohn.","image":null,"genre":"Film, Komödie","start":1582944900,"stop":1582952100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582952100":{"channel":"SKYCINEMAHITS","title":"Exorzist: Der Anfang","descr":"Bei Ausgrabungen in einer kürzlich freigelegten byzantinischen Kirche in Kenia entdeckt der Jesuit und Archäologe Lankester Merrin eine Dämonenfigur. Ein Geist nimmt anscheinend von dem jungen Joseph Besitz. Einheimische geben ihm die Schuld, dass bei einer Geburt eines Babys dieses tot und von Würmern zerfressen geboren wurde. Sie wollen gegen Merrins Willen Joseph exorzieren. Es kommt zum Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/4b423f3245404c24b61716f3b2c9fb8ddde32004.jpg?x=548&y=366\/exorzist-der-anfang","genre":"Film, Horrorfilm","start":1582952100,"stop":1582959000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}