{"1583302500":{"channel":"SKYCINEMAHITS","title":"Moonrise Kingdom","descr":"Neuengland, 1965: Der zwölfjährige Pfadfinder Sam verliebt sich unsterblich in die gleichaltrige Suzy. Sein Glück ist vollkommen, als sie seine Gefühle erwidert. Gemeinsam büchsen die freiheitsliebenden Teenager aus, um fortan in der Wildnis zu leben. Bald macht sich ein Suchtrupp aus Eltern sowie Mitarbeitern der Polizei, des Pfadfindervereins und des Jugendamts auf die Suche nach den Rackern.","image":null,"genre":"Film, Drama","start":1583302500,"stop":1583308500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583308500":{"channel":"SKYCINEMAHITS","title":"Die Wutprobe","descr":"Der gutmütige Dave wird wegen eines Missverständnisses zu einer Anti-Aggressionstherapie bei Dr. Buddy Rydell verurteilt. Der scheinbar völlig durchgeknallte Therapeut nistet sich bei Dave ein und treibt ihn langsam, aber sicher in den Wahnsinn. Als sich Buddy auch noch an Daves Freundin ranmacht, flippt der sonst so sanftmütige Angestellte aus.","image":null,"genre":"Film, Komödie","start":1583308500,"stop":1583314800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583314800":{"channel":"SKYCINEMAHITS","title":"Jim Knopf und Lukas, der Lokomotivführer","descr":"Auf der winzigen Insel Lummerland leben nur vier Menschen, bis der Waisenjunge Jim Knopf durch ein Versehen auf der Insel landet. Als Jim etwas älter geworden ist, macht sich König Alfons der Viertel-vor-Zwölfte Sorgen, dass die Insel mit dem neuen Bewohner langsam zu klein wird. Also machen sich Jim und der Lokomotivführer Lukas mit der Lokomotive Emma zu einem großen Abenteuer auf.","image":null,"genre":"Film, Abenteuerfilm","start":1583314800,"stop":1583321400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583321400":{"channel":"SKYCINEMAHITS","title":"Ant-Man and the Wasp","descr":"Scott Lang alias Ant-Man muss als Superheld und als Vater die Konsequenzen tragen, die seine Entscheidungen nach sich ziehen. Er versucht, seiner Tochter ein normales Zuhause zu bieten und auch seinen Pflichten als Ant-Man nachzukommen. Als er von Hope van Dyne und Dr. Hank Pym mit einer dringlichen Mission konfrontiert wird, muss er erneut in seinen Anzug schlüpfen und neben der Wasp kämpfen.","image":null,"genre":"Film, Actionfilm","start":1583321400,"stop":1583328600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583328600":{"channel":"SKYCINEMAHITS","title":"Deadpool 2","descr":"Deadpools neuester Gegner ist der zeitreisende Cyborg-Mutant Cable. Der hat es auf einen begabten jungen Mutanten abgesehen. Deadpool formiert zu dessen Schutz eine Truppe militanter Mitstreiter.","image":null,"genre":"Film, Actionfilm","start":1583328600,"stop":1583335800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"SKYCINEMAHITS","title":"Der Womanizer – Die Nacht der Ex-Freundinnen","descr":"Der Promi-Fotograf und Egoist Connor Mead erlebt einen wahren Alptraum. Auf der Hochzeit seines jüngeren Bruders Paul erscheinen ihm die Geister seiner von ihm abservierten Ex-Freundinnen. Die Damen führen ihm gnadenlos seine Vergangenheit, die Gegenwart und seine Zukunft vor Augen. Connor durchreist verschiedene Stationen seines oberflächlichen Lebens und sieht, was am Ende davon übrig bleibt.","image":null,"genre":"Film, Komödie","start":1583335800,"stop":1583342100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583342100":{"channel":"SKYCINEMAHITS","title":"Ant-Man and the Wasp","descr":"Scott Lang alias Ant-Man muss als Superheld und als Vater die Konsequenzen tragen, die seine Entscheidungen nach sich ziehen. Er versucht, seiner Tochter ein normales Zuhause zu bieten und auch seinen Pflichten als Ant-Man nachzukommen. Als er von Hope van Dyne und Dr. Hank Pym mit einer dringlichen Mission konfrontiert wird, muss er erneut in seinen Anzug schlüpfen und neben der Wasp kämpfen.","image":null,"genre":"Film, Actionfilm","start":1583342100,"stop":1583349300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"SKYCINEMAHITS","title":"Die Farbe des Horizonts","descr":"Die Abenteurerin Tami lernt auf Tahiti den Segler Richard kennen. Die beiden verlieben sich und beschließen, gemeinsam in See zu stechen. Nachdem sie auf See in einen Hurrikan geraten sind, wacht Tami auf dem zerstörten Boot auf und entdeckt, dass Richard schwer verletzt ist. 2000 Seemeilen vom Festland entfernt muss Tami alleine einen Weg finden, ihre große Liebe und sich selbst zu retten.","image":null,"genre":"Film, Drama","start":1583349300,"stop":1583355300,"country":"USA\/ISL\/HK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583355300":{"channel":"SKYCINEMAHITS","title":"Sieben Jahre in Tibet","descr":"Die österreichischen Bergsteiger Heinrich Harrer und Peter Aufschnaiter geraten im Jahr 1939 im Himalaja in britische Kriegsgefangenschaft. Zwei Jahre vegetieren sie in einem Gefängnis dahin, bis ihnen eine lange und zermürbende Flucht gelingt. Sie finden sich nach zwei Jahren Reise in Tibet wieder. Dort schließt Harrer Freundschaft mit dem jungen Dalai Lama und wird zu dessen Berater.","image":null,"genre":"Film, Drama","start":1583355300,"stop":1583363400,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583363400":{"channel":"SKYCINEMAHITS","title":"Hangover","descr":"Nach einem wilden Junggesellenabschied in Las Vegas erwachen Stu, Phil und Alan verkatert in einer demolierten Hotelsuite – doch vom Bräutigam Doug fehlt jede Spur. Um ihn rechtzeitig zur bevorstehenden Hochzeit zu bringen, müssen die übernächtigten Freunde erst herausfinden, was sich in jener Nacht zugetragen hat. Im Bad sitzt ein Tiger, ein Baby schläft im Schrank und Stu fehlt ein Zahn.","image":null,"genre":"Film, Komödie","start":1583363400,"stop":1583369400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583369400":{"channel":"SKYCINEMAHITS","title":"Hangover 2","descr":"Zwei Jahre ist es nun her, dass den Kumpels Phil, Stu, Doug und Alan ihre Junggesellenparty aus dem Ruder lief. Nun will Stu heiraten und vor seiner Hochzeit mit seinen besten Freunden an einem Strand in Thailand nur noch ein Bierchen trinken. Doch es kommt anders und am Morgen ist nichts mehr so, wie es mal war. Und das Schlimmste: Vom Bruder der Braut bleibt nur noch sein abgetrennter Finger.","image":null,"genre":"Film, Komödie","start":1583369400,"stop":1583375700,"country":"USA\/THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583375700":{"channel":"SKYCINEMAHITS","title":"Männerzirkus","descr":"Männer sind wie Stiere: Sie besteigen eine Kuh nur einmal, dann geht's ab zur nächsten. Zu dieser Erkenntnis gelangt die New Yorkerin Jane Goodale wieder einmal, als sie ihr \"Zuchtbulle\" Ray in die Wüste schickt. Ihre Vergleiche mit der Tierwelt veröffentlicht die Journalistin in einer Kolumne für ein Männermagazin. Der Erfolg in Beruf und Liebesleben lässt nicht lange auf sich warten.","image":null,"genre":"Film, Liebesfilm","start":1583375700,"stop":1583382300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583382300":{"channel":"SKYCINEMAHITS","title":"Smallfoot – Ein eisigartiges Abenteuer","descr":"Der junge Yeti Migo glaubt, einen Menschen gesehen zu haben, der bei den Yetis \"Smallfoot\" genannt und dessen Existenz angezweifelt wird. Migo will nun seinen Stamm davon überzeugen, dass es den mysteriösen \"Smallfoot\" wrikllich gibt. Nur Migos Freundin Meechee glaubt ihm. Migo macht sich auf die Suche nach dem \"Smallfoot\", den er gesehen hat und der seinerseits die Existenz der Yetis bezweifelt.","image":null,"genre":"Film, Trickfilm","start":1583382300,"stop":1583388300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}