{"1583215200":{"channel":"SKYCINEMAHITS","title":"Moonrise Kingdom","descr":"Neuengland, 1965: Der zwölfjährige Pfadfinder Sam verliebt sich unsterblich in die gleichaltrige Suzy. Sein Glück ist vollkommen, als sie seine Gefühle erwidert. Gemeinsam büchsen die freiheitsliebenden Teenager aus, um fortan in der Wildnis zu leben. Bald macht sich ein Suchtrupp aus Eltern sowie Mitarbeitern der Polizei, des Pfadfindervereins und des Jugendamts auf die Suche nach den Rackern.","image":null,"genre":"Film, Drama","start":1583215200,"stop":1583220900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583220900":{"channel":"SKYCINEMAHITS","title":"Gladiator","descr":"Der römische Tribun Maximus besitzt das Vertrauen des Kaisers Marcus Aurelius. Der will ihn zu seinem Nachfolger machen. Als Commodus, der Sohn von Marcus Aurelius von diesem Plan erfährt, lässt er seinen Vater und die Familie von Maximus töten und Maximus als Sklaven verkaufen. Jahre später kehrt Maximus als gefürchteter Gladiator nach Rom zurück und sinnt auf Rache am Mörder seiner Familie.","image":null,"genre":"Film, Historienfilm","start":1583220900,"stop":1583230200,"country":"USA\/GB\/MLT\/M","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583230200":{"channel":"SKYCINEMAHITS","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1583230200,"stop":1583235300,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1583235300":{"channel":"SKYCINEMAHITS","title":"Voll verheiratet","descr":"Der aus einfachen Verhältnissen stammende Radiosprecher Tom Leezak verliebt sich in die aus vornehmem Hause stammende Autorin Sarah McNerney. Die beiden schlagen freundschaftliche und familiäre Warnungen in den Wind und schließen den Bund der Ehe. In den Flitterwochen in Italien bekommen sich die beiden das erste Mal in die Haare – ihre junge Liebe wird auf eine harte Probe gestellt.","image":null,"genre":"Film, Komödie","start":1583235300,"stop":1583241000,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583241000":{"channel":"SKYCINEMAHITS","title":"Skyscraper","descr":"Nachdem er ein Bein verloren hat, arbeitet der ehemalige FBI-Agent Will Sawyer als Sicherheitschef im höchsten Wolkenkratzer Hongkongs, in dem er auch mit seiner Familie wohnt. Als im 96. Stock des Gebäudes ein Feuer ausbricht, für das man Will die Verantwortung zuschiebt, setzt er alles daran, seine von den Flammen bedrohte Familie zu retten und den wahren Brandstifter zur Strecke zu bringen.","image":null,"genre":"Film, Actionfilm","start":1583241000,"stop":1583247300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583247300":{"channel":"SKYCINEMAHITS","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1583247300,"stop":1583255100,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583255100":{"channel":"SKYCINEMAHITS","title":"Sherlock Holmes: Spiel im Schatten","descr":"Im Jahre 1891 verschärfen sich die Spannungen zwischen Frankreich und England. In London verüben anarchistische Attentäter verheerende Anschläge, doch Sherlock Holmes verdächtigt seinen Erzfeind Professor Moriarty. Gemeinsam mit seinem schlagfertigen Freund Dr. Watson und der Wahrsagerin Sim begibt er sich auf dessen Spur quer durch Europa, doch der Bösewicht ist ihnen immer einen Schritt voraus.","image":null,"genre":"Film, Actionfilm","start":1583255100,"stop":1583262900,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"SKYCINEMAHITS","title":"Der Womanizer – Die Nacht der Ex-Freundinnen","descr":"Der Promi-Fotograf und Egoist Connor Mead erlebt einen wahren Alptraum. Auf der Hochzeit seines jüngeren Bruders Paul erscheinen ihm die Geister seiner von ihm abservierten Ex-Freundinnen. Die Damen führen ihm gnadenlos seine Vergangenheit, die Gegenwart und seine Zukunft vor Augen. Connor durchreist verschiedene Stationen seines oberflächlichen Lebens und sieht, was am Ende davon übrig bleibt.","image":null,"genre":"Film, Komödie","start":1583262900,"stop":1583268900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583268900":{"channel":"SKYCINEMAHITS","title":"Die Wutprobe","descr":"Der gutmütige Dave wird wegen eines Missverständnisses zu einer Anti-Aggressionstherapie bei Dr. Buddy Rydell verurteilt. Der scheinbar völlig durchgeknallte Therapeut nistet sich bei Dave ein und treibt ihn langsam, aber sicher in den Wahnsinn. Als sich Buddy auch noch an Daves Freundin ranmacht, flippt der sonst so sanftmütige Angestellte aus.","image":null,"genre":"Film, Komödie","start":1583268900,"stop":1583275200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583275200":{"channel":"SKYCINEMAHITS","title":"Sherlock Holmes: Spiel im Schatten","descr":"Im Jahre 1891 verschärfen sich die Spannungen zwischen Frankreich und England. In London verüben anarchistische Attentäter verheerende Anschläge, doch Sherlock Holmes verdächtigt seinen Erzfeind Professor Moriarty. Gemeinsam mit seinem schlagfertigen Freund Dr. Watson und der Wahrsagerin Sim begibt er sich auf dessen Spur quer durch Europa, doch der Bösewicht ist ihnen immer einen Schritt voraus.","image":null,"genre":"Film, Actionfilm","start":1583275200,"stop":1583283000,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583283000":{"channel":"SKYCINEMAHITS","title":"Schlussmacher","descr":"Paul verdient sein Geld als professioneller Beziehungs-Beender für eine Berliner Trennungsagentur. Sein neuestes Opfer Toto verkraftet die Trennung von Freundin Katharina überhaupt nicht gut. Nach einem Beinahe-Selbstmord nimmt Paul den sensiblen jungen Mann sogar bei sich zuhause auf. Und allmählich freunden sich die beiden an.","image":null,"genre":"Film, Komödie","start":1583283000,"stop":1583289900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"SKYCINEMAHITS","title":"Dieses bescheuerte Herz","descr":"Lenny verprasst hauptberuflich das Geld seines Chefarzt-Papas. Doch als er seinen Sportwagen im Pool versenkt, reicht es seinem Vater: Lenny soll sich um den herzkranken 15-jährigen David kümmern, sonst wird die Kreditkarte gesperrt. Als sich der Taugenichts mit dem todgeweihten Teenager daran macht, dessen Liste mit 25 Wünschen abzuarbeiten, ist das der Beginn einer besonderen Freundschaft.","image":null,"genre":"Film, Drama","start":1583289900,"stop":1583297100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583297100":{"channel":"SKYCINEMAHITS","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1583297100,"stop":1583302500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}