{"1582693200":{"channel":"TNTFILM","title":"e-m@il für Dich","descr":"Kathleens liebevoll gestalteter Kinderbuchladen steht kurz vor dem Ruin, als Joe Fox einen seiner riesigen Buchläden in ihrem Viertel eröffnet. Die beiden ahnen nicht, dass sie sich längst über das Internet näher gekommen sind, und so gibt Joe als \"NY152\" seiner E-Mail-Bekanntschaft \"Shopgirl\" Tipps, wie sie sich gegen ihre Konkurrenz wehren kann. Schließlich vereinbaren die beiden ein Treffen.","image":null,"genre":"Film, Liebesfilm","start":1582693200,"stop":1582700400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582700400":{"channel":"TNTFILM","title":"Edward mit den Scherenhänden","descr":"Ein von einem verstorbenen Erfinder zurückgelassener künstlicher Mensch, der statt mit Händen mit einer komplizierten Scheren-Konstruktion ausgerüstet ist, gerät in eine typische amerikanische Mittelschichts-Familie. Anfangs wegen seiner \"Scheren\"-Fertigkeit beliebt, wird er zum Ausgestoßenen, als er sich in die Tochter seiner Gastfamilie verliebt und seine Andersartigkeit Ängste auslöst.","image":null,"genre":"Film, Fantasyfilm","start":1582700400,"stop":1582706700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582706700":{"channel":"TNTFILM","title":"Police Academy VII – Mission in Moskau","descr":"Auch wenn der Kalte Krieg vorbei ist, könnte er bald wieder ausbrechen, da die Police Academy nach Russland reist. In einem Land, in dem keiner sicher ist, wollen die Polizisten den Leuten Schutz bieten. Wie sich zeigt, muss man die Menschen vor allem vor der Polizei beschützen! Moskau mag zwar den Kommunismus und verheerende Kriege überstanden haben – der größte Feind steht der Stadt noch bevor!","image":null,"genre":"Film, Komödie","start":1582706700,"stop":1582712100,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1582712100":{"channel":"TNTFILM","title":"Dirty Harry 5 – Das Todesspiel","descr":"Der hartgesottene Polizeiinspektor Harry Callahan alias \"Dirty Harry\" hat soeben einen berüchtigten Gangsterboss von San Francisco hinter Gitter gebracht. Dies macht ihn wider Willen zur Medienattraktion. Doch der unfreiwillige Presserummel wird dem eigenwilligen Cop zum Verhängnis: Callahan gerät ungeahnt auf die Abschussliste eines mörderischen Psychopathen und wird dabei selbst zum Gejagten.","image":"https:\/\/images.tvtv.de\/tvbild\/a4b60d87808861be53682096b8211b13024a6392.jpg?x=548&y=366\/dirty-harry-5-das-todesspiel","genre":"Film, Drama","start":1582712100,"stop":1582717500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1582717500":{"channel":"TNTFILM","title":"Out of Time – Sein Gegner ist die Zeit","descr":"Der geschiedene Matt Whitlock ist Polizeichef einer kleinen Stadt in Florida. Als er für die Arztkosten seiner Geliebten Ann Geld aus dem Polizeisafe entwendet und Ann und ihr Mann kurz darauf ermordet aufgefunden werden, gerät das Leben des Cops aus den Fugen. Matt leitet zwar die Ermittlung, doch bald steht er selbst unter Mordverdacht und hat wenig Zeit, seine Unschuld zu beweisen.","image":null,"genre":"Film, Thriller","start":1582717500,"stop":1582724100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582724100":{"channel":"TNTFILM","title":"Basic Instinct","descr":"In San Francisco wird ein Rocksänger tot aufgefunden: Der Mann ist mit einem Seidenschal ans Bett gefesselt und mit einem Eispickel umgebracht worden. Der Polizist Nick Curran erhält den Auftrag, den Mord aufzuklären. Seine Ermittlungen führen ihn zu der Freundin des Opfers, der Schriftstellerin Catherine Tramell, die einen ähnlichen Mord minutiös in ihrem letzten Roman beschrieben hat.","image":null,"genre":"Film, Erotikfilm","start":1582724100,"stop":1582731900,"country":"F\/USA\/GB","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1582731900":{"channel":"TNTFILM","title":"Eclipse – Bis(s) zum Abendrot","descr":"Die Liebe von Bella und Edward ist durch die vorübergehende Trennung noch stärker geworden. Aber Jacob hofft noch immer, Bella für sich gewinnen zu können. Mit einem Kuss stürzt er Bella in ein Gefühlschaos und entflammt Edwards Eifersucht. Doch die Rivalitäten im Liebesdreieck müssen zurückgestellt werden, als eine Horde rachedurstiger Jungvampire die Cullens bedroht. Die Werwölfe eilen zu Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1582731900,"stop":1582738200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582738200":{"channel":"TNTFILM","title":"Hearts in Atlantis","descr":"Robert Garfield erinnert sich an die glücklichen Tage seiner Kindheit – besonders an einen Sommer, in dem ins Haus seiner Mutter ein Mann einzog, der ihm für einige Wochen wie ein Vater schien.","image":null,"genre":"Film, Mystery","start":1582738200,"stop":1582744500,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"TNTFILM","title":"Pathfinder – Fährte des Kriegers","descr":"Im 10. Jahrhundert erreichen die Wikinger die Küste Amerikas und fallen mordend in das Land der Indianer ein. Bei einem der Beutezüge bleibt ein zehnjähriger Sohn eines Wikingerfürsten als einziger Überlebender zurück. Dieser findet als \"Ghost\" Aufnahme in einem der Indianerstämme. Als die Wikinger 15 Jahre später erneut einfallen, beschließt Ghost, dem barbarischen Treiben ein Ende zu setzen.","image":null,"genre":"Film, Actionfilm","start":1582744500,"stop":1582750800,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582750800":{"channel":"TNTFILM","title":"Königreich der Himmel","descr":"Regisseur Ridley Scott (\"Gladiator\") erzählt die Geschichte aus der Zeit der Kreuzzüge mit epischem Atem und in spektakulären Bildern. Die schauspielerischen Glanzlichter setzen Stars wie Orlando Bloom, Jeremy Irons und Bondgirl Eva Green.","image":"https:\/\/images.tvtv.de\/tvbild\/11da25a40cef348a0cfb44f71acd0d8eaec7ada3.jpg?x=548&y=366\/koenigreich-der-himmel","genre":"Film, Historienfilm","start":1582750800,"stop":1582761900,"country":"USA\/GB\/E\/D\/M","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582761900":{"channel":"TNTFILM","title":"The Hills Have Eyes – Hügel der blutigen Augen","descr":"Ethel Carter (Kathleen Quinlan) macht mit ihrer Familie Urlaub im Wohnwagen. Als auf dem Weg nach Kalifornien ihr Wagen zusammenbricht, sinkt die Stimmung der Carters deutlich – und dabei ahnen sie noch gar nicht, in welcher Gefahr sie sind. Denn sie sind ausgerechnet auf dem Gebiet einer äußerst mordlüstigen Horde von degenerierten Strahlungsopfern gestrandet.","image":"https:\/\/images.tvtv.de\/tvbild\/ed4c5157a3a81fa744814a18385d9e16e7652782.jpg?x=548&y=366\/the-hills-have-eyes-huegel-der-blutigen-augen","genre":"Film, Horrorfilm","start":1582761900,"stop":1582768200,"country":"USA\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582768200":{"channel":"TNTFILM","title":"The Hills Have Eyes 2 – Die Glücklichen sterben schnell","descr":"Während einer Übung in New Mexiko findet eine Einheit der Nationalgarde ein entlegenes Forschungscamp seltsam verlassen vor. Als das Team ein Notsignal im entfernten Gebirge ortet, brechen die Soldaten sofort zu einer Such- und Rettungsmission auf. Sie ahnen nicht, dass in diesen Hügeln die mutierten Nachkommen ehemaliger Bergarbeiter ihr Unwesen treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/6e0df009ade28d069e727e6e976991faf2f827fe.jpg?x=548&y=366\/the-hills-have-eyes-2-die-gluecklichen-sterben-schnell","genre":"Film, Horrorfilm","start":1582768200,"stop":1582773000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582773000":{"channel":"TNTFILM","title":"Jason X","descr":"Die Erde ist in unbewohnbar geworden. Niemand denkt mehr an Jason. Bis sein konservierter Körper in eine Forschungsstation gebracht wird. Dort erwacht nach vier Jahrhunderten der Killer.","image":null,"genre":"Film, SciFi-Film","start":1582773000,"stop":1582778100,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582778100":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts, Trends aus der Welt der Stars, glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1582778100,"stop":1582779600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}