{"1601524800":{"channel":"TNTFILM","title":"Nur für Offiziere","descr":"Mai 1944. Lieutenant Commander Madison, persönlicher Adjutant Admiral Jessups von der US-Navy, ist fest entschlossen, sich aus dem Krieg rauszuhalten. Die englische Patriotin Emily Barham ist zunächst empört, aber dank gemeinsamer \"rosaroter Wolke\" bald umgestimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/db71133311ccb81185f5e49f06518fb7d02af4cb.jpg?x=548&y=366\/nur-fuer-offiziere","genre":"Film, Komödie","start":1601524800,"stop":1601531700,"country":"USA","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1601531700":{"channel":"TNTFILM","title":"Die Traumfrau","descr":"Anlässlich des 85. Geburtstages der Schauspielerin, Sängerin und Schriftstellerin Julie Andrews zeigt TNT Film am 1. Oktober ab 6:00 Uhr drei Filme mit der Oscar-Preisträgerin in Folge. Den Anfang macht das Kriegsdrama \"Nur für Offiziere\" (USA 1964) in dem Andrews in der Rolle einer Kriegswitwe zu sehen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c3461d7d90f6cffd9fc00d5dfc5c57aa9eab5502.jpg?x=548&y=366\/die-traumfrau","genre":"Film, Komödie","start":1601531700,"stop":1601539200,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601539200":{"channel":"TNTFILM","title":"Hollywoods letzter Heuler – S.O.B.","descr":"Anlässlich des 85. Geburtstages der Schauspielerin, Sängerin und Schriftstellerin Julie Andrews zeigt TNT Film am 1. Oktober ab 6:00 Uhr drei Filme mit der Oscar-Preisträgerin in Folge. Den Anfang macht das Kriegsdrama \"Nur für Offiziere\" (USA 1964) in dem Andrews in der Rolle einer Kriegswitwe zu sehen ist.","image":null,"genre":"Film, Komödie","start":1601539200,"stop":1601546400,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1601546400":{"channel":"TNTFILM","title":"Lassie in Not","descr":"Nach einer wahren Geschichte: Ein herrenloses Collieweibchen wird Mitte des 18. Jahrhunderts von einem Mann aufgenommen, der ihr das Schafehüten beibringt. Als der Mann eines Tages überraschend stirbt, setzt sich die trauernde Hundedame, die inzwischen den Namen Lassie trägt, an sein Grab. Das passt der Gemeinde aber nicht, denn herrenlose Hunde müssen laut Stadtverordnung getötet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4172e816fcef45093f25bef80d07a442cf1ba78b.jpg?x=548&y=366\/lassie-in-not","genre":"Film, Familienfilm","start":1601546400,"stop":1601551200,"country":"USA","releaseYear":"1949","season":null,"episode":null,"absEpisode":null},"1601551200":{"channel":"TNTFILM","title":"Passengers","descr":"Jim will mit weiteren 5000 Menschen auf einen anderen Planeten auswandern und lässt sich in einen Tiefschlaf versetzen, der 120 Jahre dauern soll. Durch einen Fehler wird er aber 90 Jahre zu früh wach und fühlt sich im Raumschiff allein. Eines Tages hält er seine Einsamkeit nicht mehr aus und weckt eine weitere Passagierin auf. Bald erfahren die beiden, dass das Raumschiff in Gefahr schwebt.","image":null,"genre":"Film, Abenteuerfilm","start":1601551200,"stop":1601558100,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601558100":{"channel":"TNTFILM","title":"Surrogates – Mein zweites Ich","descr":"Im Jahr 2054 verlassen Menschen ihre Wohnungen nicht mehr. Stattdessen sind humanoide Roboter unterwegs, sogenannte Surrogates, die als Stellvertreter ihre Aufgaben und Arbeiten erledigen. Die Welt ist zu einem friedlichen Ort geworden, doch das ändert sich schlagartig, als zwei Surrogates vor einem Club getötet werden.","image":null,"genre":"Film, SciFi-Film","start":1601558100,"stop":1601563800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601563800":{"channel":"TNTFILM","title":"Poison Ivy II","descr":"Die wunderschöne Kunststudentin Lily gerät in eine gefährliche Welt aus Obsession und Verlangen, als sie ein altes Tagebuch entdeckt, das die geheimsten und tiefsten Wünsche eines toten Mädchens enthält.","image":"https:\/\/images.tvtv.de\/tvbild\/1beb37fda7826d73d3bdbc57ad1c940900bab1f7.jpg?x=548&y=366\/poison-ivy-ii","genre":"Film, Erotikfilm","start":1601563800,"stop":1601570100,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601570100":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1601570100,"stop":1601576100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"TNTFILM","title":"Demolition Man","descr":"Der Schwerverbrecher Simon Phoenix wird zur Strafe eingefroren. 36 Jahre später gelingt ihm die Flucht, und er treibt im mittlerweile gewaltfreien Los Angeles sein Unwesen. Der Cop John Spartan, der wegen Übertretung der Dienstvorschriften 1996 ebenfalls eingefroren wurde, ist für die Polizistin Lenina Huxley die einzige Rettung, weil er früher Phoenix verfolgt hat. Sie lässt Spartan auftauen.","image":null,"genre":"Film, Actionfilm","start":1601576100,"stop":1601583000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601583000":{"channel":"TNTFILM","title":"Total Recall","descr":"Um seinem eintönigen Arbeiterleben zu entfliehen, lässt sich Douglas Quaid die Erinnerungen eines Spions implantieren. Der Eingriff verändert sein Leben auf dramatische Weise: Quaid kann bald nicht mehr zwischen Traum und Realität unterscheiden, sieht sich von Sicherheitskräften gejagt und auch seine Ehefrau scheint nicht auf seiner Seite zu sein. Auf seiner Flucht trifft er die Rebellin Melina.","image":null,"genre":"Film, SciFi-Film","start":1601583000,"stop":1601590200,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601590200":{"channel":"TNTFILM","title":"Total Recall","descr":"Im Jahr 2084 wird der Bauarbeiter Doug Quaid von Albträumen über ein anderes Leben auf dem Mars, der inzwischen kolonialisiert ist, gequält. Er geht zu der Firma \"Recall Incorporated\", die Reisen in die eigenen Träume anbietet, und begibt sich trotz eindringlicher Warnung eines Arbeitskollegen auf einen Trip auf den roten Planeten. Schon bald weiß er nicht mehr, was Implantat und was Realität ist.","image":null,"genre":"Film, Actionfilm","start":1601590200,"stop":1601596800,"country":"USA\/MEX","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601596800":{"channel":"TNTFILM","title":"RoboCop","descr":"Die Kriminalitätsrate in Detroit ist hoch. Nachdem das Polizeiwesen privatisiert worden ist, soll ein Cyborg-Polizist für Ordnung in der Stadt sorgen. Als der Polizeibeamte Alex Murphy bei einem Einsatz stirbt, wird sein Körper heimlich verwendet, um den Cyborg zu bauen. Kurz darauf erwacht Murphy als Robotermensch, ohne sich an seine Vergangenheit zu erinnern, und nimmt seine Arbeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0b71695e29f8a7fc84771074bb6c1810916a98a7.jpg?x=548&y=366\/robocop","genre":"Film, SciFi-Film","start":1601596800,"stop":1601603100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601603100":{"channel":"TNTFILM","title":"Con Air","descr":"Die gefährlichsten Verbrecher Amerikas sollen mit dem Flugzeug \"Con Air\" in ein neues Gefängnis verlegt werden. An Bord befindet sich auch der Ex-Soldat Cameron Poe, für den dies – nach verbüßter Haftstrafe – der lang ersehnte Flug zu seiner Familie ist. Die Verbrecher bringen die Maschine in ihre Gewalt. Es ist nun an Poe, den Flieger wieder auf Kurs zu bringen und die Besatzung zu retten.","image":null,"genre":"Film, Actionfilm","start":1601603100,"stop":1601609700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601609700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601609700,"stop":1601611200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}