{"1598846400":{"channel":"TNTFILM","title":"Ausgebremst","descr":"Beate spricht mit einer überforderten Mutter: Vera wurde von ihrem genervten Sohn Janosch kurzerhand ausgesperrt, damit er in Ruhe seine Computer-Games zocken kann: \"Rausarrest statt Hausarrest\". Beate versucht zu vermitteln und wird dabei mit ihrer eigenen Mutter-Rolle konfrontiert.","image":null,"genre":"Serie, Dramaserie","start":1598846400,"stop":1598847300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598847300":{"channel":"TNTFILM","title":"Tin Cup","descr":"Wäre Roy McAvoy im Leben immer auf Nummer sicher gegangen, wäre er heute wohl Profi-Golfspieler und kein erfolgloser Golflehrer in einer Kleinstadt. Eines Tages bittet ihn die Psychologin Molly Griswold um Golfstunden, da sie ihren Freund David Simms beeindrucken möchte, der einst Roys größter Rivale war. Als sich Roy beim Training in Molly verliebt, will er sie unbedingt von sich überzeugen.","image":null,"genre":"Film, Sportfilm","start":1598847300,"stop":1598855400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598855400":{"channel":"TNTFILM","title":"Free Willy – Ruf der Freiheit","descr":"Der zwölfjährige Waisenjunge Jesse hat das Walbecken eines Vergnügungsparks mit Graffitis besprüht. Als er seine Schmierereien wieder entfernen muss, lernt er dabei den Bewohner des Beckens kennen, den Killerwal Willy. Zwischen dem Straßenkind und dem Tier entwickelt sich eine ungewöhnliche Beziehung. Kurz darauf gerät Willy in große Gefahr. Jesse verhilft ihm schließlich zur Freiheit im Meer.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3253f2569de478b5a571b710d0ce6bdcefcf85.jpg?x=548&y=366\/free-willy-ruf-der-freiheit","genre":"Film, Abenteuerfilm","start":1598855400,"stop":1598862300,"country":"USA\/F\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598862300":{"channel":"TNTFILM","title":"Free Willy 2 – Freiheit in Gefahr","descr":"Jesse staunt nicht schlecht, als er bei einem Urlaub am Pazifik plötzlich den Orca-Wal Willy entdeckt, den er vor Jahren in die Freiheit entlassen hatte. Wie sich herausstellt, hat Willy inzwischen eine Familie gegründet und scheint sich gut an sein Leben im offenen Meer gewöhnt zu haben. Als ein Tanker auf Grund läuft und Öl verliert, gerät Willy in große Gefahr, und Jesse muss ihn erneut retten.","image":"https:\/\/images.tvtv.de\/tvbild\/f384f12ea6b693ff98507e3f497c891f666b30e2.jpg?x=548&y=366\/free-willy-2-freiheit-in-gefahr","genre":"Film, Abenteuerfilm","start":1598862300,"stop":1598868300,"country":"F\/USA\/LUX","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598868300":{"channel":"TNTFILM","title":"Twin Dragons – Das Powerduo","descr":"Identical twins are separated at birth, one becoming a streetwise mechanic, and the other an acclaimed classical concert conductor. Finally meeting in adulthood, they each become mistaken for the other and entangled in each other's world.","image":"https:\/\/images.tvtv.de\/tvbild\/40bcd35bd8a2f648378f93a881d22918c337df75.jpg?x=548&y=366\/twin-dragons-das-powerduo","genre":"Film, Actionfilm","start":1598868300,"stop":1598874600,"country":"HK","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598874600":{"channel":"TNTFILM","title":"Ghostbusters","descr":"In Manhattan treiben Geister ihr Unwesen. Deshalb schließen sich die Expertinnen für paranormale Aktivitäten Erin Gilbert und Abby Yates mit der Nuklearwissenschaftlerin Jillian Holtzmann sowie der U-Bahnangestellten Patty Tolan zusammen, um den Geistererscheinungen auf den Grund zu gehen.","image":null,"genre":"Film, Fantasyfilm","start":1598874600,"stop":1598881800,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598881800":{"channel":"TNTFILM","title":"King Arthur","descr":"Der Zenturio Arthur und seine Männer, sarmatische Söldner, schützen seit 20 Jahren die römische Provinz Britannia vor den Kelten. Vor ihrer Entlassung sollen sie den künftigen Papst retten, der sich nördlich des Hadrianswalles befindet. Dort ist eine Invasion der Sachsen zu beobachten, die alles niedermetzeln. Von der Keltin Guinevere, die er befreit, erfährt Arthur von seinen keltischen Wurzeln.","image":null,"genre":"Film, Abenteuerfilm","start":1598881800,"stop":1598889300,"country":"USA\/GB\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598889300":{"channel":"TNTFILM","title":"Master and Commander: Bis ans Ende der Welt","descr":"Während der Napoleonischen Kriege segelt der britische Kapitän Jack Aubrey mit seinem Forschungsschiff \"Surprise\" vor Brasilien. Sein Ziel ist es, das französische Kriegsschiff \"Acheron\" zu besiegen. Er scheint besessen davon, und selbst sein Freund, der Schiffsarzt Dr. Maturin, kann ihn nicht abhalten, das Leben seiner Männer bei dieser riskanten Verfolgung durch unbekannte Gewässer zu riskieren.","image":"https:\/\/images.tvtv.de\/tvbild\/da804bbf95ac11062f7514eeab4693bb6e446219.jpg?x=548&y=366\/master-and-commander-bis-ans-ende-der-welt","genre":"Film, Abenteuerfilm","start":1598889300,"stop":1598897700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"TNTFILM","title":"Star Trek: Nemesis","descr":"Die Crew der \"Enterprise\" soll einen diplomatischen Auftrag ausführen. Nachdem einige Senatoren der Romulaner bei einem Anschlag getötet worden sind, übernimmt Shinzon vom Bruderplaneten Remus die Macht und erbittet den Besuch eines Gesandten der Föderation. Was keiner ahnt: Bei Shinzon handelt es sich um einen Klon Jean-Luc Picards, der dringend Picards Körperzellen benötigt, um zu überleben.","image":null,"genre":"Film, SciFi-Film","start":1598897700,"stop":1598904600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598904600":{"channel":"TNTFILM","title":"Star Trek: Into Darkness","descr":"Nach einem eklatanten Verstoß gegen die oberste Direktive der Föderation werden Kirk und Spock strafversetzt. Kurz darauf kommt es in London zu einem Anschlag auf ein geheimes Waffenlabor. Bei einer Krisensitzung im Hauptquartier der Sternenflotte in San Francisco wird der ehemalige Agent John Harrison gerade als Attentäter identifiziert, als er den Konferenzraum mit einem Shuttle angreift.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaae9cb0584654a54232b08d03d094d93cba90f.jpg?x=548&y=366\/star-trek-into-darkness","genre":"Film, SciFi-Film","start":1598904600,"stop":1598912700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598912700":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1598912700,"stop":1598919000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598919000":{"channel":"TNTFILM","title":"Der goldene Kompass","descr":"Die 12-jährige Lyra wohnt als Waisenmädchen in einem College in Oxford. Dort taucht eines Tages eine Frau namens Mrs. Coulter auf und verlangt, dass Lyra sie zu einem Ausflug in den Norden begleitet. Vom Rektor der Schule erhält Lyra für ihre Reise einen goldenen Kompass, der ihr immer die Wahrheit anzeigen soll. Bald wird ihr klar, dass die undurchsichtige Mrs. Coulter keine gutherzige Frau ist.","image":null,"genre":"Film, Fantasyfilm","start":1598919000,"stop":1598925600,"country":"GB\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598925600":{"channel":"TNTFILM","title":"Pleasantville","descr":"Oops, wir sind in einer Soap! Die gelangweilten Teenies David und seine Schwester Jennifer (Reese Witherspoon) haben sich per Fernbedienung in eine kreuzbrave 50er-Jahre-Schwarz-Weiß-Serie gezappt. Sie mischen die aseptische heile Welt schnell auf und bringen Sex (und Farbe) ins Geschehen. Nicht unbedingt zur Freude aller Beteiligten. – Mit kreativer Phantasie angereicherte Moral-Parabel.","image":"https:\/\/images.tvtv.de\/tvbild\/c329c3d8f48fc6650b44e03ea3815f73f9dcd654.jpg?x=548&y=366\/pleasantville","genre":"Film, Fantasyfilm","start":1598925600,"stop":1598932800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}