{"1599278400":{"channel":"TNTFILM","title":"Planet der Affen","descr":"Nach sieben Monaten im Weltall sind Kommandant Taylor und seine Crew gezwungen, auf einem fremden Planeten notzulanden. Bald müssen Taylor und sein Team feststellen, dass der Planet von sprechenden Affen beherrscht wird. Menschen sind dort lediglich als Sklaven und Versuchsobjekte vorgesehen. Die Fremden werden schnell von den Affen gefangen genommen. Doch Kommandant Taylor gelingt es, zu fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b3aa3c1f5626c1b9774d294eafa3bafe7aa54db1.jpg?x=548&y=366\/planet-der-affen","genre":"Film, SciFi-Film","start":1599278400,"stop":1599285000,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1599285000":{"channel":"TNTFILM","title":"Transformers III","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":"https:\/\/images.tvtv.de\/tvbild\/9063e80d0d3a4c61c340c6450995972cc50100fa.jpg?x=548&y=366\/transformers-iii","genre":"Film, SciFi-Film","start":1599285000,"stop":1599294300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599294300":{"channel":"TNTFILM","title":"Star Trek: Nemesis","descr":"Die Crew der \"Enterprise\" soll einen diplomatischen Auftrag ausführen. Nachdem einige Senatoren der Romulaner bei einem Anschlag getötet worden sind, übernimmt Shinzon vom Bruderplaneten Remus die Macht und erbittet den Besuch eines Gesandten der Föderation. Was keiner ahnt: Bei Shinzon handelt es sich um einen Klon Jean-Luc Picards, der dringend Picards Körperzellen benötigt, um zu überleben.","image":null,"genre":"Film, SciFi-Film","start":1599294300,"stop":1599301500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599301500":{"channel":"TNTFILM","title":"Star Trek: Into Darkness","descr":"Nach einem eklatanten Verstoß gegen die oberste Direktive der Föderation werden Kirk und Spock strafversetzt. Kurz darauf kommt es in London zu einem Anschlag auf ein geheimes Waffenlabor. Bei einer Krisensitzung im Hauptquartier der Sternenflotte in San Francisco wird der ehemalige Agent John Harrison gerade als Attentäter identifiziert, als er den Konferenzraum mit einem Shuttle angreift.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaae9cb0584654a54232b08d03d094d93cba90f.jpg?x=548&y=366\/star-trek-into-darkness","genre":"Film, SciFi-Film","start":1599301500,"stop":1599309600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599309600":{"channel":"TNTFILM","title":"Cloverfield","descr":"Ein Gruppe Freunde feiert eine Abschiedsparty für ihren gemeinsamen Freund Rob, als ein Monster New York angreift . Als das Militär auftaucht und beginnt, die Stadt abzuriegeln und zu evakuieren, wirkt das wie die letzte Chance der Menschheit. Doch das Monster, das sich wie rasend vermehrt, lässt sich nicht so leicht aufhalten.","image":null,"genre":"Film, Actionfilm","start":1599309600,"stop":1599314700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599314700":{"channel":"TNTFILM","title":"Batman","descr":"In der amerikanischen Metropole Gotham City regiert das Verbrechen. Nur dem geheimnisvollen Batman gelingt es, die Gangster in Schach zu halten und die schlimmsten Untaten zu verhindern. Sein härtester Gegner ist Jack Napier, dessen Gesicht bei einer Auseinandersetzung mit Batman furchtbar entstellt wurde. Napier nennt sich nun \"Joker\" und hat nur noch ein Ziel: sich an Batman zu rächen.","image":null,"genre":"Film, Fantasyfilm","start":1599314700,"stop":1599322500,"country":"USA\/GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1599322500":{"channel":"TNTFILM","title":"300","descr":"Der Stadtstaat Sparta kämpft um seine Freiheit. Der persische Großkönig Xerxes will mit seiner riesigen Armee im Jahr 480 vor Christus Griechenland erobern. König Leonidas will nicht kampflos aufgeben. Stattdessen zieht er mit 300 seiner tapfersten Krieger in die Schlacht, um die Übermacht der Perser an einem schmalen Pass aufzuhalten. Doch in den Reihen der Spartaner befindet sich ein Verräter.","image":null,"genre":"Film, Actionfilm","start":1599322500,"stop":1599329700,"country":"USA\/CDN\/BUL","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"TNTFILM","title":"Captain Phillips","descr":"Nach einer wahren Geschichte: Unter dem Kommando von Kapitän Phillips läuft im April 2009 das US-Containerschiff Maersk Alabama aus einem Hafen in Oman aus. Da Phillips wegen möglicher Angriffe durch somalische Piraten besorgt ist, lässt er seine Crew mehrere Übungen durchführen. Als das Schiff wirklich Opfer eines Angriffs wird und die Piraten an Bord gelangen, entsteht eine heikle Situation.","image":null,"genre":"Film, Drama","start":1599329700,"stop":1599338100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599338100":{"channel":"TNTFILM","title":"Der Soldat James Ryan","descr":"1944, Invasion in der Normandie: Nachdem die alliierten Truppen erfolgreich gelandet sind, erhält der US-Captain John Miller einen Spezialauftrag: Er soll hinter der Frontlinie den Soldaten James Ryan aufspüren, weil dessen Mutter schon drei ihrer vier Söhne im Krieg verloren hat. Miller und seine Männer sind sich darüber im Klaren, dass dieser Befehl ein Himmelfahrtskommando ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b66a8c34bb6f51a996c2f9bbde1529823626f85f.jpg?x=548&y=366\/der-soldat-james-ryan","genre":"Film, Kriegsfilm","start":1599338100,"stop":1599348300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599348300":{"channel":"TNTFILM","title":"Alarmstufe: Rot","descr":"Eine Bande von Terroristen unter dem Kommando des Militärexperten Strannix bringen die mit Nuklearwaffen bestückte USS Missouri auf hoher See in ihre Gewalt. Kontaktmann an Bord ist Commander Krill, der die Crew den Gangstern ausliefert. Nur der Schiffskoch Ryback und eine Striptease-Tänzerin werden verschont – ein Fehler, denn Ryback entpuppt sich als Ex-Marine, der den Kampf aufnimmt.","image":null,"genre":"Film, Actionfilm","start":1599348300,"stop":1599354000,"country":"USA\/F","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599354000":{"channel":"TNTFILM","title":"Alarmstufe: Rot 2","descr":"Der Gangster Travis Dane hat einen Zug gekapert, in dessen Frachtraum sich die modernste Waffentechnologie des US-Militärs befindet: ein Spionage- und Killer-Satellit. Dane fordert eine Milliarde Dollar Lösegeld. Zufällig sitzen auch der Ex-Marine Casey Ryback und seine Nichte Sarah in diesem Zug. Als Dane Sarah als Geisel nimmt, startet Ryback einen gnadenlosen Ein-Mann-Rachefeldzug.","image":null,"genre":"Film, Actionfilm","start":1599354000,"stop":1599360000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599360000":{"channel":"TNTFILM","title":"The Hills Have Eyes 2 – Die Glücklichen sterben schnell","descr":"Eine Einheit der Nationalgarde soll in einer Forschungsstation in New Mexico nach vermissten Forschern suchen. Zu spät merken die Soldaten (Jacob Vargas, Flex Alexander), dass sie in eine Falle getappt sind","image":"https:\/\/images.tvtv.de\/tvbild\/355beccce5f27d091e499bfc339e9dcc150c9039.jpg?x=548&y=366\/the-hills-have-eyes-2-die-gluecklichen-sterben-schnell","genre":"Film, Horrorfilm","start":1599360000,"stop":1599364800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}