{"1602388800":{"channel":"TNTFILM","title":"Outland – Planet der Verdammten","descr":"Auf dem Jupiter-Mond Io lässt der amerikanische Multi \"Con-Am\" nach Bodenschätzen schürfen, die es auf der Erde in der Mitte des 21. Jahrhunderts nicht mehr gibt. In dem galaktischen Bergwerk häufen sich die Todesfälle unter den Arbeitern. Der Sicherheitsbeauftragte O'Neil und die Ärztin Dr. Lazarus gehen der Sache nach.","image":null,"genre":"Film, SciFi-Film","start":1602388800,"stop":1602395400,"country":"GB","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1602395400":{"channel":"TNTFILM","title":"Underworld Awakening","descr":"Als die Vampir-Kämpferin Selene nach zwölf Jahren aus dem Koma erwacht, erfährt sie, dass sie eine zwölfjährige Tochter hat und dass sich die Welt vollkommen verwandelt hat. Die größten Feinde der Vampire sind nun die Menschen, die versuchen, die Vampire und die Lykaner zu vernichten. Selena setzt sich an die Spitze einer Gruppe, die mit allen Mitteln versucht, ihren Untergang zu verhindern.","image":null,"genre":"Film, Fantasyfilm","start":1602395400,"stop":1602401100,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602401100":{"channel":"TNTFILM","title":"Underworld: Blood Wars","descr":"Vampirin und Todeshändlerin Selene kämpft darum, den ewigen Krieg zwischen den Lykanern und den Vampiren für immer zu beenden. Doch ihre Aussichten sind nicht gerade rosig, denn sowohl die Lykaner als auch die Vampire, die sie verraten haben, haben es auf sie abgesehen. Einzig auf David und dessen Vater Thomas kann sie zählen.","image":null,"genre":"Film, Actionfilm","start":1602401100,"stop":1602406800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602406800":{"channel":"TNTFILM","title":"Die Zeitmaschine","descr":"Dem Wissenschaftler und Erfinder George gelingt es Ende des 19. Jahrhunderts, eine Zeitmaschine zu bauen, mit der man tatsächlich in die Zukunft reisen kann. Nach kurzen Zwischenstopps im Ersten und Zweiten Weltkrieg wagt sich der junge Mann sogar bis ins Jahr 802.701. Dort angekommen glaubt er sich zunächst im Paradies, so friedlich mutet die Umgebung an, doch der erste Eindruck täuscht gewaltig.","image":"https:\/\/images.tvtv.de\/tvbild\/bf21dd0483fea23475d4ca4083854914e5486afe.jpg?x=548&y=366\/die-zeitmaschine","genre":"Film, SciFi-Film","start":1602406800,"stop":1602413100,"country":"USA","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1602413100":{"channel":"TNTFILM","title":"Ghostbusters","descr":"In Manhattan treiben Geister ihr Unwesen. Deshalb schließen sich die Expertinnen für paranormale Aktivitäten Erin Gilbert und Abby Yates mit der Nuklearwissenschaftlerin Jillian Holtzmann sowie der U-Bahnangestellten Patty Tolan zusammen, um den Geistererscheinungen auf den Grund zu gehen.","image":null,"genre":"Film, Fantasyfilm","start":1602413100,"stop":1602420000,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602420000":{"channel":"TNTFILM","title":"Auf der Suche nach dem goldenen Kind","descr":"Dank seiner inneren Kraft könnte das \"Goldene Kind\" die Menschheit retten. Sardo, der Fürst der Finsternis, will das jedoch verhindern und hat das \"Kind\" entführt. Deshalb tritt die Tibeterin Kee mit einem Auftrag in L.A. an den Sozialarbeiter Chandler heran: Ausgerechnet er sei zum Retter des Kindes auserkoren. Bald häufen sich mysteriöse Ereignisse, und er findet sich im Himalaja wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/df969166049657932c2138ca496745f601e615f0.jpg?x=548&y=366\/auf-der-suche-nach-dem-goldenen-kind","genre":"Film, Komödie","start":1602420000,"stop":1602425700,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"TNTFILM","title":"Crazy, Stupid, Love.","descr":"Cal ist in seinen Vierzigern und scheint alles zu haben: einen guten Job, ein schönes Haus, nette Kinder und eine tolle Frau. Als die ihm eines Tages aber eröffnet, dass sie ihn betrogen hat und die Scheidung will, steht er plötzlich vor den Trümmern seines Lebens. In einer Bar lernt er den Womanizer Jacob kennen, der ihm zeigt, wie man Frauen aufreißt. Doch Cal will vor allem seine Ex zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/07bf0328cd29d5195730a4b04a6c811cfe2e9dd7.jpg?x=548&y=366\/crazy-stupid-love","genre":"Film, Komödie","start":1602425700,"stop":1602432900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"TNTFILM","title":"Gangster Squad","descr":"Los Angeles, 1949: Der miese Mafioso Mickey ist der König der Unterwelt. Mit dem Auftauchen des aufrechten Kriegsveteranen John O'Mara und dessen kampfstarken Gefährten wird es für ihn ungemütlich. Diese blasen zur Jagd auf den Mobster und stören darüber hinaus empfindlich dessen kriminellen Geschäftsbeziehungen. Allerdings erweist sich eine Liebesgeschichte für beide Seiten als problematisch.","image":"https:\/\/images.tvtv.de\/tvbild\/c0cb0a3ec18193e93b6efd5ec4f20217ce4c6254.jpg?x=548&y=366\/gangster-squad","genre":"Film, Actionfilm","start":1602432900,"stop":1602440100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"TNTFILM","title":"Ghostbusters – Die Geisterjäger","descr":"Drei arbeitslose Professoren in Parapsychologie, Dr. Venkman, Dr. Stantz und Dr. Spengler, haben in New York einen Geisterjägerdienst gegründet. Schon bald befreien sie Manhattan von bizarren Erscheinungen. Aber die Talente der Ghostbusters werden auf die Probe gestellt, als die schöne Dana Barrett und ihr nerdiger Nachbar von Dämonen besessen werden, die in ihrem Gebäude leben.","image":null,"genre":"Film, Fantasyfilm","start":1602440100,"stop":1602446400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602446400":{"channel":"TNTFILM","title":"Ghostbusters 2","descr":"Die vier Geisterjäger Peter, Ray, Egon und Winston dürfen fünf Jahre nach der Rettung der Stadt nicht mehr in ihrem alten Beruf arbeiten – zu groß war die Zerstörung, die sie verursacht haben. Als eines Tages wieder Geister gesichtet werden, ändert sich die Meinung der New Yorker rasch. Der Geist Vigo, ein böser Fürst der frühen Neuzeit, will die Herrschaft über die Welt erlangen.","image":null,"genre":"Film, Fantasyfilm","start":1602446400,"stop":1602453000,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602453000":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/3558066fa862c0a70fb54cdf9366675ee2e82ab3.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1602453000,"stop":1602460500,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602460500":{"channel":"TNTFILM","title":"Karate Kid II – Entscheidung in Okinawa","descr":"Daniel begleitet seinen Mentor, den Karatemeister Mr. Miyagi, nach Okinawa. Dort will sich Miyagi, der Japan vor vierzig Jahren verlassen hat, von seinem im Sterben liegenden Vater verabschieden. Zudem trifft Miyagi auf seinen alten Freund und späteren Rivalen Sato, während sich Daniel in Kumiko, die Nichte von Miyagis ehemaligen Schwarm Yugi, verliebt und sich unabsichtlich neue Feinde macht.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed51cd2e81f3b14f2589299ed19d8e6241f8a0.jpg?x=548&y=366\/karate-kid-ii-entscheidung-in-okinawa","genre":"Film, Actionfilm","start":1602460500,"stop":1602467100,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602467100":{"channel":"TNTFILM","title":"Karate Kid 3 – Die letzte Entscheidung","descr":"John Kreese, dessen Karateschüler gegen Daniel LaRusso verloren hat, sinnt auf Rache, da nun viele seinem Training fernbleiben. Mithilfe seines Kameraden aus dem Vietnamkrieg, dem wohlhabenden Terry Silver, will sich Kreese an Daniel und dessen Karate-Meister Miyagi rächen. Doch so leicht lassen sich die beiden nicht ins Bockshorn jagen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e0b957ab15fd30caa39116c9372997dde1f4dc5.jpg?x=548&y=366\/karate-kid-3-die-letzte-entscheidung","genre":"Film, Actionfilm","start":1602467100,"stop":1602473700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602473700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1602473700,"stop":1602475200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}