{"1583298000":{"channel":"TNTFILM","title":"Herr der Diebe","descr":"Die Brüder Bo und Prosper sollen getrennt werden und reißen deshalb von zu Hause aus. Die Waisenkinder flüchten nach Venedig, wo sie sich dem 15-jährigen Scipio, dem Herrn der Diebe, anschließen. Zusammen mit dessen Bande hausen sie in einem verlassenen Kino und gehen nachts auf Raubzug. Unterdessen sucht bereits ein Privatdetektiv nach den Brüdern.","image":null,"genre":"Film, Abenteuerfilm","start":1583298000,"stop":1583304000,"country":"LUX\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583304000":{"channel":"TNTFILM","title":"Pleasantville","descr":"Oops, wir sind in einer Soap! Die gelangweilten Teenies David und seine Schwester Jennifer (Reese Witherspoon) haben sich per Fernbedienung in eine kreuzbrave 50er-Jahre-Schwarz-Weiß-Serie gezappt. Sie mischen die aseptische heile Welt schnell auf und bringen Sex (und Farbe) ins Geschehen. Nicht unbedingt zur Freude aller Beteiligten. – Mit kreativer Phantasie angereicherte Moral-Parabel.","image":null,"genre":"Film, Fantasyfilm","start":1583304000,"stop":1583311500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1583311500":{"channel":"TNTFILM","title":"Flicka 2 – Freunde fürs Leben","descr":"When her grandmother is diagnosed with dementia, skateboarder Carrie McLaughlin (Tammin Sursok) is forced to leave the pavement of the big city behind to go live with her estranged father hank on his horse ranch in Wyoming. With her skateboard tightly in hand, and no ramps or cement in sight, Carrie feels completely alone and is determined to make it back to the city. While putting in her time at the ranch, Carrie makes an unlikely friendship with a wild horse named Flicka who is just as unhappy and alone as Carrie. When Flicka is taken away and her life is in jeopardy, Carrie will stop at nothing to bring Flicka home safely where she belongs.","image":null,"genre":"Film, Familienfilm","start":1583311500,"stop":1583317500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583317500":{"channel":"TNTFILM","title":"Herr der Diebe","descr":"Die Brüder Bo und Prosper sollen getrennt werden und reißen deshalb von zu Hause aus. Die Waisenkinder flüchten nach Venedig, wo sie sich dem 15-jährigen Scipio, dem Herrn der Diebe, anschließen. Zusammen mit dessen Bande hausen sie in einem verlassenen Kino und gehen nachts auf Raubzug. Unterdessen sucht bereits ein Privatdetektiv nach den Brüdern.","image":null,"genre":"Film, Abenteuerfilm","start":1583317500,"stop":1583323500,"country":"LUX\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583323500":{"channel":"TNTFILM","title":"Der Mann mit den zwei Gehirnen","descr":"Die aberwitzige und im wahrsten Wortsinn hirnrissige Geschichte eines liebeskranken Gehirnchirurgen, der sich im Laboratorium eines Kollegen in ein sprechendes Gehirn verliebt und alles daransetzt, seine \"Geliebte\" in einen attraktiven Frauenkörper zu verpflanzen.","image":null,"genre":"Film, Komödie","start":1583323500,"stop":1583328900,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1583328900":{"channel":"TNTFILM","title":"Breaking Dawn – Bis(s) zum Ende der Nacht","descr":"Bella und Edward heiraten und wollen danach in die Flitterwochen fahren. Als Jacob erfährt, dass Bella immer noch ein Mensch ist, kommt es zwischen dem Werwolf und dem Vampir Edward zum Streit, denn Jacob macht sich große Sorgen um die junge Frau. Diese sind auch berechtigt, denn kurz darauf ist Bella von Edward schwanger – ein Zustand, der Bella das Leben kosten könnte.","image":null,"genre":"Film, Fantasyfilm","start":1583328900,"stop":1583336100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583336100":{"channel":"TNTFILM","title":"Breaking Dawn – Bis(s) zum Ende der Nacht","descr":"Bella hat die dramatische Geburt ihrer Tochter Renesmee nur überlebt, weil Edward sie zum Vampir machte. Die drei leben bei den Cullens, und Bella genießt es, ihre neuen Fähigkeiten als Unsterbliche auszuprobieren. Doch die Volturi haben von dem außergewöhnlichen Kind erfahren und beschlossen, es zu töten. Bella, Edward und die Cullens rufen ihre Freunde zu Hilfe, um Renesmees Leben zu schützen.","image":null,"genre":"Film, Fantasyfilm","start":1583336100,"stop":1583343300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583343300":{"channel":"TNTFILM","title":"Don Juan DeMarco","descr":"Ein junger Mann, bekleidet mit einem schwarzen Cape und einer Zorro-Maske, droht damit, sich vom Dach eines Hochhauses zu stürzen. Durch einen Trick gelingt es dem Polizeipsychiater Jack, den scheinbar geistig Verwirrten von seinem Vorhaben abzubringen. Bei der Behandlung in einer Nervenklinik verfallen die Krankenschwestern dem Charme des liebenswerten Verführers, der behauptet, Don Juan zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f6f5bfae757b70badb70da369af169dfaa4f9990.jpg?x=548&y=366\/don-juan-demarco","genre":"Film, Drama","start":1583343300,"stop":1583349300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"TNTFILM","title":"Der Protector","descr":"Die waghalsigen Szenen wurden an Originalschauplätzen in New York und Hongkong gedreht. Billy Wong als todesmutiger Polizist Jackie Chan spielte die meisten Stuntszenen selbst. Regisseur James Glickenhaus bewundernd über seinen Hauptdarsteller, nachdem auch die härtesten Szenen im Kasten waren: \"Er ist einfach übernatürlich!\"","image":null,"genre":"Film, Actionfilm","start":1583349300,"stop":1583355300,"country":"USA\/HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583355300":{"channel":"TNTFILM","title":"Kleiner, laß die Fetzen fliegen","descr":"Jerry (Jackie Chan) geht keiner geregelten Arbeit nach, lieber trainiert er Selbstverteidigung. Damit erregt er die Aufmerksamkeit von Mafiaboss Dominici (José Ferrer). Der ist begeistert von Jerrys Fähigkeiten und will ihn im großen Freistilkampf für sich kämpfen lassen. Um Jerry von der Wichtigkeit der Teilnahme zu überzeugen, schreckt er auch vor einer Entführung nicht zurück.","image":null,"genre":"Film, Actionfilm","start":1583355300,"stop":1583361300,"country":"USA\/HK","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1583361300":{"channel":"TNTFILM","title":"Kill Bill – Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":null,"genre":"Film, Actionfilm","start":1583361300,"stop":1583369700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583369700":{"channel":"TNTFILM","title":"Jackie Chan: Wooden Man","descr":"Little Mute musste mit ansehen, wie sein Vater ermordet wurde und wächst danach als Waise in einem Shaolin-Kloster auf. Dort bekommt er Unterricht in Kung-Fu und ist fest entschlossen, den Tod seines Vaters später einmal zu rächen. Eines Tages ist es soweit und Little Mute verlässt das Kloster, um den Mörder seines Vaters ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d718757457b1bfe42498b5927c76cabb5de72f1e.jpg?x=548&y=366\/jackie-chan-wooden-man","genre":"Film, Actionfilm","start":1583369700,"stop":1583376000,"country":"HK\/TWN","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1583376000":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts, Trends aus der Welt der Stars, glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1583376000,"stop":1583377200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583377200":{"channel":"TNTFILM","title":"Pleasantville","descr":"Oops, wir sind in einer Soap! Die gelangweilten Teenies David und seine Schwester Jennifer (Reese Witherspoon) haben sich per Fernbedienung in eine kreuzbrave 50er-Jahre-Schwarz-Weiß-Serie gezappt. Sie mischen die aseptische heile Welt schnell auf und bringen Sex (und Farbe) ins Geschehen. Nicht unbedingt zur Freude aller Beteiligten. – Mit kreativer Phantasie angereicherte Moral-Parabel.","image":null,"genre":"Film, Fantasyfilm","start":1583377200,"stop":1583384400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}