{"1597982400":{"channel":"TNTFILM","title":"Die Supercops – Zwei irre Hunde","descr":"Gordon Parks gelang hier eine spannende Action-Komödie über den alltäglichen Irrsinn aufreibender Polizeiarbeit an einem Brennpunkt der Drogenkriminalität. Parks hatte sich schon mit sozialkritischen Bildreportagen aus den Slums einen Namen gemacht, ehe er 1970 als Regisseur mit dem Spielfilm \"Shaft\" die so genannte \"schwarze Welle\" begründete.","image":"https:\/\/images.tvtv.de\/tvbild\/e83d6d2c49cfe0c78a7f0d7237b6cedce8134ce3.jpg?x=548&y=366\/die-supercops-zwei-irre-hunde","genre":"Film, Actionfilm","start":1597982400,"stop":1597988100,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1597988100":{"channel":"TNTFILM","title":"Shaft – Liebesgrüße aus Pistolen","descr":"Als der Bestattungsunternehmer Asby, ein Freund des Privatdetektivs John Shaft, durch einen Bombenanschlag getötet wird, glaubt die Polizei, dass Shaft etwas mit dem Fall zu tun hat. Der Privatdetektiv versucht indes, auf eigene Faust, mehr über Asbys Leben in Erfahrung zu bringen, denn der hatte anscheinend ein paar Geschäfte am Laufen, die nicht lupenrein waren.","image":"https:\/\/images.tvtv.de\/tvbild\/30f7356e524ec31fa3348200140b61ae49985339.jpg?x=548&y=366\/shaft-liebesgruesse-aus-pistolen","genre":"Film, Actionfilm","start":1597988100,"stop":1597994700,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1597994700":{"channel":"TNTFILM","title":"Shaft in Afrika","descr":"Shaft erhält von einem afrikanischen Potentaten den Sonderauftrag, eine kriminelle Organisation in Äthiopien zu zerstören, die mit illegalen Arbeitskräften handelt. Die Suche nach den Hintermännern dieses modernen Sklavenhandels führt ihn schließlich nach Paris.","image":"https:\/\/images.tvtv.de\/tvbild\/ff2baae9cc25bc9b17d05733cee35b7be3c14f51.jpg?x=548&y=366\/shaft-in-afrika","genre":"Film, Krimi","start":1597994700,"stop":1598001300,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1598001300":{"channel":"TNTFILM","title":"Superfly","descr":"Ron O'Neal gehört neben Pam Grier, Fred Williamson und Richard Roundtree zu den Helden des Blaxploitation-Films. Seinen letzten Leinwandauftritt hatte der gebürtige New Yorker 2002 in dem Actioner \"On the Edge\", welchen Fred Williamson inszeniert hat. Am 14. Januar 2004 erlag er im Alter von 65 Jahren an den Folgen einer Krebserkrankung.","image":null,"genre":"Film, Thriller","start":1598001300,"stop":1598007000,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1598007000":{"channel":"TNTFILM","title":"Freie Fahrt ins Jenseits","descr":"Die Mafia versucht, den Besitzer einer Karateschule dazu zu bringen, sein Geschäft aufzugeben. Bei einem erneuten Einschüchterungsversuch stirbt der Mann überraschend, macht seinem Angreifer aber im letzten Moment klar, dass das Dojo gar nicht ihm gehört, sondern seiner Tochter. Die kehrt nach der überraschenden Nachricht vom Tod ihres Vaters nach Hause zurück und versucht, ihn zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/04ceee031fb4649522103fbd2de773dcae1a1f9f.jpg?x=548&y=366\/freie-fahrt-ins-jenseits","genre":"Film, Actionfilm","start":1598007000,"stop":1598012100,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1598012100":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a676f5e67b235061964beaa6b926ac83d8f3dce.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1598012100,"stop":1598019900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598019900":{"channel":"TNTFILM","title":"Miss Undercover","descr":"FBI-Agentin Gracie Hart ist eher der burschikose Typ und eckt mit ihrer toughen Art immer wieder an. Als beim Schönheitswettbewerb zur Miss United States ein Bombenanschlag droht, will das FBI eine Mitarbeiterin einschleusen. Einzig Gracie verfügt über die entsprechenden Modelmaße und muss daher ein Umstyling über sich ergehen lassen. Undercover versucht sie, den Anschlag zu vereiteln.","image":"https:\/\/images.tvtv.de\/tvbild\/76cda2d7f8091ddbcf427ba4ee5e6470da8bcc64.jpg?x=548&y=366\/miss-undercover","genre":"Film, Komödie","start":1598019900,"stop":1598026500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598026500":{"channel":"TNTFILM","title":"Miss Undercover 2","descr":"FBI-Agentin Gracie Hart konnte als Undercover-Ermittlerin einen Anschlag bei einem Schönheitswettbewerb verhindern. Doch der Erfolg hat auch Schattenseiten, denn Gracie ist durch die Berichterstattung so bekannt geworden, dass sie nicht mehr verdeckt arbeiten darf. Als Cheryl Frasier, die neue Miss United States, und Moderator Stan Fields entführt werden, ermittelt Gracie auf eigene Faust.","image":null,"genre":"Film, Actionfilm","start":1598026500,"stop":1598033700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"TNTFILM","title":"Men in Black II","descr":"Vor vier Jahren wurde bei Agent Kay jede Erinnerung an seine Arbeit als Alienjäger gelöscht. Während er nun als Postbote in Massachusetts lebt, muss sein Ex-Partner Jay ohne ihn auskommen. Als ein gefährliches Alien in Gestalt des verführerischen Dessous-Models Serleena auftaucht, braucht Jay die Hilfe seines alten Partners. Er hebt dessen Gedächtnislöschung auf, und das Dreamteam tritt in Aktion.","image":null,"genre":"Film, SciFi-Film","start":1598033700,"stop":1598039100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598039100":{"channel":"TNTFILM","title":"Ghostbusters 2","descr":"Die vier Geisterjäger Peter, Ray, Egon und Winston dürfen fünf Jahre nach der Rettung der Stadt nicht mehr in ihrem alten Beruf arbeiten – zu groß war die Zerstörung, die sie verursacht haben. Als eines Tages wieder Geister gesichtet werden, ändert sich die Meinung der New Yorker rasch. Der Geist Vigo, ein böser Fürst der frühen Neuzeit, will die Herrschaft über die Welt erlangen.","image":null,"genre":"Film, Fantasyfilm","start":1598039100,"stop":1598045700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598045700":{"channel":"TNTFILM","title":"Basic Instinct","descr":"In San Francisco wurde ein Rocksänger tot aufgefunden: Der Mann ist mit einem Seidenschal ans Bett gefesselt und mit einem Eispickel umgebracht worden. Der Polizist Nick Curran erhält den Auftrag, den Mord aufzuklären. Seine Ermittlungen führen ihn zu der Freundin des Opfers, der Schriftstellerin Catherine Tramell, die einen ähnlichen Mord minutiös in ihrem letzten Roman beschrieben hat.","image":null,"genre":"Film, Erotikfilm","start":1598045700,"stop":1598053500,"country":"F\/USA\/GB","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598053500":{"channel":"TNTFILM","title":"Panic Room","descr":"Die geschiedene Meg zieht mit ihrer Tochter in ein älteres Stadthaus in New York. Da Meg regelmäßig unter Angstattacken leidet, kommt ihr der im Haus installierte \"Panic Room\" gerade recht. Hierbei handelt es sich um einen versteckten Raum, der mit allen technischen Raffinessen ausgestattet ist. Bereits in der ersten Nacht müssen sich die Frauen im Panic Room vor Einbrechern verschanzen.","image":null,"genre":"Film, Thriller","start":1598053500,"stop":1598060400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598060400":{"channel":"TNTFILM","title":"Nur noch 60 Sekunden","descr":"Memphis Raines ist unter den Autodieben eine Legende. Eigentlich hat er sich längst zur Ruhe gesetzt. Aber als der Gangsterboss Calitri ihm einen neuen Coup vorschlägt, bleibt ihm keine Wahl, als anzunehmen. Wenn Memphis es nicht schafft, 50 seltene und teure Autos in weniger als 72 Stunden zu klauen, wird sein kleiner Bruder Kip getötet, der sich in der Gewalt der Gangster befindet.","image":null,"genre":"Film, Actionfilm","start":1598060400,"stop":1598067300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598067300":{"channel":"TNTFILM","title":"Hinter den Kulissen","descr":"Exklusives und persönliches Interview mit Hollywoodstar Carrie Fisher.","image":null,"genre":"Report, Diskussion 2010","start":1598067300,"stop":1598068800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}