{"1603512000":{"channel":"TNTFILM","title":"Caddyshack 2","descr":"Jack Hartounian stammt aus ärmlichen Verhältnissen, hat sich aber hochgearbeitet und schwimmt als erfolgreicher Geschäftsmann inzwischen im Geld. Als der örtliche Golfklub sich weigert, ihn wegen seiner einfachen Herkunft als neues Mitglied aufzunehmen, kauft er die Mehrheit der Anteile des Clubs. Nun hat er die Möglichkeit, den Platz nach seinen Vorstellungen zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d651a26c1bcbbf70a80893c2cc85df0bf0df9df3.jpg?x=548&y=366\/caddyshack-2","genre":"Film, Komödie","start":1603512000,"stop":1603518000,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603518000":{"channel":"TNTFILM","title":"American Wildcats","descr":"Schlechte Karten für Molly McGrath. Niemand vertraut der High-School-Lehrerin ein Football-Team an. Eine Frau hat eben nur süß und sexy zu sein. Aber irgendwie schafft sie es doch. Sie bekommt ihr Team, die \"Wildcats\". Leider ist es der desolateste Haufen, der sich je auf dem Football-Feld getummelt hat. Doch mit viel Charme und noch mehr Tricks dressiert sie ihre Wildkatzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0be1b6307494459a999db1bb6d7a6750915b53a.jpg?x=548&y=366\/american-wildcats","genre":"Film, Komödie","start":1603518000,"stop":1603524300,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603524300":{"channel":"TNTFILM","title":"Zwei Supertypen in Miami – Der Kindermörder","descr":"Seit Kurzem treibt in Miami ein Serienkiller sein Unwesen. Der Mörder hat es auf Kinder abgesehen, die an einer Krankheit leiden. Während in den Nachrichten der Mörder bereits als Miami-Killer bezeichnet wird, ist die Angst in der Bevölkerung groß. Costello soll der Polizei bei ihren Ermittlungen helfen. Als die junge Elsie entführt wird, die an Asthma leidet, könnte sie das nächste Opfer sein.","image":"https:\/\/images.tvtv.de\/tvbild\/73eefc43cf0465df70002f960709572343963cf3.jpg?x=548&y=366\/zwei-supertypen-in-miami-der-kindermoerder","genre":"Film, Actionfilm","start":1603524300,"stop":1603530600,"country":"USA\/D\/I","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603530600":{"channel":"TNTFILM","title":"Gefährliche Brandung","descr":"In Los Angeles sorgt eine Serie professionell ausgeführter Banküberfälle für Unruhe. Die Täter tragen bei ihren Raubzügen Masken mit den Gesichtern ehemaliger US-Präsidenten. Der junge FBI-Agent John Utah schleust sich in die kalifornische Surfer-Szene ein, denn dort vermutet man die Täter. In der erregenden Welt der Wellenreiter trifft er auf den charismatischen Bodhi und die attraktive Tyler.","image":null,"genre":"Film, Actionfilm","start":1603530600,"stop":1603537800,"country":"USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603537800":{"channel":"TNTFILM","title":"Hidalgo – 3000 Meilen zum Ruhm","descr":"Im Jahr 1890: Der Kurierreiter Frank T. Hopkins gilt als bester Reiter des Westens. Als ein arabischer Scheich davon erfährt, lädt er Hopkins und seinen Mustang \"Hidalgo\" zu einem legendären Pferderennen durch die Wüste ein, wo er sich mit den besten Pferden und Reitern Arabiens messen soll. Doch aus einem Wettstreit um Ehre und Ruhm wird bald ein Kampf ums nackte Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8256177e7bebf586dd40525bce49c9a64da5c904.jpg?x=548&y=366\/hidalgo-3000-meilen-zum-ruhm","genre":"Film, Abenteuerfilm","start":1603537800,"stop":1603546200,"country":"USA\/M","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603546200":{"channel":"TNTFILM","title":"Time Bandits","descr":"Die \"Time Bandits\" sind sechs verwegene Zwerge, die eines Nachts aus dem Schlafzimmerschrank des kleinen Kevin auftauchen. Sie sind auf der Flucht vor dem Obersten Wesen, dem sie eine Karte entwendet haben, auf denen die verschiedenen Zeitlöcher eingetragen sind, durch die man in unterschiedliche Epochen gelangen kann. Nun beschließt Kevin, sich der Reise quer durch die Zeiten anzuschließen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2935888717a1a9f9b749ae9483c43780d04e539.jpg?x=548&y=366\/time-bandits","genre":"Film, Fantasyfilm","start":1603546200,"stop":1603553400,"country":"GB","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603553400":{"channel":"TNTFILM","title":"Illuminati","descr":"Gerade als in Rom ein neuer Papst gewählt werden soll, wird der Vatikan von einer schrecklichen Nachricht erschüttert. Angeblich wurden vier Kardinäle, denen man bei der Wahl die höchsten Chancen ausrechnet, von den Illuminati entführt. Um die Männer zu retten, bittet die Kirche Robert Langdon um Hilfe. Unterstützung erhält er von der Atomphysikerin Vittoria Vetra, die am CERN arbeitet.","image":null,"genre":"Film, Actionfilm","start":1603553400,"stop":1603561500,"country":"USA\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603561500":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1603561500,"stop":1603563300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"TNTFILM","title":"Traffic – Macht des Kartells","descr":"Die Drogen und drei Schicksale: Der US-Drogenbeauftragte Robert Hudson Wakefield, der feststellen muss, dass seine niedliche Tochter Caroline eine Junkie-Braut ist. Der wackere Cop Javier Rodriguez Rodriguez wiederum bewegt sich selbst auf einem schmalen Grat. Und schließlich Helena Ayala, die hinter die miesen Rauschgiftgeschäfte ihres einflussreichen und eiskalten Ehemannes David kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/e4b4d175f3bd7b62961c9ebdc070f2de0112f501.jpg?x=548&y=366\/traffic-macht-des-kartells","genre":"Film, Drama","start":1603563300,"stop":1603572000,"country":"D\/MEX\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603572000":{"channel":"TNTFILM","title":"Get Out","descr":"Der schwarze New Yorker Fotograf Chris und seine weiße Freundin Rose fahren übers Wochenende aufs Land, um ihre Eltern zu besuchen. Zunächst interpretiert Chris das seltsame Verhalten von Roses Familie als nervöse Versuche, sich mit der neuen Beziehung ihrer Tochter zu arrangieren. Doch eine Reihe verstörender Entdeckungen führt ihn bald zu einer anderen, erschreckenden Erkenntnis.","image":"https:\/\/images.tvtv.de\/tvbild\/906793cc5edf8a6ea571256b53d453279bfe3754.jpg?x=548&y=366\/get-out","genre":"Film, Horrorfilm","start":1603572000,"stop":1603578600,"country":"J\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603578600":{"channel":"TNTFILM","title":"Déjà Vu – Wettlauf gegen die Zeit","descr":"Als eine Explosion auf einer Fähre in New Orleans unzählige Opfer fordert, soll ATF-Agent Dough Carlin die Ermittlungen leiten. Dabei erhält er Unterstützung von einer FBI-Einheit, die dank einer Maschine die Vergangenheit beobachten kann. Als Carlin klar wird, dass die Maschine noch weit größere Möglichkeiten bietet, beginnt ein Wettlauf gegen die Zeit.","image":null,"genre":"Film, Thriller","start":1603578600,"stop":1603589400,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603589400":{"channel":"TNTFILM","title":"Der Fluch der Sphinx","descr":"Auf der Suche nach einem Pharaonengrab recherchiert die Ägyptologin Erica in Kairo über dessen Architekten. Doch auch Grabräuber sind an dessen Schätzen interessiert und töten den Forscher Abdu-Hamdi vor Ericas Augen. Um seinen letzten Wunsch zu erfüllen, macht sich Erica auf den Weg nach Luxor, um Abdu-Hamdis Sohn ein Buch zu übergeben, doch die Mörder sind ihr weiterhin auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed5b9a7736f1e12d6f35c136a4fa9d5ef6febd64.jpg?x=548&y=366\/der-fluch-der-sphinx","genre":"Film, Abenteuerfilm","start":1603589400,"stop":1603592700,"country":"USA\/NL","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603592700":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1603592700,"stop":1603598100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603598100":{"channel":"TNTFILM","title":"A Night at the Movies: Die fesselnde Welt der Thriller","descr":"Die Dokumentation \"A Night at the Movies: Die fesselnde Welt der Thriller\" beschäftigt sich mit dem Genre Thriller und dessen Charakteristika. Die verschiedenen Formen dieser Filmart bis hin zu den spezifischen filmischen Gestaltungsmitteln dieser Gattung werden unter die Lupe genommen. Zu Wort kommen Autoren und Filmemacher wie u.a. Ken Follet und Norman Lloyd.","image":null,"genre":"Report, Dokumentation","start":1603598100,"stop":1603602000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}