{"1601438400":{"channel":"TNTFILM","title":"Ardennen 1944 – Die letzte Schlacht","descr":"Dezember 1944: Die amerikanischen Soldaten glauben, dass der Zweite Weltkrieg bald vorüber ist und hoffen, Weihnachten wieder bei ihren Familien verbringen zu können. Doch die Deutschen mobilisieren die letzten Kräfte und überraschen die Amerikaner mit einer Großoffensive in den Ardennen. Da erkennt ein Lieutenant die große Schwäche der Deutschen: Sie haben keinen Treibstoff mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/860fa1324420ecebea0f01a4fea7ed3877a456fd.jpg?x=548&y=366\/ardennen-1944-die-letzte-schlacht","genre":"Film, Kriegsfilm","start":1601438400,"stop":1601448000,"country":"USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1601448000":{"channel":"TNTFILM","title":"Giganten","descr":"Als sich der wohlhabende Texaner Jordan und die eigenwillige Leslie begegnen, ist es Liebe auf den ersten Blick. Doch die Ehe der beiden ist nicht immer leicht. Während Leslie für die Rechte der Mexikaner in Texas eintritt, sieht Jordan in ihnen nur billige Arbeitskräfte. Da entdeckt einer ihrer Arbeiter, der ein kleines Stück Land besitzt, Öl auf seinem Grundstück.","image":null,"genre":"Film, Drama","start":1601448000,"stop":1601460000,"country":"USA","releaseYear":"1956","season":null,"episode":null,"absEpisode":null},"1601460000":{"channel":"TNTFILM","title":"Denn sie wissen nicht, was sie tun","descr":"Der junge Jim (James Dean) fühlt sich von seinen Eltern unverstanden. In seiner neuen Schule lernt er die hübsche Judy (Natalie Wood) und den Draufgänger Buzz (Corey Allen) kennen. Der fordert ihn zum \"Hasenfuß-Rennen\" heraus, einer Mutprobe mit dem Auto. Doch Buzz verunglückt dabei tödlich. Von dessen Gang und der Polizei gesucht, verstecken sich Jimmy und Judy in einer einsamen Villa.","image":null,"genre":"Film, Drama","start":1601460000,"stop":1601466600,"country":"USA","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1601466600":{"channel":"TNTFILM","title":"Das Haus am Meer","descr":"Als George Monroe nach 20 Jahren seine Arbeit als Modellbauer verliert, bricht er zusammen. Im Krankenhaus sagt man ihm, dass er Krebs im Endstadium hat. Er beschließt, das Geld aus seiner Abfindung zu nutzen, um sein baufälliges Haus abzureißen und sein Traumhaus zu bauen. Er fordert dabei die Hilfe seines drogenabhängigen Teenager-Sohnes ein, mit dem er sich bei der Arbeit wieder zusammenrauft.","image":null,"genre":"Film, Drama","start":1601466600,"stop":1601474400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601474400":{"channel":"TNTFILM","title":"Dance! Jeder Traum beginnt mit dem ersten Schritt","descr":"Der ehemalige Turniertänzer Pierre Dulaine bringt inzwischen wohlhabenden Kunden Gesellschaftstänze bei. Als er eines Tages beobachtet, wie ein wütender Schüler das Auto seiner Direktorin beschädigt, beschließt er, sich der Problemkinder ohne Zukunftsperspektive im Viertel anzunehmen. Er will ihnen Standardtänze beibringen und ihnen so einen neuen Weg und Hoffnung auf bessere Zukunft aufzeigen.","image":null,"genre":"Film, Drama","start":1601474400,"stop":1601481600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601481600":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1601481600,"stop":1601489700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"TNTFILM","title":"Drop Zone","descr":"Als die US-Marshals Pete und Terry Nessip den kriminellen Hacker Earl Leedy in einem Linienflugzeug in ein Gefängnis überführen sollen, wird das Flugzeug überfallen, Terry verliert sein Leben und Leedy kann fliehen. Pete ist überzeugt, dass Leedy und seinen Helfer mit Fallschirmen die Flucht gelang, und er setzt alles daran, seinen Bruder zu rächen. Die Fallschirmspringerin Jessie unterstützt ihn.","image":null,"genre":"Film, Actionfilm","start":1601489700,"stop":1601496000,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601496000":{"channel":"TNTFILM","title":"Money Monster","descr":"Lee Gates ist ein bekannter Wall-Street-Guru und empfiehlt in einer Fernsehshow den Zuschauern lukrative Aktien. Das von ihm empfohlene Wertpapier eines High-Tech-Unternehmens erweist sich als wertlos, ein Investor verliert dadurch sein gesamtes Vermögen. Um sich zu rächen, bewaffnet sich der Mann mit Sprengstoff und Pistole, entert das Studio und nimmt Gates und seine Produzentin als Geiseln.","image":null,"genre":"Film, Thriller","start":1601496000,"stop":1601502000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601502000":{"channel":"TNTFILM","title":"Con Air","descr":"Die gefährlichsten Verbrecher Amerikas sollen mit dem Flugzeug \"Con Air\" in ein neues Gefängnis verlegt werden. An Bord befindet sich auch der Ex-Soldat Cameron Poe, für den dies – nach verbüßter Haftstrafe – der lang ersehnte Flug zu seiner Familie ist. Die Verbrecher bringen die Maschine in ihre Gewalt. Es ist nun an Poe, den Flieger wieder auf Kurs zu bringen und die Besatzung zu retten.","image":null,"genre":"Film, Actionfilm","start":1601502000,"stop":1601508900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601508900":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1601508900,"stop":1601517000,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601517000":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1601517000,"stop":1601524800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}