{"1604379600":{"channel":"TNTFILM","title":"Im Vorhof zur Hölle","descr":"Am 17. August wird der vielfach preisgekrönte Charakterdarsteller Sean Penn 60 Jahre alt. TNT Film feiert mit und zeigt ab 15:40 Uhr zwei Filme, in denen der US-Amerikaner in großen Rollen zu sehen ist. Den Anfang macht das Kriminaldrama \"Im Vorhof zur Hölle\" (USA 1990) und um 17:55 Uhr folgt dann der Thriller \"Mystic River\" (USA 2003).","image":"https:\/\/images.tvtv.de\/tvbild\/755bd7223fd2212c512cfdc653bd8120060a4824.jpg?x=548&y=366\/im-vorhof-zur-hoelle","genre":"Film, Krimi","start":1604379600,"stop":1604387700,"country":"USA\/GB\/CDN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604387700":{"channel":"TNTFILM","title":"Jackie Chan: Action Hunter","descr":"Eigentlich sollte der Rechtsanwalt Mr. Lang seine Mandanten verteidigen und dafür sorgen, dass sie straffrei ausgehen. Doch als er erfährt, dass seine Auftraggeber in ihrer Chemiefabrik giftige Stoffe ins Meer einleiten, hat er die Nase voll. Gemeinsam mit zwei Freunden sagt er der Chemiefirma den Kampf an und es kommt zum großen Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/9adeb7c7767828348b3a33b8b6b9e4117613f5c1.jpg?x=548&y=366\/jackie-chan-action-hunter","genre":"Film, Actionfilm","start":1604387700,"stop":1604393400,"country":"HK","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604393400":{"channel":"TNTFILM","title":"Twin Dragons – Das Powerduo","descr":"Identical twins are separated at birth, one becoming a streetwise mechanic, and the other an acclaimed classical concert conductor. Finally meeting in adulthood, they each become mistaken for the other and entangled in each other's world.","image":"https:\/\/images.tvtv.de\/tvbild\/40bcd35bd8a2f648378f93a881d22918c337df75.jpg?x=548&y=366\/twin-dragons-das-powerduo","genre":"Film, Actionfilm","start":1604393400,"stop":1604399700,"country":"HK","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604399700":{"channel":"TNTFILM","title":"Cowboys and Aliens","descr":"1873 taucht ein namenloser Fremder in der Kleinstadt Absolution in Arizona auf. Er ist verletzt, kann sich an nichts erinnern und trägt eine merkwürdige Metallmanschette am Arm. Sheriff John Taggart identifiziert ihn als den gesuchten Verbrecher Jake Lonergan und will ihn ins Staatsgefängnis bringen. Da greifen brutale Aliens den Ort an, und eine Truppe mutiger Cowboys nimmt es mit ihnen auf.","image":null,"genre":"Film, Actionfilm","start":1604399700,"stop":1604406900,"country":"USA\/IND","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604406900":{"channel":"TNTFILM","title":"Interstellar","descr":"Auf der Erde ist ein Leben kaum noch möglich. Der ehemalige NASA-Astronaut Joe Cooper erfährt durch seinen einstigen Mentor Dr. Brand, dass in der Nähe des Saturns ein Wurmloch existiert, das in eine andere Galaxie führen könnte und damit die Chance böte, einen Planeten zu entdecken, auf den sich die Menschen retten könnten. Cooper tritt mit Dr. Brands Tochter Amelia die risikante Reise an.","image":null,"genre":"Film, SciFi-Film","start":1604406900,"stop":1604417100,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604417100":{"channel":"TNTFILM","title":"Star Trek: Into Darkness","descr":"Nach einem eklatanten Verstoß gegen die oberste Direktive der Föderation werden Kirk und Spock strafversetzt. Kurz darauf kommt es in London zu einem Anschlag auf ein geheimes Waffenlabor. Bei einer Krisensitzung im Hauptquartier der Sternenflotte in San Francisco wird der ehemalige Agent John Harrison gerade als Attentäter identifiziert, als er den Konferenzraum mit einem Shuttle angreift.","image":null,"genre":"Film, SciFi-Film","start":1604417100,"stop":1604425200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604425200":{"channel":"TNTFILM","title":"Gravity","descr":"Der erfahrene Astronaut Matt Kowalski und die Biomedizinerin Dr. Ryan Stone führen bei einem Außeneinsatz Reparaturarbeiten am Weltraumteleskop Hubble durch. Als sie erfahren, dass ein Trümmerfeld in ihre Nähe treibt und sie in höchster Gefahr schweben, wird der Einsatz abgebrochen. Doch die Trümmer bewegen sich schneller als erwartet und treffen auf, bevor sie sich in ihr Shuttle retten können.","image":null,"genre":"Film, SciFi-Film","start":1604425200,"stop":1604430900,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"TNTFILM","title":"Verhandlungssache","descr":"Der Polizist Danny Roman ist ein angesehener Verhandlungsführer bei Geiselnahmen. Als er eines Tages einer Verschwörung in seiner Abteilung auf die Schliche kommt und kurz darauf sein Partner ermordet wird, wollen ihm die korrupten Kollegen den Mord anhängen, um ihn loszuwerden. Roman sieht keine andere Chance, als selbst Geiseln zu nehmen, um Zeit zu gewinnen und seine Unschuld zu beweisen.","image":null,"genre":"Film, Actionfilm","start":1604430900,"stop":1604439300,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604439300":{"channel":"TNTFILM","title":"Im Körper des Feindes","descr":"Der Terrorist Castor hat eine nukleare Bombe mitten in Los Angeles platziert und nur sein im Gefängnis sitzender Bruder Pollux weiß wo. Um Pollux zum Reden zu bringen, lässt sich der FBI-Agent Sean Archer mittels einer spektakulären Operation in Castor 'umwandeln'. Eine geniale Idee – bis Castor aus dem Koma erwacht und in Archers Identität schlüpft.","image":null,"genre":"Film, Actionfilm","start":1604439300,"stop":1604447700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604447700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1604447700,"stop":1604454600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604454600":{"channel":"TNTFILM","title":"Freitag, der 13.","descr":"Die fünf Teenager Whitney, Clay, Mike, Jenna und Trent haben sich ausgerechnet das längst aufgegebene Camp Crystal Lake ausgesucht, um dort ein paar entspannte Tage in der Natur zu verbringen und ihre Freiheit zu genießen. Leider müssen sie schon bald feststellen, dass sie nicht allein im Wald sind. Sie treffen auf einen furchterregenden Mann mit einer Machete, der ihnen nach dem Leben trachtet.","image":null,"genre":"Film, Horrorfilm","start":1604454600,"stop":1604460300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604460300":{"channel":"TNTFILM","title":"Freitag, der 13.","descr":"TNT Film feiert mit der Sonderprogrammierung \"Halloween Horror Weekend\" die gruseligsten Nächte des Jahres! Das ganze Wochenende werden die unheimlichsten Horror-Schocker ausgestahlt: Den Anfang macht am 30. Oktober um 20:15 Uhr die Senderpremiere von \"Das Omen\" (UK\/USA 1976) und das Ende markiert am 1. November um 4:15 Uhr \"Freitag, der 13. Teil 8 – Todesfalle Manhattan\" (USA\/CAN 1989).","image":"https:\/\/images.tvtv.de\/tvbild\/896c9e90ec870cc59b90a380e837b0bb922ca082.jpg?x=548&y=366\/freitag-der-13","genre":"Film, Horrorfilm","start":1604460300,"stop":1604466000,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null}}