{"1602648000":{"channel":"TNTFILM","title":"Poison Ivy – Sex, Lügen, Rache","descr":"Die junge, wunderschöne Violet will sich für ein in ihrer Kindheit an ihrer Mutter begangenes Unrecht rächen. Aus diesem Grund kehrt sie nach über zehn Jahren zurück in das Haus, in dem ihre Mutter damals arbeitete und unternimmt alles, um die Ruhe der Vorstadt zu stören und das Leben der Familie ihrer besten Freundin aus den Fugen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/bb72e9f754fd1b4a2cef94c80589bfb51bbfc431.jpg?x=548&y=366\/poison-ivy-sex-luegen-rache","genre":"Film, Erotikfilm","start":1602648000,"stop":1602653700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602653700":{"channel":"TNTFILM","title":"Der talentierte Mr. Ripley","descr":"Der junge Amerikaner Tom Ripley träumt vom süßen Luxusleben. Als er den Playboy Dickie im Auftrag von dessen Vater von Italien in die USA zurückbringen soll, sieht er seine Chance gekommen. Nach einem Streit tötet er Dickie und schlüpft in dessen Rolle, um als Hochstapler seinen Traum zu leben. Lange Zeit schöpft niemand Verdacht, doch dann werden Dickies Freunde und die Polizei misstrauisch.","image":"https:\/\/images.tvtv.de\/tvbild\/db4bb36d06545df1a8d79be89404165f7724aaf9.jpg?x=548&y=366\/der-talentierte-mr-ripley","genre":"Film, Thriller","start":1602653700,"stop":1602662100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602662100":{"channel":"TNTFILM","title":"Der Soldat James Ryan","descr":"1944, Invasion in der Normandie: Nachdem die alliierten Truppen erfolgreich gelandet sind, erhält der US-Captain John Miller einen Spezialauftrag: Er soll hinter der Frontlinie den Soldaten James Ryan aufspüren, weil dessen Mutter schon drei ihrer vier Söhne im Krieg verloren hat. Miller und seine Männer sind sich darüber im Klaren, dass dieser Befehl ein Himmelfahrtskommando ist.","image":null,"genre":"Film, Kriegsfilm","start":1602662100,"stop":1602672300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602672300":{"channel":"TNTFILM","title":"Die Unfassbaren – Now You See Me","descr":"In Las Vegas treten vier Zauberkünstler in einer Show auf, in der die Zuschauer live mitverfolgen können wie ein weit entfernter Tresor aufgebrochen wird. Da es sich um reale Diebstähle handelt, bei denen viel Geld gestohlen wird, setzt man das FBI auf den Fall an. Doch den Magiern kann nichts nachgewiesen werden. Ein Katz-und-Maus-Spiel zwischen der Polizei und den Illusionisten beginnt.","image":null,"genre":"Film, Mystery","start":1602672300,"stop":1602679200,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602679200":{"channel":"TNTFILM","title":"Die Unfassbaren 2 – Now You See Me","descr":"Die Illusionisten konnten nach ihrem letzten Coup entkommen und sind in Macau gestrandet. Dort lernen sie Walter Mabry kennen, der als Technik-Genie einen wertvollen Chip gebaut hat. Dieser bietet Zugriff auf die Daten aller Bürger, befindet sich aber nicht mehr in Mabrys Besitz. Um den Chip zurückzubekommen, braucht er die Illusionisten. Die vier ahnen nicht, dass Mabry ein falsches Spiel spielt.","image":null,"genre":"Film, Actionfilm","start":1602679200,"stop":1602687000,"country":"USA\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602687000":{"channel":"TNTFILM","title":"Excessive Force II","descr":"Die FBI-Agentin Cordell taucht an einem Tatort auf, um die örtliche Polizei zu unterstützen. Auf den ersten Blick sieht alles wie ein von der Mafia verübter Mord aus. Was keiner weiß: Cordell ist auf der Suche nach ihrem Exfreund, denn der Verbrecher hatte versucht, sie zu töten. Nun unternimmt sie alles, um ihn aufzuhalten, bevor er einen Informanten töten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/775e023523c7e3d0a1c41594397db341340204cf.jpg?x=548&y=366\/excessive-force-ii","genre":"Film, Actionfilm","start":1602687000,"stop":1602692100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602692100":{"channel":"TNTFILM","title":"Nur noch 60 Sekunden","descr":"Memphis Raines ist unter den Autodieben eine Legende. Eigentlich hat er sich längst zur Ruhe gesetzt. Aber als der Gangsterboss Calitri ihm einen neuen Coup vorschlägt, bleibt ihm keine Wahl, als anzunehmen. Wenn Memphis es nicht schafft, 50 seltene und teure Autos in weniger als 72 Stunden zu klauen, wird sein kleiner Bruder Kip getötet, der sich in der Gewalt der Gangster befindet.","image":null,"genre":"Film, Actionfilm","start":1602692100,"stop":1602699300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"TNTFILM","title":"Karate Tiger","descr":"Der junge Karatekämpfer Jason zieht zusammen mit seinem Vater nach einem Streit mit der Mafia von Los Angeles nach Seattle. Dort führt ihn sein erster Weg zum Grab seines Idols Bruce Lee. Bald wird Jason in Schlägereien verwickelt. Plötzlich erscheint ihm der Geist von Bruce Lee und weiht ihn in die letzten Geheimnisse ein. Beim Kampf gegen einen Killer erlebt Jason seine größte Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/abcb5fd5b67d80830899ed42ec967a70adca257d.jpg?x=548&y=366\/karate-tiger","genre":"Film, Actionfilm","start":1602699300,"stop":1602705000,"country":"USA\/HK","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602705000":{"channel":"TNTFILM","title":"Universal Soldier","descr":"Mitten im Vietnamkrieg dreht der sadistische Sergeant Andrew Scott durch und läuft Amok. Soldat Luc Deveraux versucht seinen Vorgesetzten aufzuhalten, doch im Feuergefecht sterben beide. Über zwanzig Jahre später werden die zwei Männer, deren Leichen heimlich eingefroren wurden, im Rahmen eines geheimen Militärprogramms als Killermaschinen wieder zum Leben erweckt.","image":null,"genre":"Film, Actionfilm","start":1602705000,"stop":1602711300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602711300":{"channel":"TNTFILM","title":"Phantom-Kommando","descr":"Der ehemalige Elitesoldat John Matrix will auf dem Land seinen wohlverdienten Ruhestand genießen. Doch daraus wird nichts, denn seine kleine Tochter Jenny wird entführt. Die Kidnapper verlangen von Matrix, den Präsidenten des südamerikanischen Staates Val Verde umzubringen, wenn er seine Tochter lebend wiedersehen will. Matrix tut so, als ginge er auf die Forderung der Gangster ein.","image":null,"genre":"Film, Actionfilm","start":1602711300,"stop":1602717000,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1602717000":{"channel":"TNTFILM","title":"Alien vs. Predator","descr":"Der Milliardär und Industrielle Charles Weyland entdeckt mit seinem Privatsatellit eine Pyramide mitten im Eis der Antarktis. Daraufhin macht sich die Wissenschaftlerin Alexa Woods mit ihrem Team auf dem Weg dorthin. Die Expedition gerät im ewigen Eis zwischen die Fronten von Aliens und Predatoren, die sich untereinander bekriegen und schnell beginnen, die Eindringlinge gnadenlos zu jagen.","image":null,"genre":"Film, SciFi-Film","start":1602717000,"stop":1602723000,"country":"USA\/GB\/CZ\/CDN\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602723000":{"channel":"TNTFILM","title":"Sabotage","descr":"Die Fahnder der US-Drogenbehörde erbeuten bei einer Razzia 10 Millionen Dollar und verstecken die Beute, um sie später aufzuteilen. Doch als sie das Geld holen wollen, ist es verschwunden. Da man ihnen trotz intensiver Ermittlungen nichts nachweisen kann, werden die Beamten wieder eingesetzt. Kurze Zeit später werden die Teammitglieder nacheinander brutal umgebracht. Wer steckt hinter den Morden?","image":"https:\/\/images.tvtv.de\/tvbild\/159601cf59597bca45d1243df490852c6c0e9af5.jpg?x=548&y=366\/sabotage","genre":"Film, Actionfilm","start":1602723000,"stop":1602729000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602729000":{"channel":"TNTFILM","title":"Poison Ivy – Sex, Lügen, Rache","descr":"Die junge, wunderschöne Violet will sich für ein in ihrer Kindheit an ihrer Mutter begangenes Unrecht rächen. Aus diesem Grund kehrt sie nach über zehn Jahren zurück in das Haus, in dem ihre Mutter damals arbeitete und unternimmt alles, um die Ruhe der Vorstadt zu stören und das Leben der Familie ihrer besten Freundin aus den Fugen zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/bb72e9f754fd1b4a2cef94c80589bfb51bbfc431.jpg?x=548&y=366\/poison-ivy-sex-luegen-rache","genre":"Film, Erotikfilm","start":1602729000,"stop":1602734400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}