{"1599969600":{"channel":"TNTFILM","title":"An jedem verdammten Sonntag","descr":"Nach einer Reihe von Niederlagen für die \"Miami Sharks\" ersetzt Football-Trainer Tony D'Amato seinen verletzten Star-Quarterback Jack durch den Anfänger Willie Beamen. Als der junge Schwarze nach schnellen Erfolgen übermütig wird, will ihn D'Amato wieder absetzen. Das missfällt der neuen Clubbesitzerin Christina, die nicht viel von dem alternden Trainer hält und ihn am liebsten rauswerfen will.","image":"https:\/\/images.tvtv.de\/tvbild\/b8fc7757caf4c4abef80a1024bffacd2e6fa17ea.jpg?x=548&y=366\/an-jedem-verdammten-sonntag","genre":"Film, Drama","start":1599969600,"stop":1599978900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599978900":{"channel":"TNTFILM","title":"Illuminati","descr":"Der Symbolforscher Robert Langdon wird von Vertretern des Vatikans zu Hilfe gerufen, um die Geheimgesellschaft der Illuminaten zu enttarnen. Deren Mitglieder haben kurz vor der anstehenden Wahl des neuen Papstes vier für die Position aussichtsreiche Kardinäle entführt und angekündigt, einen nach dem anderen zu töten und den Vatikan mittels einer gewaltigen Explosion vollständig auszulöschen.","image":null,"genre":"Film, Thriller","start":1599978900,"stop":1599993600,"country":"USA\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599993600":{"channel":"TNTFILM","title":"Shaft","descr":"Widerwillig sucht Privatdetektiv John Shaft die entführte Tochter des farbigen Gangsterbosses Bumpy Jonas. Unversehens gerät er dabei mitten in einen Bandenkrieg zwischen Jonas und der Mafia um den Drogenmarkt von Harlem. Mit der Unterstützung von Lieutenant Vic Androzzi sowie der Gruppe des militanten Schwarzenführers Ben Buford riskiert Shaft eine spektakuläre Befreiungsaktion.","image":"https:\/\/images.tvtv.de\/tvbild\/dfd2af05a15935fa72e7a69cd0376c6cf272cf5a.jpg?x=548&y=366\/shaft","genre":"Film, Actionfilm","start":1599993600,"stop":1599999600,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1599999600":{"channel":"TNTFILM","title":"The Big Red One","descr":"Ex-Marinesoldat Lee Marvin glänzt in Samuel Fullers ergreifender Geschichte aus dem zweiten Weltkrieg über eine Einheit der Infanteriesoldaten, die versuchen, die Landung in der Normandie bei Omaha Beach zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/a90c6a0ac58fbe49b528f65ab8008bbd0ec8a35b.jpg?x=548&y=366\/the-big-red-one","genre":"Film, Kriegsfilm","start":1599999600,"stop":1600006500,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600006500":{"channel":"TNTFILM","title":"Herz aus Stahl","descr":"In den letzten Wochen des Zweiten Weltkriegs nimmt der abgebrühte US-Sergeant Don \"Wardaddy\" Collier mit seiner fünfköpfigen Panzerbesatzung den Kampf gegen die letzten Offensiven der Deutschen Wehrmacht auf. Die jungen Soldaten sind nach den Gefechten in Nordafrika am Ende ihrer Kräfte, doch Collier führt seine Männer mit harter Hand und zwingt jeden einzelnen zur Überschreitung seiner Grenzen.","image":null,"genre":"Film, Kriegsfilm","start":1600006500,"stop":1600014600,"country":"USA\/CHN\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600014600":{"channel":"TNTFILM","title":"Tigerland","descr":"1971 in Louisiana: In dem berühmt-berüchtigten Trainingslager Tigerland werden Rekruten mit härtesten Mitteln für den Einsatz in Vietnam ausgebildet. Die Rekruten Roland Bozz und Jim Paxton schließen dort Freundschaft, doch der rebellische Bozz sorgt immer wieder für Unruhe in der Einheit bis es zu einer mörderischen Konfrontation kommt.","image":null,"genre":"Film, Sonstige Filme","start":1600014600,"stop":1600020900,"country":"USA\/D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"TNTFILM","title":"Alien vs. Predator","descr":"Der Milliardär und Industrielle Charles Weyland entdeckt mit seinem Privatsatellit eine Pyramide mitten im Eis der Antarktis. Daraufhin macht sich die Wissenschaftlerin Alexa Woods mit ihrem Team auf dem Weg dorthin. Die Expedition gerät im ewigen Eis zwischen die Fronten von Aliens und Predatoren, die sich untereinander bekriegen und schnell beginnen, die Eindringlinge gnadenlos zu jagen.","image":null,"genre":"Film, SciFi-Film","start":1600020900,"stop":1600026900,"country":"USA\/GB\/CZ\/CDN\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600026900":{"channel":"TNTFILM","title":"Planet der Affen","descr":"In seiner Neuauflage verlegt Tim Burton die Geschichte des Sci-Fi-Klassikers auf einen neuen Planeten: Air-Force-Astronaut Leo bildet auf einem Raumschiff gentechnisch veränderte Affen für Weltraummissionen aus. Als er in die Zukunft reist und auf einem fremden Planeten landet, muss er feststellen, dass die unterdrückten Primaten inzwischen die Rollen vertauscht haben.","image":null,"genre":"Film, SciFi-Film","start":1600026900,"stop":1600034400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600034400":{"channel":"TNTFILM","title":"Taxi Driver","descr":"Travis hat in Vietnam gedient und leidet nach seiner Rückkehr in die USA unter Schlafstörungen. Als Taxifahrer verdient er nachts sein Geld und ist dabei meist in den schlechteren Vierteln New Yorks unterwegs. Sein Versuch, ein normales Leben zu führen, misslingt. Langsam verliert er den Bezug zur Realität und steigert sich immer mehr in den Gedanken hinein, die Stadt von allem Übel zu retten.","image":null,"genre":"Film, Actionfilm","start":1600034400,"stop":1600041300,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600041300":{"channel":"TNTFILM","title":"Nightcrawler – Jede Nacht hat ihren Preis","descr":"Der Soziopath Louis Bloom entdeckt durch Zufall, dass man mit Aufnahmen von Unfällen und Verbrechen Geld verdienen kann. Er beschafft sich eine Kamera und einen Polizeifunkscanner und bietet seine Bilder einer TV-Station an. Die erfahrene und skrupellose Journalistin Nina ist bereit, mit ihm zusammenzuarbeiten. Schon bald beginnt Bloom, Tatorte zu manipulieren, um bessere Aufnahmen zu bekommen.","image":null,"genre":"Film, Krimi","start":1600041300,"stop":1600048200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600048200":{"channel":"TNTFILM","title":"Dolores","descr":"Nach dem ominösen Tod ihres Vaters geht Selena nach New York. Ein paar Jahre später erfährt sie, dass ihre Mutter, die Haushälterin Dolores, ihre behinderte Chefin erschlagen haben soll, für die sie 23 Jahre tätig war. Beweisen kann man ihr nichts, aber der Polizist Mackey lässt nicht locker. Selena kehrt daraufhin in ihre Heimatstadt zurück. Dort lebt eine grausame Vergangenheit wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d7b64bc5cf8fb87c283e9e7c5bbe97ffd334cb8d.jpg?x=548&y=366\/dolores","genre":"Film, Thriller","start":1600048200,"stop":1600062000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null}}