{"1599105600":{"channel":"TNTFILM","title":"Star Trek: Nemesis","descr":"Die Crew der \"Enterprise\" soll einen diplomatischen Auftrag ausführen. Nachdem einige Senatoren der Romulaner bei einem Anschlag getötet worden sind, übernimmt Shinzon vom Bruderplaneten Remus die Macht und erbittet den Besuch eines Gesandten der Föderation. Was keiner ahnt: Bei Shinzon handelt es sich um einen Klon Jean-Luc Picards, der dringend Picards Körperzellen benötigt, um zu überleben.","image":null,"genre":"Film, SciFi-Film","start":1599105600,"stop":1599112800,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599112800":{"channel":"TNTFILM","title":"Star Trek: Into Darkness","descr":"Nach einem eklatanten Verstoß gegen die oberste Direktive der Föderation werden Kirk und Spock strafversetzt. Kurz darauf kommt es in London zu einem Anschlag auf ein geheimes Waffenlabor. Bei einer Krisensitzung im Hauptquartier der Sternenflotte in San Francisco wird der ehemalige Agent John Harrison gerade als Attentäter identifiziert, als er den Konferenzraum mit einem Shuttle angreift.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaae9cb0584654a54232b08d03d094d93cba90f.jpg?x=548&y=366\/star-trek-into-darkness","genre":"Film, SciFi-Film","start":1599112800,"stop":1599120600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599120600":{"channel":"TNTFILM","title":"Men in Black 3","descr":"Ein rachsüchtiger Außerirdischer bricht aus dem Alien-Hochsicherheitsgefängnis auf dem Mond aus und flieht auf die Erde. Ks Leben ist in Gefahr, denn der Alienjäger ist nämlich für die Verhaftung von Boris, der Bestie, verantwortlich. Agent J muss in die Vergangenheit reisen. Er hat 24 Stunden, um das Schicksal des Agenten K und der Menschen zu ändern. Dort begegnet er der jungen Version von Agent K.","image":null,"genre":"Film, SciFi-Film","start":1599120600,"stop":1599127200,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599127200":{"channel":"TNTFILM","title":"Ghostbusters","descr":"In Manhattan treiben Geister ihr Unwesen. Deshalb schließen sich die Expertinnen für paranormale Aktivitäten Erin Gilbert und Abby Yates mit der Nuklearwissenschaftlerin Jillian Holtzmann sowie der U-Bahnangestellten Patty Tolan zusammen, um den Geistererscheinungen auf den Grund zu gehen.","image":null,"genre":"Film, Fantasyfilm","start":1599127200,"stop":1599134400,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599134400":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1599134400,"stop":1599140700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599140700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1599140700,"stop":1599142500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599142500":{"channel":"TNTFILM","title":"Wall Street","descr":"Der junge New Yorker Börsenmakler Bud Fox eifert seinem Idol Gordon Gekko nach. Er ist sogar bereit, illegal Insiderinformationen weiterzugeben, um Gekko zu beeindrucken. Der nimmt ihn tatsächlich in sein Team auf, beginnt allerdings, seinen Schützling zu erpressen. Als Bud die Skrupellosigkeit seines Mentors erkennt, wendet er sich gegen ihn und versucht, ihn mit allen Mitteln zu Fall zu bringen.","image":null,"genre":"Film, Drama","start":1599142500,"stop":1599150000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599150000":{"channel":"TNTFILM","title":"Der Geist und die Dunkelheit","descr":"Ende des 19. Jahrhunderts in einer britischen Kolonie in Ostafrika: Der Ingenieur John Patterson erhält den Auftrag, eine Eisenbahnstrecke eine Brücke über einen Fluss bauen zu lassen. Zu seinem Entsetzen werden regelmäßig Arbeiter von zwei menschenfressenden Löwen angegriffen und getötet. Mit der Hilfe des Großwildjägers Charles Remington versucht Patterson, die Tiere zu töten.","image":"https:\/\/images.tvtv.de\/tvbild\/f452f384027f6fede2da85c6b034c2184439103c.jpg?x=548&y=366\/der-geist-und-die-dunkelheit","genre":"Film, Abenteuerfilm","start":1599150000,"stop":1599156900,"country":"USA\/D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"TNTFILM","title":"Hänsel & Gretel – Hexenjäger","descr":"Als Kinder konnten sich Hänsel und Gretel aus der Gewalt einer bösen Hexe befreien. Jetzt betätigen sie sich als Hexenjäger. Nachdem in Augsburg mehrere Kinder entführt wurden, um in einem grausamen Hexenritual geopfert zu werden, machen sich die beiden auf die Suche, um die Gekidnappten zu retten. Die Oberhexe Muriel setzt sich mit allen Mitteln zur Wehr und schreckt auch vor Mord nicht zurück.","image":null,"genre":"Film, Fantasyfilm","start":1599156900,"stop":1599162300,"country":"USA\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599162300":{"channel":"TNTFILM","title":"Cloverfield","descr":"Ein Gruppe Freunde feiert eine Abschiedsparty für ihren gemeinsamen Freund Rob, als ein Monster New York angreift . Als das Militär auftaucht und beginnt, die Stadt abzuriegeln und zu evakuieren, wirkt das wie die letzte Chance der Menschheit. Doch das Monster, das sich wie rasend vermehrt, lässt sich nicht so leicht aufhalten.","image":null,"genre":"Film, Actionfilm","start":1599162300,"stop":1599167700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599167700":{"channel":"TNTFILM","title":"Die Nacht der lebenden Toten","descr":"Barbra und ihr Bruder Johnny besuchen das Grab ihres Vaters und werden dabei von einem unheimlichen Mann angegriffen. Während Johnny keine Chance hat, kann sich Barbra im letzten Moment retten und fliehen. In einem scheinbar verlassenen Farmhaus findet sie vorerst Zuflucht. Kurze Zeit später taucht der Afroamerikaner Ben auf, der ihr erklärt, dass die Gegend von Zombies überrannt wird.","image":null,"genre":"Film, Horrorfilm","start":1599167700,"stop":1599173400,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1599173400":{"channel":"TNTFILM","title":"The Hills Have Eyes 2 – Die Glücklichen sterben schnell","descr":"Eine Einheit der Nationalgarde soll in einer Forschungsstation in New Mexico nach vermissten Forschern suchen. Zu spät merken die Soldaten (Jacob Vargas, Flex Alexander), dass sie in eine Falle getappt sind","image":"https:\/\/images.tvtv.de\/tvbild\/355beccce5f27d091e499bfc339e9dcc150c9039.jpg?x=548&y=366\/the-hills-have-eyes-2-die-gluecklichen-sterben-schnell","genre":"Film, Horrorfilm","start":1599173400,"stop":1599178500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599178500":{"channel":"TNTFILM","title":"Freddys Finale Nightmare on Elm Street 6","descr":"Von Albträumen geplagt, wird John Doe in ein Jugendheim eingeliefert. Die Psychologin Maggie Burroughs, deren Träume denen von John erschreckend ähneln, nimmt sich seiner an und fährt mit ihm nach Springwood. Während sich Maggie und John in der Schule umsehen, werden sie von Freddy Krueger heimgesucht. John erkennt langsam, warum der Psychokiller ihn am Leben gelassen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f8b5584e4c96523f9343518b22dd03d09d6075.jpg?x=548&y=366\/freddys-finale-nightmare-on-elm-street-6","genre":"Film, Horrorfilm","start":1599178500,"stop":1599183900,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1599183900":{"channel":"TNTFILM","title":"Freddy vs. Jason","descr":"Seit Freddie Krueger in der Hölle schmort, ist er in der Elm Street in Vergessenheit geraten. Die Teenager können sich nicht an ihn erinnern und träumen daher nicht von ihm, was ihm die Möglichkeit zum Morden nimmt. Freddie manipuliert den Mörder Jason Voorhees, damit der wieder mordet und Angst verbreitet. Doch dann verliert Freddie die Kontrolle über Jason, der ihm seine Opfer stiehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/db46a5aef952ae69633f8961cb27590bdd1126b0.jpg?x=548&y=366\/freddy-vs-jason","genre":"Film, Horrorfilm","start":1599183900,"stop":1599189600,"country":"USA\/CDN\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599189600":{"channel":"TNTFILM","title":"Ein Abend mit...","descr":"Germ Synopsis: Exklusives und persönliches Interview mit den erfolgreichen und preisgekrönten Filmproduzenten Max Wiedemann und Quirin Berg.","image":null,"genre":"Unterhaltung, Talkshow","start":1599189600,"stop":1599192000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}