{"1603080000":{"channel":"TNTFILM","title":"Batman","descr":"In der amerikanischen Metropole Gotham City regiert das Verbrechen. Nur dem geheimnisvollen Batman gelingt es, die Gangster in Schach zu halten und die schlimmsten Untaten zu verhindern. Sein härtester Gegner ist Jack Napier, dessen Gesicht bei einer Auseinandersetzung mit Batman furchtbar entstellt wurde. Napier nennt sich nun \"Joker\" und hat nur noch ein Ziel: sich an Batman zu rächen.","image":null,"genre":"Film, Fantasyfilm","start":1603080000,"stop":1603087800,"country":"USA\/GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603087800":{"channel":"TNTFILM","title":"Der goldene Kompass","descr":"Die 12-jährige Lyra wohnt als Waisenmädchen in einem College in Oxford. Dort taucht eines Tages eine Frau namens Mrs. Coulter auf und verlangt, dass Lyra sie zu einem Ausflug in den Norden begleitet. Vom Rektor der Schule erhält Lyra für ihre Reise einen goldenen Kompass, der ihr immer die Wahrheit anzeigen soll. Bald wird ihr klar, dass die undurchsichtige Mrs. Coulter keine gutherzige Frau ist.","image":null,"genre":"Film, Fantasyfilm","start":1603087800,"stop":1603094700,"country":"GB\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603094700":{"channel":"TNTFILM","title":"Jumanji","descr":"Auf einer Baustelle entdeckt der zwölfjährige Alan das Brettspiel \"Jumanji\". Als er eine Fünf würfelt, wird er mit magischer Kraft in das Innere des Spiels gesogen. Erst 26 Jahre später retten zwei spielende Kinder Alan, und er erzählt ihnen von unglaublichen Abenteuern. Zugleich warnt er sie vor der bedrohlichen Macht des Spiels, die nur dann gebrochen werden kann, wenn es zu Ende gespielt wird.","image":null,"genre":"Film, Fantasyfilm","start":1603094700,"stop":1603101000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603101000":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1603101000,"stop":1603107600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603107600":{"channel":"TNTFILM","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1603107600,"stop":1603115400,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603115400":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1603115400,"stop":1603123800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603123800":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1603123800,"stop":1603131300,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"TNTFILM","title":"28 Tage später","descr":"Der Fahrradkurier Jim erwacht in einem Londoner Krankenhaus nach 28 Tagen aus dem Koma – und erlebt eine böse Überraschung: die Stadt ist ausgestorben und verwüstet. Blitzschnell verbreitet sich ein von Laboraffen übertragener, hoch infektiöser Virus und lässt Menschen zu bestialischen Zombies mutieren. Mit einer kleinen Gruppe Nicht-Infizierter versucht Jim dem Albtraum zu entkommen.","image":null,"genre":"Film, Horrorfilm","start":1603131300,"stop":1603138200,"country":"GB\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603138200":{"channel":"TNTFILM","title":"28 Weeks Later","descr":"Etwa sechs Monate nachdem das Wut-Virus in Großbritannien ausgebrochen und ein Großteil der Bevölkerung ums Leben gekommen ist, versucht das US-Militär, den wenigen Überlebenden beim Start in ihre neue Zukunft zu helfen. Doch das Grauen liegt noch nicht lange zurück und nicht alles verläuft nach Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/ea5c03f96887a9d0e3b14f759259c416fde34d41.jpg?x=548&y=366\/28-weeks-later","genre":"Film, Horrorfilm","start":1603138200,"stop":1603144200,"country":"GB\/E\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603144200":{"channel":"TNTFILM","title":"Universal Soldier","descr":"Mitten im Vietnamkrieg dreht der sadistische Sergeant Andrew Scott durch und läuft Amok. Soldat Luc Deveraux versucht seinen Vorgesetzten aufzuhalten, doch im Feuergefecht sterben beide. Über zwanzig Jahre später werden die zwei Männer, deren Leichen heimlich eingefroren wurden, im Rahmen eines geheimen Militärprogramms als Killermaschinen wieder zum Leben erweckt.","image":null,"genre":"Film, Actionfilm","start":1603144200,"stop":1603150500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603150500":{"channel":"TNTFILM","title":"Karate Tiger","descr":"Der junge Karatekämpfer Jason zieht zusammen mit seinem Vater nach einem Streit mit der Mafia von Los Angeles nach Seattle. Dort führt ihn sein erster Weg zum Grab seines Idols Bruce Lee. Bald wird Jason in Schlägereien verwickelt. Plötzlich erscheint ihm der Geist von Bruce Lee und weiht ihn in die letzten Geheimnisse ein. Beim Kampf gegen einen Killer erlebt Jason seine größte Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/abcb5fd5b67d80830899ed42ec967a70adca257d.jpg?x=548&y=366\/karate-tiger","genre":"Film, Actionfilm","start":1603150500,"stop":1603156500,"country":"USA\/HK","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603156500":{"channel":"TNTFILM","title":"Best of the Best III – Gegen den Terror","descr":"Tommy Lee besucht seine Schwester im Süden der USA und erlebt dort mit, wie eine Gruppe skrupelloser Rassisten den Kleinstadtfrieden erheblich stört. Die Hassprediger haben jedoch keine Ahnung, welchen Gegner sie mit Tommy Lee vor sich haben. Mithilfe eines integeren Sheriffs und einer jungen Lehrerin kämpft Tommy gegen die brutale Truppe und unternimmt alles, um die Bewohner zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/f25b9a03bf278dcffd561c002865c780538e5dcb.jpg?x=548&y=366\/best-of-the-best-iii-gegen-den-terror","genre":"Film, Actionfilm","start":1603156500,"stop":1603161000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603161000":{"channel":"TNTFILM","title":"Kick Fire – Ohne jede Vorwarnung","descr":"Tommy Lee ist mit seiner Tochter nach Los Angeles gezogen und gibt Polizisten Unterricht in Kampfsport. Eines Tages wird ihm eine CD untergejubelt, die Druckvorlagen für Geldscheine enthält. Sofort ist eine Bande Krimineller hinter ihm her und versucht alles, um ihn zu fassen. Tommy Lee bringt erst seine Tochter in Sicherheit und kümmert sich dann um die Verbrecher, die vor nichts zurückschrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/476a82ba5bccef83f20a54fa08e5638d57912af0.jpg?x=548&y=366\/kick-fire-ohne-jede-vorwarnung","genre":"Film, Actionfilm","start":1603161000,"stop":1603166400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}