{"1583038800":{"channel":"TNTFILM","title":"A Night at the Movies: Die fesselnde Welt der Thriller","descr":"Die Dokumentation \"A Night at the Movies: Die fesselnde Welt der Thriller\" beschäftigt sich mit dem Genre Thriller und dessen Charakteristika. Die verschiedenen Formen dieser Filmart bis hin zu den spezifischen filmischen Gestaltungsmitteln dieser Gattung werden unter die Lupe genommen. Zu Wort kommen Autoren und Filmemacher, wie u.a. Ken Follet und Norman Lloyd.","image":null,"genre":"Report, Dokumentation","start":1583038800,"stop":1583042700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583042700":{"channel":"TNTFILM","title":"Der Morgen danach","descr":"Die nicht mehr ganz junge Schauspielerin Alex wacht verkatert in einem fremden Bett auf. Neben ihr liegt ein Mann, in dessen Brust ein Schlachtermesser steckt. Ist sie im Rausch zur Mörderin geworden? Zusammen mit einem aufreizend lässigen Ex-Polizisten sucht sie verzweifelt nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/af492484a97c71c5c9351b38d3235a36921d76e0.jpg?x=548&y=366\/der-morgen-danach","genre":"Film, Mystery","start":1583042700,"stop":1583049000,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1583049000":{"channel":"TNTFILM","title":"Basic Instinct","descr":"In San Francisco wird ein Rocksänger tot aufgefunden: Der Mann ist mit einem Seidenschal ans Bett gefesselt und mit einem Eispickel umgebracht worden. Der Polizist Nick Curran erhält den Auftrag, den Mord aufzuklären. Seine Ermittlungen führen ihn zu der Freundin des Opfers, der Schriftstellerin Catherine Tramell, die einen ähnlichen Mord minutiös in ihrem letzten Roman beschrieben hat.","image":null,"genre":"Film, Erotikfilm","start":1583049000,"stop":1583056800,"country":"F\/USA\/GB","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1583056800":{"channel":"TNTFILM","title":"Duell der Gringos","descr":"Hollywood-Regisseur Richard Thorpe (1896÷1991) hatte für seinen Western um das oft behandelte Thema – ein Revolverheld als Opfer der eigenen Legende, die ihn nicht zur Ruhe kommen lässt – ein attraktives Schauspielerpaar zur Verfügung:","image":"https:\/\/images.tvtv.de\/tvbild\/8d41aacf0c4bc2cd4d3925de28dd1a53ddb2f177.jpg?x=548&y=366\/duell-der-gringos","genre":"Film, Western","start":1583056800,"stop":1583062800,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1583062800":{"channel":"TNTFILM","title":"Der Wilde Westen: Die ersten 100 Jahre","descr":"Die Dokumentation \"Der Wilde Westen: Die ersten 100 Jahre\" widmet sich dem Genre des Western-Films und untersucht dessen Rolle in der Filmgeschichte.","image":null,"genre":"Report, Dokumentation","start":1583062800,"stop":1583066700,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583066700":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1583066700,"stop":1583074800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"TNTFILM","title":"Batman","descr":"In der amerikanischen Metropole Gotham City regiert das Verbrechen. Nur dem geheimnisvollen Batman gelingt es, die Gangster in Schach zu halten und die schlimmsten Untaten zu verhindern. Sein härtester Gegner ist Jack Napier, dessen Gesicht bei einer Auseinandersetzung mit Batman furchtbar entstellt wurde. Napier nennt sich nun \"Joker\" und hat nur noch ein Ziel: sich an Batman zu rächen.","image":null,"genre":"Film, Fantasyfilm","start":1583074800,"stop":1583082600,"country":"USA\/GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1583082600":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Anarcho-Held Xander Cage bestreitet seinen Lebensunterhalt mit dem Verkauf seiner auf Video gebannten Abenteuer. Bis er nach einem halsbrecherischen Coup gefasst und vom Geheimdienst im Gegenzug für seine Freiheit dazu gezwungen wird, einen gefährlichen Auftrag zu übernehmen. In Polen treibt eine Anarchistentruppe unter Führung des charismatischen Yorgi ihr Unwesen. Die gilt es, auszuschalten.","image":null,"genre":"Film, Actionfilm","start":1583082600,"stop":1583090100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"TNTFILM","title":"Demolition Man","descr":"Der Schwerverbrecher Simon Phoenix wird zur Strafe eingefroren. 36 Jahre später gelingt ihm die Flucht, und er treibt im mittlerweile gewaltfreien Los Angeles sein Unwesen. Der Cop John Spartan, der wegen Übertretung der Dienstvorschriften 1996 ebenfalls eingefroren wurde, ist für die Polizistin Lenina Huxley die einzige Rettung, weil er früher Phoenix verfolgt hat. Sie lässt Spartan auftauen.","image":null,"genre":"Film, Actionfilm","start":1583090100,"stop":1583097000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1583097000":{"channel":"TNTFILM","title":"Tränen der Sonne","descr":"Lieutenant A. K. Waters soll mit einer Navy-Seals-Einheit die Mitarbeiter einer katholischen Dschungelmission in Nigeria evakuieren, die von einer Rebellenarmee bedroht werden. Die Ärztin Lena Kendricks weigert sich, die einheimischen Flüchtlinge ihrem Schicksal zu überlassen. Sie überredet Waters, sie und ihre Schützlinge auf dem gefährlichen Weg zu Fuß über die Grenze nach Kamerun zu begleiten.","image":null,"genre":"Film, Kriegsfilm","start":1583097000,"stop":1583104500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583104500":{"channel":"TNTFILM","title":"Jason X","descr":"Die Erde ist in unbewohnbar geworden. Niemand denkt mehr an Jason. Bis sein konservierter Körper in eine Forschungsstation gebracht wird. Dort erwacht nach vier Jahrhunderten der Killer.","image":null,"genre":"Film, SciFi-Film","start":1583104500,"stop":1583109900,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583109900":{"channel":"TNTFILM","title":"Freddy vs. Jason","descr":"Seit Freddie Krueger in der Hölle schmort, ist er in der Elm Street in Vergessenheit geraten. Die Teenager können sich nicht an ihn erinnern und träumen daher nicht von ihm, was ihm die Möglichkeit zum Morden nimmt. Freddie manipuliert den Mörder Jason Voorhees, damit der wieder mordet und Angst verbreitet. Doch dann verliert Freddie die Kontrolle über Jason, der ihm seine Opfer stiehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/db46a5aef952ae69633f8961cb27590bdd1126b0.jpg?x=548&y=366\/freddy-vs-jason","genre":"Film, Horrorfilm","start":1583109900,"stop":1583115600,"country":"USA\/CDN\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583115600":{"channel":"TNTFILM","title":"A Night at the Movies: \"Stephen Kings Welt der Horrorfilme\"","descr":"Stephen King nimmt in \"A Night at the Movies: Stephen Kings Welt der Horrorfilme\" das Genre des Horrorfilms unter die Lupe. Von Schwarz-Weiß- und Stummfilmen, über Zombie-Filme bis hin zu Slasher-Filmen. Er erklärt, was ihn so sehr am Horror-Genre fasziniert und nennt seine Favoriten. Des Weiteren spricht er über Gestaltungsmittel, derer sich Regisseure bedienen und über Verfilmungen seiner Werke.","image":"https:\/\/images.tvtv.de\/tvbild\/79b78b7c05617dbf06413175ec7e421ce4c328b5.jpg?x=548&y=366\/a-night-at-the-movies-stephen-kings-welt-der-horrorfilme","genre":"Report, Dokumentation","start":1583115600,"stop":1583119200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583119200":{"channel":"TNTFILM","title":"Der Morgen danach","descr":"Die nicht mehr ganz junge Schauspielerin Alex wacht verkatert in einem fremden Bett auf. Neben ihr liegt ein Mann, in dessen Brust ein Schlachtermesser steckt. Ist sie im Rausch zur Mörderin geworden? Zusammen mit einem aufreizend lässigen Ex-Polizisten sucht sie verzweifelt nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/af492484a97c71c5c9351b38d3235a36921d76e0.jpg?x=548&y=366\/der-morgen-danach","genre":"Film, Mystery","start":1583119200,"stop":1583125200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}