{"1604293200":{"channel":"TNTFILM","title":"Tanz der Vampire","descr":"Professor Abronsius und sein Gehilfe Alfred reisen in die tief verschneiten transsilvanischen Karpaten. Abronsius will die Existenz blutsaugender Vampire beweisen. Vor Ort verliebt sich Alfred in die schöne Wirtstochter Sarah, die kurz darauf von dem finsteren Grafen Krolock entführt wird. Abronsius und Alfred folgen Krolock auf sein Schloss und stehen dort bald einer Horde von Untoten gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/ce7ef866c8b4f8472b488b32e64545fc3e5c76ab.jpg?x=548&y=366\/tanz-der-vampire","genre":"Film, Horrorfilm","start":1604293200,"stop":1604299800,"country":"GB\/USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1604299800":{"channel":"TNTFILM","title":"Schloss der Vampire","descr":"TNT Film feiert mit der Sonderprogrammierung \"Halloween Horror Weekend\" die gruseligsten Nächte des Jahres! Das ganze Wochenende werden die unheimlichsten Horror-Schocker ausgestahlt: Den Anfang macht am 30. Oktober um 20:15 Uhr die Senderpremiere von \"Das Omen\" (UK\/USA 1976) und das Ende markiert am 1. November um 4:15 Uhr \"Freitag, der 13. Teil 8 – Todesfalle Manhattan\" (USA\/CAN 1989).","image":"https:\/\/images.tvtv.de\/tvbild\/88fbfaca8ccd45bdd95bea32a0fdcaf0b164a63d.jpg?x=548&y=366\/schloss-der-vampire","genre":"Film, Horrorfilm","start":1604299800,"stop":1604305800,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1604305800":{"channel":"TNTFILM","title":"Superman","descr":"Kal-El wurde als Baby von einem fremden Planeten, dem der Untergang drohte, auf die Erde geschickt. Dort wuchs er bei einem Farmerehepaar auf und erhielt den Namen Clark Kent. Nach und nach wird ihm bewusst, dass er über besondere Kräfte verfügt. Er arbeitet unauffällig als Reporter beim \"Daily Planet\". Doch wenn ihm Ungerechtigkeiten begegnen, nimmt er als \"Superman\" den gegen das Böse auf.","image":null,"genre":"Film, SciFi-Film","start":1604305800,"stop":1604314200,"country":"USA\/GB\/CDN\/CH","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604314200":{"channel":"TNTFILM","title":"Demolition Man","descr":"Der Schwerverbrecher Simon Phoenix wird zur Strafe eingefroren. 36 Jahre später gelingt ihm die Flucht, und er treibt im mittlerweile gewaltfreien Los Angeles sein Unwesen. Der Cop John Spartan, der wegen Übertretung der Dienstvorschriften 1996 ebenfalls eingefroren wurde, ist für die Polizistin Lenina Huxley die einzige Rettung, weil er früher Phoenix verfolgt hat. Sie lässt Spartan auftauen.","image":null,"genre":"Film, Actionfilm","start":1604314200,"stop":1604321400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604321400":{"channel":"TNTFILM","title":"Batman Begins","descr":"Bruce Wayne musste als Kind mitansehen, wie seine Eltern in Gotham City ermordet wurden. Als junger Mann erlernt er in Asien die Kampfkunst der Ninja. Der Hunger nach Rache treibt ihn zurück nach Gotham City, wo er für sich mit Hilfe seines treuen Dieners Alfred die Figur des maskierten Rächers Batman erschafft. Fortan bekämpft er in Gotham City das Verbrechen und sucht die Mörder seiner Eltern.","image":null,"genre":"Film, Actionfilm","start":1604321400,"stop":1604329800,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604329800":{"channel":"TNTFILM","title":"Cowboys and Aliens","descr":"1873 taucht ein namenloser Fremder in der Kleinstadt Absolution in Arizona auf. Er ist verletzt, kann sich an nichts erinnern und trägt eine merkwürdige Metallmanschette am Arm. Sheriff John Taggart identifiziert ihn als den gesuchten Verbrecher Jake Lonergan und will ihn ins Staatsgefängnis bringen. Da greifen brutale Aliens den Ort an, und eine Truppe mutiger Cowboys nimmt es mit ihnen auf.","image":null,"genre":"Film, Actionfilm","start":1604329800,"stop":1604337000,"country":"USA\/IND","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604337000":{"channel":"TNTFILM","title":"Constantine","descr":"John Constantine ist mit einer Gabe gesegnet, die er verabscheut: Er kann Engel und Dämonen erkennen, die sich als Menschen tarnen. Wegen dieser Visionen wollte er sich das Leben nehmen, doch gegen seinen Willen wurde er wiederbelebt. Die Polizistin Angela bittet ihn, mit ihr den mysteriösen Selbstmord ihrer Zwillingsschwester aufzuklären. Der Sohn des Teufels versucht, Angela als Medium zu benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1f3f45b7be170cbeb295d907f32b2e4d1649599.jpg?x=548&y=366\/constantine","genre":"Film, Horrorfilm","start":1604337000,"stop":1604344500,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God – Der rechte Arm der Götter","descr":"Jackie ist auf der ganzen Welt unterwegs, um seltene Artefakte zu sammeln und anschließend wieder zu verkaufen. Eines Tages bittet ihn sein Freund Alan um Hilfe, da seine Freundin von den Schergen einer Sekte entführt wurde. Die Verbrecher haben es auf eine wertvolle uralte Rüstung abgesehen, die Jackie auftreiben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/7f79a6c14419f2f723c87979474472f163a3c87e.jpg?x=548&y=366\/jackie-chan-armour-of-god-der-rechte-arm-der-goetter","genre":"Film, Actionfilm","start":1604344500,"stop":1604349900,"country":"HK\/JUG","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604349900":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God 2","descr":"Der Abenteuer Jackie und die Frauen Ada, Elsa und Momoko suchen, im Auftrag des Grafen Bannon, in der Sahara einen verbuddelten Goldschatz der Nazis. Ihnen haben sich blutrünstige Sklavenhändler, eine brandgefährliche Söldnertruppe und allerlei tollpatschiges Gesindel an die Fersen geheftet. Der Schatz gehört eigentlich der UNO, wird aber von zahlreichen Staaten und Organisationen beansprucht.","image":"https:\/\/images.tvtv.de\/tvbild\/ec7913fb31380c5fc7b2878e5b6ae9f6579f6f9e.jpg?x=548&y=366\/jackie-chan-armour-of-god-2","genre":"Film, Actionfilm","start":1604349900,"stop":1604356500,"country":"HK","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1604356500":{"channel":"TNTFILM","title":"City Hunter","descr":"Der japanische Privatdetektiv City Hunter erhält von dem sehr wohlhabenden Verleger Imamura den Auftrag, dessen Tochter Shizuko zu finden. Diese ist von zuhause weggelaufen, doch City Hunter gelingt es tatsächlich relativ schnell, die junge Frau in Hongkong aufzuspüren. Im letzten Moment entkommt Shizuko ihm jedoch und flüchtet sich auf ein Kreuzfahrtschiff.","image":"https:\/\/images.tvtv.de\/tvbild\/ae00c16e1fa55018e288b546284614e4433a4184.jpg?x=548&y=366\/city-hunter","genre":"Film, Actionfilm","start":1604356500,"stop":1604362800,"country":"HK\/J\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604362800":{"channel":"TNTFILM","title":"Twin Dragons – Das Powerduo","descr":"Identical twins are separated at birth, one becoming a streetwise mechanic, and the other an acclaimed classical concert conductor. Finally meeting in adulthood, they each become mistaken for the other and entangled in each other's world.","image":"https:\/\/images.tvtv.de\/tvbild\/40bcd35bd8a2f648378f93a881d22918c337df75.jpg?x=548&y=366\/twin-dragons-das-powerduo","genre":"Film, Actionfilm","start":1604362800,"stop":1604368800,"country":"HK","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604368800":{"channel":"TNTFILM","title":"Jackie Chan: Action Hunter","descr":"Eigentlich sollte der Rechtsanwalt Mr. Lang seine Mandanten verteidigen und dafür sorgen, dass sie straffrei ausgehen. Doch als er erfährt, dass seine Auftraggeber in ihrer Chemiefabrik giftige Stoffe ins Meer einleiten, hat er die Nase voll. Gemeinsam mit zwei Freunden sagt er der Chemiefirma den Kampf an und es kommt zum großen Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/9adeb7c7767828348b3a33b8b6b9e4117613f5c1.jpg?x=548&y=366\/jackie-chan-action-hunter","genre":"Film, Actionfilm","start":1604368800,"stop":1604374200,"country":"HK","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604374200":{"channel":"TNTFILM","title":"Der Protector","descr":"Der New Yorker Polizist Billy Wong hat den Mord seines Kollegen gerächt, was ihm fast den Job gekostet hätte. Mit seinem neuen Partner Danny Garoni darf er fortan nur noch an unspektakulären Sachen mitarbeiten. Doch das Blatt wendet sich, als die Tochter eines wohlhabenden Geschäftsmanns entführt wird. Billy und Danny sind zufällig zugegen und verfolgen die Kidnapper bis nach Hongkong.","image":"https:\/\/images.tvtv.de\/tvbild\/f812e1a7a4e23d9288cc192a468ce0e8ce081ae5.jpg?x=548&y=366\/der-protector","genre":"Film, Actionfilm","start":1604374200,"stop":1604379600,"country":"USA\/HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null}}