{"1583211600":{"channel":"TNTFILM","title":"Der Weiße Hai 2","descr":"Seit der weiße Hai von Polizeichef Brody zur Strecke gebracht wurde, ist Ruhe eingekehrt in Amity. Die Segler sind zurück, die Schwimmer tummeln sich – bis eines Tages zwei Taucher verschwinden, dann eine Wasserski-Fahrerin. Brody glaubt, dass Amity vor einer neuen Haifischplage steht. Seine Söhne sind derweil zu einem Segeltörn aufgebrochen – in haiverseuchte Gewässer. Können sie gerettet werden?","image":null,"genre":"Film, Horrorfilm","start":1583211600,"stop":1583218500,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1583218500":{"channel":"TNTFILM","title":"Der Weiße Hai 3","descr":"In die Unterwasseranlagen eines neuen Vergnügungsparks vor der Küste von Florida dringt unbemerkt ein weißer junger Hai ein. Bald verschwinden die ersten Menschen spurlos. Die Marinebiologin Kathryn Morgan und der Ingenieur Mike Brody entdecken den Raubfisch, auf den nun eine gnadenlose Jagd gemacht wird. Doch das riesige Muttertier kommt und startet einen beispiellosen Vernichtungsfeldzug.","image":null,"genre":"Film, Horrorfilm","start":1583218500,"stop":1583224800,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1583224800":{"channel":"TNTFILM","title":"Der Weiße Hai – Die Abrechnung","descr":"Ellen Brody, die Witwe des von einem Weißen Hai getöteten Polizeichefs von Amity, verliert nun auch ihren Sohn Sean an die Bestie. Geschockt flüchtet sie zu ihrem zweiten Sohn Michael, der auf den Bahamas als Meeresbiologe arbeitet. Doch die vermeintliche Ruhe hält nicht lange an, denn der blutrünstigen Killer scheint es auf Ellens ganze Familie abgesehen zu haben und taucht vor den Bahamas auf.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd6254de0ce7e662d0e81273fde50f419fa1af2.jpg?x=548&y=366\/der-weisse-hai-die-abrechnung","genre":"Film, Thriller","start":1583224800,"stop":1583230200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583230200":{"channel":"TNTFILM","title":"Tränen der Sonne","descr":"Lieutenant A. K. Waters soll mit einer Navy-Seals-Einheit die Mitarbeiter einer katholischen Dschungelmission in Nigeria evakuieren, die von einer Rebellenarmee bedroht werden. Die Ärztin Lena Kendricks weigert sich, die einheimischen Flüchtlinge ihrem Schicksal zu überlassen. Sie überredet Waters, sie und ihre Schützlinge auf dem gefährlichen Weg zu Fuß über die Grenze nach Kamerun zu begleiten.","image":null,"genre":"Film, Kriegsfilm","start":1583230200,"stop":1583237700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583237700":{"channel":"TNTFILM","title":"Catlow – Leben ums Verrecken","descr":"Der unbekümmerte Outlaw Catlow schlägt sich als Viehdieb und Goldräuber durchs Leben. Ausgerechnet sein früherer Freund, der jetzige Marshal Ben Cowan, ist mit einem Haftbefehl unterwegs und soll ihn unschädlich machen. Doch nicht einmal die Verfolgung durch den kaltblütigen Kopfgeldjäger Owen Miller kann das tollkühne Schlitzohr davon abhalten, bereits den nächsten Überfall zu planen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed54834a4004218fd26c40d3b4e9e14d32935b1e.jpg?x=548&y=366\/catlow-leben-ums-verrecken","genre":"Film, Western","start":1583237700,"stop":1583244000,"country":"USA\/GB\/E","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"TNTFILM","title":"Die Geier kennen kein Erbarmen","descr":"Der verwitwete U.S.-Marshal J.D. Cahill ist ein gefürchteter Gesetzeshüter. Zuhause aber hat er ein Problem bei der Erziehung seiner halbwüchsigen Söhne Danny und Billy Joe. Als er von einer Jagd auf Gesetzlose nach Hause zurückkehrt, muss er erfahren, dass der Sheriff und sein Stellvertreter tot sind, und vier Bankräuber im Gefängnis sitzen, unter ihnen auch sein 17-jähriger Sohn Danny.","image":"https:\/\/images.tvtv.de\/tvbild\/0522cf56075d2b4a875d09bbfecbcf2879ebe583.jpg?x=548&y=366\/die-geier-kennen-kein-erbarmen","genre":"Film, Western","start":1583244000,"stop":1583250000,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1583250000":{"channel":"TNTFILM","title":"After the Sunset","descr":"Der Meisterdieb Max Burdett (Pierce Brosnan) und seine Komplizin Lola (Salma Hayek) möchten sich nach ihrem letzten Coup auf den Bahamas zur Ruhe setzen. Doch das funktioniert aus zwei Gründen nicht besonders gut: Der FBI-Agent Stan Lloyd (Woody Harrelson) hat mit den beiden noch ein Hühnchen zu rupfen – und Max findet seinen Ruhestand schnell sehr langweilig.","image":null,"genre":"Film, Actionfilm","start":1583250000,"stop":1583256000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583256000":{"channel":"TNTFILM","title":"Das Geheimnis des verborgenen Tempels","descr":"Im London des 19. Jahrhundert wird der unscheinbare John Watson von seinen Eltern ins Internat abgeschoben. Dort lernt er den ebenso brillanten wie bizarren Sherlock Holmes kennen. Als eine Reihe mysteriöser Mordfälle unter Londoner Geschäftsleuten für Schrecken sorgt, beginnen die Freunde zu ermitteln. Ihre Neugier führt sie auf die Spur eines gefährlichen religiösen Kults.","image":"https:\/\/images.tvtv.de\/tvbild\/758056ed3f6de205c042b9e555ccf03425d028c4.jpg?x=548&y=366\/das-geheimnis-des-verborgenen-tempels","genre":"Film, Abenteuerfilm","start":1583256000,"stop":1583262900,"country":"USA\/GB","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"TNTFILM","title":"Shanghai Knights","descr":"Ein chinesischer Rebell hat Chons Vater getötet und ist nach England geflohen. Nun machen sich Chon und sein Freund Roy auf den Weg nach London, um Rache zu üben. Chons Schwester Lin hat die gleiche Idee und stößt auf eine Verschwörung, bei der die gesamte königliche Familie getötet werden soll. Mithilfe eines Scotland-Yard-Inspektors und eines Straßenkinds sorgen Chin, Roy und Lin für Ordnung.","image":null,"genre":"Film, Actionfilm","start":1583262900,"stop":1583269800,"country":"USA\/HK","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583269800":{"channel":"TNTFILM","title":"Jackie Chan: Wooden Man","descr":"Little Mute musste mit ansehen, wie sein Vater ermordet wurde und wächst danach als Waise in einem Shaolin-Kloster auf. Dort bekommt er Unterricht in Kung-Fu und ist fest entschlossen, den Tod seines Vaters später einmal zu rächen. Eines Tages ist es soweit und Little Mute verlässt das Kloster, um den Mörder seines Vaters ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d718757457b1bfe42498b5927c76cabb5de72f1e.jpg?x=548&y=366\/jackie-chan-wooden-man","genre":"Film, Actionfilm","start":1583269800,"stop":1583276400,"country":"HK\/TWN","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1583276400":{"channel":"TNTFILM","title":"Kill Bill – Volume 1","descr":"Eine Frau erwacht nach Jahren aus dem Koma. Das letzte, woran sie sich erinnern kann, ist der Tag ihrer Hochzeit, der in einem Massaker endete. Ihr ehemaliger Liebhaber und Chef ließ die Hochzeitsgäste umbringen und wollte auch sie töten. Nun hat die ehemalige Braut nur noch einen Wunsch: sich an allen zu rächen, die den schönsten Tag ihres Lebens in den schrecklichsten verwandelt haben.","image":null,"genre":"Film, Actionfilm","start":1583276400,"stop":1583283000,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583283000":{"channel":"TNTFILM","title":"Tränen der Sonne","descr":"Lieutenant A. K. Waters soll mit einer Navy-Seals-Einheit die Mitarbeiter einer katholischen Dschungelmission in Nigeria evakuieren, die von einer Rebellenarmee bedroht werden. Die Ärztin Lena Kendricks weigert sich, die einheimischen Flüchtlinge ihrem Schicksal zu überlassen. Sie überredet Waters, sie und ihre Schützlinge auf dem gefährlichen Weg zu Fuß über die Grenze nach Kamerun zu begleiten.","image":null,"genre":"Film, Kriegsfilm","start":1583283000,"stop":1583290200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583290200":{"channel":"TNTFILM","title":"Im Vorhof zur Hölle","descr":"Der junge Ire Terry kehrt in das New Yorker Quartier Hell's Kitchen zurück. Hier ist er aufgewachsen. Sofort wird er von seinem alten Freund Jackie und dessen Bruder Frankie, die inzwischen eine mafiöse Organisation aufgebaut haben, mit offenen Armen empfangen. Sie ahnen nicht, dass Terry undercover für die Polizei arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/755bd7223fd2212c512cfdc653bd8120060a4824.jpg?x=548&y=366\/im-vorhof-zur-hoelle","genre":"Film, Krimi","start":1583290200,"stop":1583298000,"country":"USA\/GB\/CDN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}