{"1601352000":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1601352000,"stop":1601361300,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601361300":{"channel":"TNTFILM","title":"Verhandlungssache","descr":"Der Polizist Danny Roman ist ein angesehener Verhandlungsführer bei Geiselnahmen. Als er eines Tages einer Verschwörung in seiner Abteilung auf die Schliche kommt und kurz darauf sein Partner ermordet wird, wollen ihm die korrupten Kollegen den Mord anhängen, um ihn loszuwerden. Roman sieht keine andere Chance, als selbst Geiseln zu nehmen, um Zeit zu gewinnen und seine Unschuld zu beweisen.","image":null,"genre":"Film, Actionfilm","start":1601361300,"stop":1601369700,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601369700":{"channel":"TNTFILM","title":"Dead Bang – Kurzer Prozess","descr":"Seit Jahren geht das Leben des Polizisten Jerry Beck den Bach hinunter – einzig seine Einsätze halten ihn noch bei der Stange. Als er einer Rassistenbande auf die Spur kommt, gerät Beck in einem Nest in Colorado in ein tödliches Bleigewitter. Ein Kampf ohne Bandagen und ohne Sicherheitsgurte – Beck beweist, zu welchem Heldenmut ein Gesetzeshüter fähig ist, wenn er nichts mehr zu verlieren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/79aaa0fbd1c9c80c6c0df256c57e87c735c645ee.jpg?x=548&y=366\/dead-bang-kurzer-prozess","genre":"Film, Actionfilm","start":1601369700,"stop":1601376000,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601376000":{"channel":"TNTFILM","title":"Terminator – Die Erlösung","descr":"2018: John Connor ist Kopf der Widerstandsbewegung, die gegen die Übermacht der Maschinen kämpft. Bei einem Einsatz gerät er in einen Hinterhalt und überlebt als einziger. Bevor Connor den nächsten Angriff gegen Skynet startet, will er die menschlichen Gefangenen befreien. Dabei hofft er auf die Hilfe des Fremden Marcus Wright, der ohne Erinnerung in der postapokalyptischen Welt auftauchte.","image":null,"genre":"Film, Actionfilm","start":1601376000,"stop":1601382900,"country":"USA\/D\/GB\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601382900":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1601382900,"stop":1601391300,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601391300":{"channel":"TNTFILM","title":"Surrogates – Mein zweites Ich","descr":"Im Jahr 2054 verlassen Menschen ihre Wohnungen nicht mehr. Stattdessen sind humanoide Roboter unterwegs, sogenannte Surrogates, die als Stellvertreter ihre Aufgaben und Arbeiten erledigen. Die Welt ist zu einem friedlichen Ort geworden, doch das ändert sich schlagartig, als zwei Surrogates vor einem Club getötet werden.","image":null,"genre":"Film, SciFi-Film","start":1601391300,"stop":1601396700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601396700":{"channel":"TNTFILM","title":"Volcano","descr":"Mike Roark, der in Los Angeles beim Katastrophenschutz arbeitet, ist gerade mit seiner Familie auf dem Weg in den Urlaub, als ein leichtes Erdbeben zu spüren ist. Umgehend macht er sich auf den Rückweg und erfährt, dass an mehreren Stellen heißer Rauch der Erde entweicht. Gemeinsam mit der Geologin Dr. Amy Barnes findet er heraus, dass ein Vulkanausbruch droht, der die Stadt zerstören könnte.","image":null,"genre":"Film, Katastrophenfilm","start":1601396700,"stop":1601403300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"TNTFILM","title":"Rambo II – Der Auftrag","descr":"John Rambo wurde inhaftiert und verbüßt eine 10-jährige Haftstrafe. Eines Tages taucht sein ehemaliger Ausbilder auf, der ihm einen Vorschlag unterbreitet: Wenn sich Rambo bereit erklärt, einen Auftrag der US-Regierung in Vietnam auszuführen, wird ihm der Rest der Haftstrafe erlassen. Das Ex-Mitglied der Special Forces soll US-Soldaten ausfindig machen, die noch in Kriegsgefangenschaft sind.","image":null,"genre":"Film, Actionfilm","start":1601403300,"stop":1601409000,"country":"USA\/MEX","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1601409000":{"channel":"TNTFILM","title":"Rambo III","descr":"John Rambo lebt inzwischen in Thailand und hilft bei Bauarbeiten in einem Kloster. Als sein ehemaliger Ausbilder Trautman ihn bittet, ihn bei einem Einsatz in Afghanistan zu begleiten, lehnt Rambo ab. Kurze Zeit später erfährt Rambo, dass Trautman mit seiner Einheit von den Sowjets erwischt und eingesperrt wurde. Der Ex-Soldat macht sich auf den Weg nach Afghanistan, um Trautman zu retten.","image":null,"genre":"Film, Actionfilm","start":1601409000,"stop":1601415300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601415300":{"channel":"TNTFILM","title":"Pathfinder – Fährte des Kriegers","descr":"Als einziger Überlebender eines Schiffbruchs an den Ufern Nordamerikas im 9. Jahrhundert, wird ein Wikingerjunge von amerikanischen Ureinwohnern adoptiert. Zehn Jahre später, als erneut Wikinger auftauchen, kämpft der Jugendliche um die Verteidigung seines neuen Volkes.","image":null,"genre":"Film, Actionfilm","start":1601415300,"stop":1601421600,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601421600":{"channel":"TNTFILM","title":"300: Rise of an Empire","descr":"Nach dem Sieg über Leonidas marschiert die persische Armee unter der Führung von König Xerxes in Richtung der griechischen Stadtstaaten. Athen stützt sich auf seine Schlagkraft zur See, sieht sich aber zu einem Bündnis mit dem Rivalen Sparta gezwungen. Während die Spartaner die Thermopylen halten, kommt es zur entscheidenden Seeschlacht gegen die von der berüchtigten Artemisia geführten Perser.","image":null,"genre":"Film, Actionfilm","start":1601421600,"stop":1601427600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601427600":{"channel":"TNTFILM","title":"Best of the Best III – Gegen den Terror","descr":"Tommy Lee besucht seine Schwester im Süden der USA und erlebt dort mit, wie eine Gruppe skrupelloser Rassisten den Kleinstadtfrieden erheblich stört. Die Hassprediger haben jedoch keine Ahnung, welchen Gegner sie mit Tommy Lee vor sich haben. Mithilfe eines integeren Sheriffs und einer jungen Lehrerin kämpft Tommy gegen die brutale Truppe und unternimmt alles, um die Bewohner zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/f25b9a03bf278dcffd561c002865c780538e5dcb.jpg?x=548&y=366\/best-of-the-best-iii-gegen-den-terror","genre":"Film, Actionfilm","start":1601427600,"stop":1601432400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601432400":{"channel":"TNTFILM","title":"RoboCop","descr":"Die Kriminalitätsrate in Detroit ist hoch. Nachdem das Polizeiwesen privatisiert worden ist, soll ein Cyborg-Polizist für Ordnung in der Stadt sorgen. Als der Polizeibeamte Alex Murphy bei einem Einsatz stirbt, wird sein Körper heimlich verwendet, um den Cyborg zu bauen. Kurz darauf erwacht Murphy als Robotermensch, ohne sich an seine Vergangenheit zu erinnern, und nimmt seine Arbeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0b71695e29f8a7fc84771074bb6c1810916a98a7.jpg?x=548&y=366\/robocop","genre":"Film, SciFi-Film","start":1601432400,"stop":1601438400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}