{"1599883200":{"channel":"TNTFILM","title":"Pretty Woman","descr":"Der Geschäftsmann Lewis kommt wegen eines Deals nach Los Angeles. Auf dem Hollywood Boulevard angelt er sich die Prostituierte Vivian. Hin und weg von ihrer Schönheit und überrascht von ihrer Natürlichkeit, bittet Lewis sie, ihn eine Woche zu begleiten. Die kesse Kratzbürste hinterlässt Eindruck, und die geschäftliche Beziehung wird bald privat, bis sich Lewis daneben benimmt und Vivian abhaut.","image":null,"genre":"Film, Liebesfilm","start":1599883200,"stop":1599890100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599890100":{"channel":"TNTFILM","title":"Neun Monate","descr":"Kinderpsychologe Samuel ist wenig erfreut, als er erfährt, dass seine langjährige Freundin Rebecca von ihm schwanger ist. Der egozentrische Yuppie hat sich in seinem schicken Leben eingerichtet und will sich weder durch einen Ehering noch durch ein Kind einschränken lassen. Als Rebecca bemerkt, wie wenig Samuel das Kind will, verlässt sie ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/dad51c95f47c4b209613ff99820baa001750eb04.jpg?x=548&y=366\/neun-monate","genre":"Film, Komödie","start":1599890100,"stop":1599896400,"country":"F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599896400":{"channel":"TNTFILM","title":"Ein ausgekochtes Schlitzohr ist wieder auf Achse","descr":"Ein ungewöhnlicher Job könnte den beiden Truckern Bo \"Bandit\" Darville und Cledus \"Schneemann\" Snow 400.000 Dollar einbringen. Dafür sollen sie eine Elefantenkuh von Miami nach Dallas transportieren. Wider Erwarten kommt auch \"Bandits\" Exfreundin Carrie mit, die eigentlich den Sohn des Sheriffs heiraten wollte. Der nimmt gemeinsam mit seinem Vater Justice die Verfolgung seiner Braut auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c1dab8f37154c18873d78af9d38e7f0067ef8a4f.jpg?x=548&y=366\/ein-ausgekochtes-schlitzohr-ist-wieder-auf-achse","genre":"Film, Actionfilm","start":1599896400,"stop":1599902700,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1599902700":{"channel":"TNTFILM","title":"Das ausgekochte Schlitzohr III","descr":"Sheriff Buford T. Justice hat sich zur Ruhe gesetzt, ist allerdings mit seinem Dasein als Pensionär unzufrieden. Da kommt ihm eine Wette gerade recht, die ihm 250.000 Dollar einbringen könnte. Dafür muss er innerhalb eines Tages von Miami, Florida, nach Austin, Texas, fahren. Justice ahnt allerdings nicht, dass seine Wettpartner alle Hebel in Bewegung setzen, um das Unternehmen zu torpedieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b0893a8330642785e9a3485477cc6f40e97fb9ac.jpg?x=548&y=366\/das-ausgekochte-schlitzohr-iii","genre":"Film, Actionfilm","start":1599902700,"stop":1599908100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599908100":{"channel":"TNTFILM","title":"Das Geheimnis des verborgenen Tempels","descr":"Im London des 19. Jahrhundert wird der unscheinbare John Watson von seinen Eltern ins Internat abgeschoben. Dort lernt er den ebenso brillanten wie bizarren Sherlock Holmes kennen. Als eine Reihe mysteriöser Mordfälle unter Londoner Geschäftsleuten für Schrecken sorgt, beginnen die Freunde zu ermitteln. Ihre Neugier führt sie auf die Spur eines gefährlichen religiösen Kults.","image":"https:\/\/images.tvtv.de\/tvbild\/758056ed3f6de205c042b9e555ccf03425d028c4.jpg?x=548&y=366\/das-geheimnis-des-verborgenen-tempels","genre":"Film, Abenteuerfilm","start":1599908100,"stop":1599924000,"country":"USA\/GB","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1599924000":{"channel":"TNTFILM","title":"The Da Vinci Code – Sakrileg","descr":"Der Symbologe Robert Langdon steht unter dem Verdacht, seinen alten Bekannten Saunière, den Direktor des Louvre, ermordet zu haben. Doch mit Hilfe von Sophie Neveu, der Enkelin Saunières, kann er fliehen. Gemeinsam versuchen die beiden, den Mord auf eigene Faust aufzuklären. In den Bildern Leonardo da Vincis entdecken sie Hinweise, die sie auf die Spur einer jahrhundertealten Verschwörung führen.","image":null,"genre":"Film, Mystery","start":1599924000,"stop":1599933000,"country":"USA\/F\/GB\/MLT","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599933000":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1599933000,"stop":1599934500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"TNTFILM","title":"Donnie Darko","descr":"Als ein Flugzeugtriebwerk in sein Zimmer kracht, überlebt Teenager Donnie nur, weil ihn der mysteriöse Frank gewarnt hatte. Donnie hat fortan Visionen von dem in einem Hasenkostüm steckenden Wesen, das ihn zu Straftaten anstiftet und das Ende der Welt prophezeit. Kann Donnie die Katastrophe verhindern?","image":"https:\/\/images.tvtv.de\/tvbild\/17fc061f32d6c523a8af3d28377f70ba1aec6a54.jpg?x=548&y=366\/donnie-darko","genre":"Film, Fantasyfilm","start":1599934500,"stop":1599941400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599941400":{"channel":"TNTFILM","title":"Nightcrawler – Jede Nacht hat ihren Preis","descr":"Der Soziopath Louis Bloom entdeckt durch Zufall, dass man mit Aufnahmen von Unfällen und Verbrechen Geld verdienen kann. Er beschafft sich eine Kamera und einen Polizeifunkscanner und bietet seine Bilder einer TV-Station an. Die erfahrene und skrupellose Journalistin Nina ist bereit, mit ihm zusammenzuarbeiten. Schon bald beginnt Bloom, Tatorte zu manipulieren, um bessere Aufnahmen zu bekommen.","image":null,"genre":"Film, Krimi","start":1599941400,"stop":1599948600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599948600":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1599948600,"stop":1599957600,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599957600":{"channel":"TNTFILM","title":"T2 Trainspotting","descr":"Nach dem Verrat an seinen Freunden ist Mark Renton nach Amsterdam gegangen und hat dort zwanzig Jahre gelebt, ohne in dieser Zeit einmal nach Hause zurückzukehren. Nun steht er vor den Trümmern seines Lebens und reist nach Schottland, um seine Familie und seine alten Freunde zu besuchen. Die haben teilweise noch eine Rechnung mit ihm offen.","image":null,"genre":"Film, Tragikomödie","start":1599957600,"stop":1599964500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599964500":{"channel":"TNTFILM","title":"Ghetto Superstar","descr":"Der Musiker und Rapper Diamond würde gern ein Superstar werden, um seiner Herkunft zu entfliehen. Probleme hat er genug: Sein Vater ist obdachlos, sein bester Freund handelt mit Drogen und seine Freundin ist schwanger. Bald schon muss Diamond aber feststellen, dass die Musikindustrie genauso korrupt und gefährlich ist wie die Straßen des Gettos, in denen er aufgewachsen ist.","image":null,"genre":"Film, Krimi","start":1599964500,"stop":1599969600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}