{"1599019200":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1599019200,"stop":1599020700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599020700":{"channel":"TNTFILM","title":"Die göttlichen Geheimnisse der Ya-Ya Schwestern","descr":"In einem Interview erzählt die Theaterschriftstellerin Sidda (Sandra Bullock) von ihrer schwierigen Kindheit mit ihrer komplizierten Mutter Vivi (Ellen Burstyn). Damit eskaliert der seit Jahren schwelende Konflikt zwischen den beiden. Vivis Freundinnen können das nicht mehr mitansehen und schmieden einen unkonventionellen Plan, um Mutter und Tochter zu versöhnen.","image":null,"genre":"Film, Tragikomödie","start":1599020700,"stop":1599027600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599027600":{"channel":"TNTFILM","title":"Kevin – Allein in New York","descr":"Die McCallisters wollen Weihnachten dieses Jahr in Florida verbringen und achten sehr darauf, dass Sohn Kevin mit ihnen zum Flughafen fährt. Dort geht Kevin aber im Gedränge verloren und landet schließlich in einem Flieger nach New York, während der Rest der Familie nach Miami unterwegs ist. Kaum angekommen, trifft Kevin auf die Gangster Marv und Harry, die noch eine Rechnung mit ihm offen haben.","image":null,"genre":"Film, Komödie","start":1599027600,"stop":1599035100,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599035100":{"channel":"TNTFILM","title":"Family Man – Eine himmlische Entscheidung","descr":"Jack Campbell ist als Börsenmakler sehr erfolgreich und lebt alleine in New York. Seine Karriere geht ihm über alles – eine Einstellung, die er auch von seinen Mitarbeitern verlangt. Als er an Weihnachten zufällig einem Engel begegnet, nimmt das Schicksal seinen Lauf. Am nächsten Morgen wacht Jack in einem Vorstadthaus auf – mit einer netten Frau, zwei Kindern und einem einfachen Job.","image":null,"genre":"Film, Komödie","start":1599035100,"stop":1599042600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599042600":{"channel":"TNTFILM","title":"Der ewige Gärtner","descr":"Der britische Diplomat und Hobbygärtner Justin Quayle lebt in Nairobi. Er kann den rätselhaften Mord an seiner Ehefrau Tessa, einer Umweltaktivistin, nicht verwinden, deshalb lässt er sein bisher eher beschauliches Leben hinter sich und macht sich auf eigene Faust an die Aufklärung. Er erfährt, dass Tessa bis kurz vor ihrem Tod Beweise gegen einen zwielichtigen Pharmakonzern gesammelt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/b663e10405e7aa357a5f413354d6780c38d14765.jpg?x=548&y=366\/der-ewige-gaertner","genre":"Film, Drama","start":1599042600,"stop":1599050400,"country":"GB\/D\/K\/F\/USA\/CHN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599050400":{"channel":"TNTFILM","title":"Passengers","descr":"Jim will mit weiteren 5000 Menschen auf einen anderen Planeten auswandern und lässt sich in einen Tiefschlaf versetzen, der 120 Jahre dauern soll. Durch einen Fehler wird er aber 90 Jahre zu früh wach und fühlt sich im Raumschiff allein. Eines Tages hält er seine Einsamkeit nicht mehr aus und weckt eine weitere Passagierin auf. Bald erfahren die beiden, dass das Raumschiff in Gefahr schwebt.","image":null,"genre":"Film, Abenteuerfilm","start":1599050400,"stop":1599057600,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599057600":{"channel":"TNTFILM","title":"Ghost Rider","descr":"Johnny Blaze ist ein Motorrad-Stuntman, der seine Seele und die seiner große Liebe Roxanne an den Teufel verkauft hat, um seinen sterbenden Vater zu retten. Jahre später bietet ihm Mephisto an, Roxanne freizulassen. Dafür muss Johnny in Gestalt des Ghost Rider den größten Feind des Teufels, den Dämon Blackheart jagen, der den Plan verfolgt, eine noch grausamere Hölle auf der Erde zu errichten.","image":"https:\/\/images.tvtv.de\/tvbild\/b3db41a0847fabda0f7c0d8b19feb93869918f98.jpg?x=548&y=366\/ghost-rider","genre":"Film, Fantasyfilm","start":1599057600,"stop":1599065100,"country":"USA\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599065100":{"channel":"TNTFILM","title":"Die Noobs – Klein aber gemein","descr":"In ihrem Ferienhaus angekommen, stellen die Pearsons fest, dass sich dort kleine Außerirdische eingenistet haben. Diese sind weder niedlich noch freundlich, sondern haben sich vorgenommen, die Erde zu erobern. Die Aliens haben ein paar Eigenschaften, die sie zu einem starken Gegner machen: sie können menschliche Gehirne kontrollieren und manipulieren – was aber nur bei Erwachsenen funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/03d0e8ec285abbbfc3bf1e58c8d812753f6afb66.jpg?x=548&y=366\/die-noobs-klein-aber-gemein","genre":"Film, Familienfilm","start":1599065100,"stop":1599070500,"country":"USA\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"TNTFILM","title":"Der Geist und die Dunkelheit","descr":"Ende des 19. Jahrhunderts in einer britischen Kolonie in Ostafrika: Der Ingenieur John Patterson erhält den Auftrag, eine Eisenbahnstrecke eine Brücke über einen Fluss bauen zu lassen. Zu seinem Entsetzen werden regelmäßig Arbeiter von zwei menschenfressenden Löwen angegriffen und getötet. Mit der Hilfe des Großwildjägers Charles Remington versucht Patterson, die Tiere zu töten.","image":"https:\/\/images.tvtv.de\/tvbild\/f452f384027f6fede2da85c6b034c2184439103c.jpg?x=548&y=366\/der-geist-und-die-dunkelheit","genre":"Film, Abenteuerfilm","start":1599070500,"stop":1599077100,"country":"USA\/D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599077100":{"channel":"TNTFILM","title":"Transformers III","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":"https:\/\/images.tvtv.de\/tvbild\/9063e80d0d3a4c61c340c6450995972cc50100fa.jpg?x=548&y=366\/transformers-iii","genre":"Film, SciFi-Film","start":1599077100,"stop":1599086400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599086400":{"channel":"TNTFILM","title":"Underworld – Evolution","descr":"Seit Generationen führen die vornehmen Vampire einen blutigen Krieg gegen die rohen Lycan-Werwölfe. Um zwischen den Fronten zu überleben, versuchen die Vampirin Selene und Werwolf Michael die Geheimnisse um den Ursprung ihrer Blutlinien und der Fehde aufzudecken. Können Sie den Kämpfen endlich ein Ende setzen?","image":null,"genre":"Film, Horrorfilm","start":1599086400,"stop":1599092700,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599092700":{"channel":"TNTFILM","title":"Underworld: Aufstand der Lykaner","descr":"Seit Jahrhunderten werden die barbarischen Lykaner unterjocht und als Sklavenrasse missbraucht. Der grausame Vampirkönig Viktor knechtet sie brutal. Seine aristokratischen Schergen tragen nicht zu Unrecht den martialischen Namen \"Death Dealer\". Aber ein junger Lykaner namens Lucian sieht die Zeit gekommen, das unterdrückte Volk in die Freiheit zu führen und den ersehnten Wandel einzuleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/959c0032311c96d7a1e1840bd566af0118f347fa.jpg?x=548&y=366\/underworld-aufstand-der-lykaner","genre":"Film, Fantasyfilm","start":1599092700,"stop":1599098100,"country":"USA\/NZ","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599098100":{"channel":"TNTFILM","title":"Déjà Vu – Wettlauf gegen die Zeit","descr":"Als eine Explosion auf einer Fähre in New Orleans unzählige Opfer fordert, soll ATF-Agent Dough Carlin die Ermittlungen leiten. Dabei erhält er Unterstützung von einer FBI-Einheit, die dank einer Maschine die Vergangenheit beobachten kann. Als Carlin klar wird, dass die Maschine noch weit größere Möglichkeiten bietet, beginnt ein Wettlauf gegen die Zeit.","image":null,"genre":"Film, Thriller","start":1599098100,"stop":1599105600,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}