{"1599624000":{"channel":"TNTFILM","title":"Underworld: Aufstand der Lykaner","descr":"Seit Jahrhunderten werden die barbarischen Lykaner unterjocht und als Sklavenrasse missbraucht. Der grausame Vampirkönig Viktor knechtet sie brutal. Seine aristokratischen Schergen tragen nicht zu Unrecht den martialischen Namen \"Death Dealer\". Aber ein junger Lykaner namens Lucian sieht die Zeit gekommen, das unterdrückte Volk in die Freiheit zu führen und den ersehnten Wandel einzuleiten.","image":null,"genre":"Film, Fantasyfilm","start":1599624000,"stop":1599629700,"country":"USA\/NZ","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599629700":{"channel":"TNTFILM","title":"Underworld Awakening","descr":"Als die Vampir-Kämpferin Selene nach zwölf Jahren aus dem Koma erwacht, erfährt sie, dass sie eine zwölfjährige Tochter hat und dass sich die Welt vollkommen verwandelt hat. Die größten Feinde der Vampire sind nun die Menschen, die versuchen, die Vampire und die Lykaner zu vernichten. Selena setzt sich an die Spitze einer Gruppe, die mit allen Mitteln versucht, ihren Untergang zu verhindern.","image":null,"genre":"Film, Fantasyfilm","start":1599629700,"stop":1599635100,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599635100":{"channel":"TNTFILM","title":"Underworld: Blood Wars","descr":"Vampirin und Todeshändlerin Selene kämpft darum, den ewigen Krieg zwischen den Lykanern und den Vampiren für immer zu beenden. Doch ihre Aussichten sind nicht gerade rosig, denn sowohl die Lykaner als auch die Vampire, die sie verraten haben, haben es auf sie abgesehen. Einzig auf David und dessen Vater Thomas kann sie zählen.","image":null,"genre":"Film, Actionfilm","start":1599635100,"stop":1599640800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599640800":{"channel":"TNTFILM","title":"Die Noobs – Klein aber gemein","descr":"In ihrem Ferienhaus angekommen, stellen die Pearsons fest, dass sich dort kleine Außerirdische eingenistet haben. Diese sind weder niedlich noch freundlich, sondern haben sich vorgenommen, die Erde zu erobern. Die Aliens haben ein paar Eigenschaften, die sie zu einem starken Gegner machen: sie können menschliche Gehirne kontrollieren und manipulieren – was aber nur bei Erwachsenen funktioniert.","image":null,"genre":"Film, Familienfilm","start":1599640800,"stop":1599646200,"country":"USA\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599646200":{"channel":"TNTFILM","title":"Hänsel & Gretel – Hexenjäger","descr":"Als Kinder konnten sich Hänsel und Gretel aus der Gewalt einer bösen Hexe befreien. Jetzt betätigen sie sich als Hexenjäger. Nachdem in Augsburg mehrere Kinder entführt wurden, um in einem grausamen Hexenritual geopfert zu werden, machen sich die beiden auf die Suche, um die Gekidnappten zu retten. Die Oberhexe Muriel setzt sich mit allen Mitteln zur Wehr und schreckt auch vor Mord nicht zurück.","image":null,"genre":"Film, Fantasyfilm","start":1599646200,"stop":1599651600,"country":"USA\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599651600":{"channel":"TNTFILM","title":"Superman","descr":"Kal-El wurde als Baby von einem fremden Planeten, dem der Untergang drohte, auf die Erde geschickt. Dort wuchs er bei einem Farmerehepaar auf und erhielt den Namen Clark Kent. Nach und nach wird ihm bewusst, dass er über besondere Kräfte verfügt. Er arbeitet unauffällig als Reporter beim \"Daily Planet\". Doch wenn ihm Ungerechtigkeiten begegnen, nimmt er als \"Superman\" den gegen das Böse auf.","image":null,"genre":"Film, SciFi-Film","start":1599651600,"stop":1599660300,"country":"USA\/GB\/CDN\/CH","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1599660300":{"channel":"TNTFILM","title":"T2 Trainspotting","descr":"Nach dem Verrat an seinen Freunden ist Mark Renton nach Amsterdam gegangen und hat dort zwanzig Jahre gelebt, ohne in dieser Zeit einmal nach Hause zurückzukehren. Nun steht er vor den Trümmern seines Lebens und reist nach Schottland, um seine Familie und seine alten Freunde zu besuchen. Die haben teilweise noch eine Rechnung mit ihm offen.","image":null,"genre":"Film, Tragikomödie","start":1599660300,"stop":1599667500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599667500":{"channel":"TNTFILM","title":"Ghost – Nachricht von Sam","descr":"Bei einem Raubüberfall auf den Straßen New Yorks stirbt der junge Banker Sam vor den Augen seiner Freundin Molly. Sam kann kaum glauben, was ihm widerfährt, denn obwohl er noch sehen und sprechen kann, wird er von den Menschen um ihn herum nicht mehr wahrgenommen. Langsam dämmert ihm, dass er ein Geist sein muss. Schließlich erfährt er, dass er auf der Erde noch einen Auftrag erfüllen muss.","image":null,"genre":"Film, Drama","start":1599667500,"stop":1599675300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"TNTFILM","title":"Pretty Woman","descr":"Der Geschäftsmann Lewis kommt wegen eines Deals nach Los Angeles. Auf dem Hollywood Boulevard angelt er sich die Prostituierte Vivian. Hin und weg von ihrer Schönheit und überrascht von ihrer Natürlichkeit, bittet Lewis sie, ihn eine Woche zu begleiten. Die kesse Kratzbürste hinterlässt Eindruck, und die geschäftliche Beziehung wird bald privat, bis sich Lewis daneben benimmt und Vivian abhaut.","image":null,"genre":"Film, Liebesfilm","start":1599675300,"stop":1599682500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599682500":{"channel":"TNTFILM","title":"American Princess","descr":"In Annas Leben wimmelt es von Männern, die Mikrofone und Waffen tragen. Sie sind Agenten des Secret Service und sollen das Mädchen bewachen, denn sie ist die Tochter des US-Präsidenten James Foster. Während eines Staatsbesuchs in Prag gelingt es ihr mithilfe des Fotografen Ben, ihren Aufpassern zu entwischen. Anna hat Ben verheimlicht, wer sie ist aber auch Ben verbirgt ein Geheimnis vor ihr.","image":null,"genre":"Film, Komödie","start":1599682500,"stop":1599689400,"country":"USA\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599689400":{"channel":"TNTFILM","title":"Ghost – Nachricht von Sam","descr":"Bei einem Raubüberfall auf den Straßen New Yorks stirbt der junge Banker Sam vor den Augen seiner Freundin Molly. Sam kann kaum glauben, was ihm widerfährt, denn obwohl er noch sehen und sprechen kann, wird er von den Menschen um ihn herum nicht mehr wahrgenommen. Langsam dämmert ihm, dass er ein Geist sein muss. Schließlich erfährt er, dass er auf der Erde noch einen Auftrag erfüllen muss.","image":null,"genre":"Film, Drama","start":1599689400,"stop":1599696600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599696600":{"channel":"TNTFILM","title":"Hotel International","descr":"Wegen starken Nebels kann die Abendmaschine von London nach New York nicht abheben, sodass die Passagiere am Flughafen stranden und schließlich im Hotel International untergebracht werden. Obwohl sich die einzelnen Passagiere anfangs nicht kennen, lernen sich die Gestrandeten, die unter ganz unterschiedlichen Problemen leiden und unterschiedliche Motive verfolgen, im Laufe der Nacht gut kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd42a826499868241c9dde5e8242b5e1e3db26a2.jpg?x=548&y=366\/hotel-international","genre":"Film, Melodram","start":1599696600,"stop":1599703500,"country":"GB","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1599703500":{"channel":"TNTFILM","title":"Taxi Driver","descr":"Travis hat in Vietnam gedient und leidet nach seiner Rückkehr in die USA unter Schlafstörungen. Als Taxifahrer verdient er nachts sein Geld und ist dabei meist in den schlechteren Vierteln New Yorks unterwegs. Sein Versuch, ein normales Leben zu führen, misslingt. Langsam verliert er den Bezug zur Realität und steigert sich immer mehr in den Gedanken hinein, die Stadt von allem Übel zu retten.","image":null,"genre":"Film, Actionfilm","start":1599703500,"stop":1599710400,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null}}