{"1601265600":{"channel":"TNTFILM","title":"A Night at the Movies: Die große Welt der Monumentalfilme","descr":"Als Ursprung des Genres \"Monumentalfilm\" wird allgemein der Film \"Die Geburt einer Nation\" von David W. Griffith aus dem Jahr 1915 gesehen. \"A Night at the Movies: Die große Welt der Monumentalfilme\" spannt den Boden von damals bis heute und stellt dabei die wichtigsten Vertreter des Genres vor. Als Beispiel dieses Filmgenres kann u.a. die \"Herr der Ringe\"-Trilogie angeführt werden.","image":null,"genre":"Report, Dokumentation","start":1601265600,"stop":1601269500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601269500":{"channel":"TNTFILM","title":"Ein Hund namens Beethoven","descr":"Die Geschwister Ryce, Ted und Emily sind begeistert, als ihnen eines Morgens ein Bernhardiner-Welpe zuläuft. Nachdem auch Mutter Alice sich für den tierischen Zuwachs im Haus ausgesprochen hat, kann der nur wenig begeisterte Familienvater George nichts mehr ausrichten. Aber es dauert nicht lange, bis aus dem Welpen ein 85 Kilo schwerer Hund geworden ist, der für reichlich Chaos sorgt.","image":null,"genre":"Film, Komödie","start":1601269500,"stop":1601274600,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601274600":{"channel":"TNTFILM","title":"Magic Mike","descr":"Der 30-jährige Mike jobbt als Dachdecker und träumt von einer Karriere als Möbeldesigner. Die finanzielle Grundlage dafür beschafft er sich als Stripper. In dem Club seines Chefs Dallas ist er der Liebling der weiblichen Gäste, die er nebenbei mit Drogen versorgt. Bei einem Auftritt lernt er den jungen Adam kennen, den er als Nachfolger aufbaut. Adams Schwester Brooke verändert Mikes Leben.","image":null,"genre":"Film, Komödie","start":1601274600,"stop":1601281500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601281500":{"channel":"TNTFILM","title":"Gefährliche Brandung","descr":"In Los Angeles sorgt eine Serie professionell ausgeführter Banküberfälle für Unruhe. Die Täter tragen bei ihren Raubzügen Masken mit den Gesichtern ehemaliger US-Präsidenten. Der junge FBI-Agent John Utah schleust sich in die kalifornische Surfer-Szene ein, denn dort vermutet man die Täter. In der erregenden Welt der Wellenreiter trifft er auf den charismatischen Bodhi und die attraktive Tyler.","image":null,"genre":"Film, Actionfilm","start":1601281500,"stop":1601288700,"country":"USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601288700":{"channel":"TNTFILM","title":"Der Staatsfeind Nr. 1","descr":"Dem jungen Anwalt Robert Clayton Dean wird beim Einkaufen in der Stadt unwissentlich ein Video zugesteckt, auf dem die Ermordung eines Kongressabgeordneten festgehalten ist. Thomas Brian Reynolds, der Vizedirektor der NSA, erklärt Dean daraufhin zum Staatsfeind Nr. 1. Dessen einzige Chance, der allgegenwärtigen Überwachungstechnologie zu entkommen, ist der untergetauchte Geheimagenten Brill.","image":null,"genre":"Film, Actionfilm","start":1601288700,"stop":1601296800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601296800":{"channel":"TNTFILM","title":"Jackie Chan: Karate Bomber","descr":"Jiang stand bislang nicht gerade auf der Sonnenseite des Lebens. Als er eines Tages Zeuge eines Duells wird, in dem beide Kämpfer sterben, sieht er seine Chance gekommen: Er nimmt eine neue Identität an und gibt sich als großer Kämpfer aus. Zum Glück erhält er Hilfe, und zwar von einem Bettler, der ein Kung-Fu-Meister ist, und ihn unterrichtet. Diese Künste kann Jiang bald gut gebrauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f543f5c9adbaa9d0026c46231dd9b4889022275b.jpg?x=548&y=366\/jackie-chan-karate-bomber","genre":"Film, Actionfilm","start":1601296800,"stop":1601302800,"country":"TWN\/HK","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1601302800":{"channel":"TNTFILM","title":"Total Recall","descr":"Im Jahr 2084 wird der Bauarbeiter Doug Quaid von Albträumen über ein anderes Leben auf dem Mars, der inzwischen kolonialisiert ist, gequält. Er geht zu der Firma \"Recall Incorporated\", die Reisen in die eigenen Träume anbietet, und begibt sich trotz eindringlicher Warnung eines Arbeitskollegen auf einen Trip auf den roten Planeten. Schon bald weiß er nicht mehr, was Implantat und was Realität ist.","image":null,"genre":"Film, Actionfilm","start":1601302800,"stop":1601309700,"country":"USA\/MEX","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601309700":{"channel":"TNTFILM","title":"Terminator – Die Erlösung","descr":"2018: John Connor ist Kopf der Widerstandsbewegung, die gegen die Übermacht der Maschinen kämpft. Bei einem Einsatz gerät er in einen Hinterhalt und überlebt als einziger. Bevor Connor den nächsten Angriff gegen Skynet startet, will er die menschlichen Gefangenen befreien. Dabei hofft er auf die Hilfe des Fremden Marcus Wright, der ohne Erinnerung in der postapokalyptischen Welt auftauchte.","image":null,"genre":"Film, Actionfilm","start":1601309700,"stop":1601316900,"country":"USA\/D\/GB\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"TNTFILM","title":"Rambo","descr":"Auf der Suche nach einem früheren Kriegskameraden kommt der Vietnam-Veteran John Rambo in eine Kleinstadt im Norden der USA. Sheriff Teasle nimmt ihn wegen angeblicher Landstreicherei fest, doch dem einstigen Dschungelkämpfer gelingt es, zu entkommen und in die Berge zu fliehen. Immer mehr in die Enge getrieben, liefert sich Rambo dort mit der Polizei einen blutigen und gnadenlosen Privatkrieg.","image":null,"genre":"Film, Actionfilm","start":1601316900,"stop":1601322600,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1601322600":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Extremsportler Xander Cage gerät häufig mit dem Gesetz in Konflikt. Um dem Gefängnis zu entgehen, spioniert er im Auftrag der US-Regierung eine russische Geheimorganisation aus. Die wird von dem Anarchisten Yorgi geleitet, der einen Anschlag mit biologischen Waffen plant. Zu Yorgis Vertrauten gehört die attraktive Yelena, die sich ebenfalls undercover in die Organisation eingeschlichen hat.","image":null,"genre":"Film, Actionfilm","start":1601322600,"stop":1601330100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601330100":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":null,"genre":"Film, Actionfilm","start":1601330100,"stop":1601335800,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601335800":{"channel":"TNTFILM","title":"Terminator – Die Erlösung","descr":"2018: John Connor ist Kopf der Widerstandsbewegung, die gegen die Übermacht der Maschinen kämpft. Bei einem Einsatz gerät er in einen Hinterhalt und überlebt als einziger. Bevor Connor den nächsten Angriff gegen Skynet startet, will er die menschlichen Gefangenen befreien. Dabei hofft er auf die Hilfe des Fremden Marcus Wright, der ohne Erinnerung in der postapokalyptischen Welt auftauchte.","image":null,"genre":"Film, Actionfilm","start":1601335800,"stop":1601342400,"country":"USA\/D\/GB\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601342400":{"channel":"TNTFILM","title":"Hinter den Kulissen","descr":"Exklusives und persönliches Interview mit Michael Ballhaus, dem wohl bedeutendsten Kameramann der Filmgeschichte.","image":null,"genre":"Report, Diskussion 2010","start":1601342400,"stop":1601346600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601346600":{"channel":"TNTFILM","title":"Zwei Supertypen in Miami – Gegen Tod und Teufel","descr":"Elizabeth ist mit ihrem Freund im Auto, als sie plötzlich von so schrecklichen Bauchschmerzen geplagt wird, dass sie ein Messer ergreift und sich selbst ersticht. Die Polizei glaubt nicht an diese Version der Geschichte und hält den Freund für den Mörder. Einzig Dumas und Costello interessieren sich für den jungen Mann. Zudem soll Costello die Tochter eines Mannes finden, der im Sterben liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb35fcc69200704784c2df9356fac31e8f7d9a6a.jpg?x=548&y=366\/zwei-supertypen-in-miami-gegen-tod-und-teufel","genre":"Film, Actionfilm","start":1601346600,"stop":1601352000,"country":"D\/I\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null}}