{"1598155200":{"channel":"TNTFILM","title":"Ein Abend mit...","descr":"Exklusives und persönliches Interview mit dem erfolgreichen Schauspieler Ken Duken.","image":null,"genre":"Unterhaltung, Talkshow","start":1598155200,"stop":1598158200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598158200":{"channel":"TNTFILM","title":"Die Unfassbaren","descr":"In Las Vegas treten vier Zauberkünstler in einer Show auf, in der die Zuschauer live mitverfolgen können wie ein weit entfernter Tresor aufgebrochen wird. Da es sich um reale Diebstähle handelt, bei denen viel Geld gestohlen wird, setzt man das FBI auf den Fall an. Doch den Magiern kann nichts nachgewiesen werden. Ein Katz-und-Maus-Spiel zwischen der Polizei und den Illusionisten beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/86467ebe67de259c68e3f160e580eea7afe77634.jpg?x=548&y=366\/die-unfassbaren","genre":"Film, Mystery","start":1598158200,"stop":1598165100,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598165100":{"channel":"TNTFILM","title":"Die Unfassbaren 2 – Now You See Me","descr":"Die Illusionisten konnten nach ihrem letzten Coup entkommen und sind in Macau gestrandet. Dort lernen sie Walter Mabry kennen, der als Technik-Genie einen wertvollen Chip gebaut hat. Dieser bietet Zugriff auf die Daten aller Bürger, befindet sich aber nicht mehr in Mabrys Besitz. Um den Chip zurückzubekommen, braucht er die Illusionisten. Die vier ahnen nicht, dass Mabry ein falsches Spiel spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ab25f7415293b4baa329ded8889e4cfefbf1f1.jpg?x=548&y=366\/die-unfassbaren-2-now-you-see-me","genre":"Film, Actionfilm","start":1598165100,"stop":1598173200,"country":"USA\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598173200":{"channel":"TNTFILM","title":"Verdammt süße Welt","descr":"Kalifornien in den 1930er Jahren: Die 15-jährige Daisy Clover träumt davon, ein Star zu werden und bewirbt sich mit einer Tonaufnahme bei dem Hollywood-Regisseur Raymond Swan. Tatsächlich ist er überzeugt vom Talent der jungen Frau und ermöglicht ihr eine Karriere in der Traumfabrik. Doch bald ziehen dunkle Wolken auf und Daisy muss lernen, mit den Schwierigkeiten des Lebens zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/cac61cd7d5179ec5432a1118ec5b3fed65eccfe1.jpg?x=548&y=366\/verdammt-suesse-welt","genre":"Film, Melodram","start":1598173200,"stop":1598181000,"country":"USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1598181000":{"channel":"TNTFILM","title":"Der Pianist","descr":"Warschau 1939: Nach dem Einmarsch der Deutschen wird der Pianist Wladyslaw Szpilman (Adrien Brody) mit seiner Familie und etwa 380.000 Mitgliedern der jüdischen Gemeinde ins Getto eingepfercht. Mit viel Glück entkommt Szpilman der Deportation und versteckt sich von nun an in Warschau. Doch ein deutscher Offizier (Thomas Kretschmann) entdeckt Szpilman.","image":null,"genre":"Film, Drama","start":1598181000,"stop":1598190000,"country":"F\/D\/PL\/GB","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598190000":{"channel":"TNTFILM","title":"Ausgebremst","descr":"Anruferin Edith sucht Hilfe, weil sie sich in der Reha Klinik in \"die Hüfte\" im Nachbarzimmer verliebt hat. Als sich im Gespräch herausstellt, dass Edith selbst Psychologin ist, dreht sich die Beratungssituation um und Beate gesteht ein seit 29 Jahren gehütetes Geheimnis.","image":null,"genre":"Serie, Dramaserie","start":1598190000,"stop":1598190900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598190900":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a676f5e67b235061964beaa6b926ac83d8f3dce.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1598190900,"stop":1598198700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598198700":{"channel":"TNTFILM","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1598198700,"stop":1598206500,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"TNTFILM","title":"The Legend of Hercules","descr":"Griechenland im Jahr 1200 v.Chr.: Hercules, der Sohn der Königin Alkmene, ahnt nicht, dass große Hoffnungen in ihn gesetzt werden. Da seine Mutter das Volk von ihrem schrecklichen Ehemann Amphitryon erlösen wollte, erhörte Zeus ihre Gebete und schenkte ihr einen Sohn, der ein Halbgott ist. Als Hercules eines Tages von seiner Bestimmung erfährt, muss er eine schwierige Entscheidung treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8015fa7dab68bfdf1b92ca74b51ef4857815c41.jpg?x=548&y=366\/the-legend-of-hercules","genre":"Film, Fantasyfilm","start":1598206500,"stop":1598212500,"country":"USA\/BUL\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598212500":{"channel":"TNTFILM","title":"Conan, der Barbar","descr":"In mythischer Vorzeit metzeln der Kriegsfürst Thulsa Doom und seine Anhänger in Cimmeria die Bewohner eines Dorfes nieder und verschleppen die Kinder in die Knechtschaft. Unter ihnen befindet sich auch Conan, der mit ansehen musste, wie seine Eltern umgebracht wurden. Durch jahrelange Fronarbeit reift Conan zum Muskelmann. Kein anderes Gefühl hat Platz in seinem Herzen als das der Rache.","image":null,"genre":"Film, Fantasyfilm","start":1598212500,"stop":1598220300,"country":"USA\/E\/MEX","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1598220300":{"channel":"TNTFILM","title":"Rambo II – Der Auftrag","descr":"John Rambo wurde inhaftiert und verbüßt eine 10-jährige Haftstrafe. Eines Tages taucht sein ehemaliger Ausbilder auf, der ihm einen Vorschlag unterbreitet: Wenn sich Rambo bereit erklärt, einen Auftrag der US-Regierung in Vietnam auszuführen, wird ihm der Rest der Haftstrafe erlassen. Das Ex-Mitglied der Special Forces soll US-Soldaten ausfindig machen, die noch in Kriegsgefangenschaft sind.","image":null,"genre":"Film, Actionfilm","start":1598220300,"stop":1598226300,"country":"USA\/MEX","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1598226300":{"channel":"TNTFILM","title":"Rambo III","descr":"John Rambo lebt inzwischen in Thailand und hilft bei Bauarbeiten in einem Kloster. Als sein ehemaliger Ausbilder Trautman ihn bittet, ihn bei einem Einsatz in Afghanistan zu begleiten, lehnt Rambo ab. Kurze Zeit später erfährt Rambo, dass Trautman mit seiner Einheit von den Sowjets erwischt und eingesperrt wurde. Der Ex-Soldat macht sich auf den Weg nach Afghanistan, um Trautman zu retten.","image":null,"genre":"Film, Actionfilm","start":1598226300,"stop":1598232300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598232300":{"channel":"TNTFILM","title":"Con Air","descr":"Die gefährlichsten Verbrecher Amerikas sollen mit dem Flugzeug \"Con Air\" in ein neues Gefängnis verlegt werden. An Bord befindet sich auch der Ex-Soldat Cameron Poe, für den dies – nach verbüßter Haftstrafe – der lang ersehnte Flug zu seiner Familie ist. Die Verbrecher bringen die Maschine in ihre Gewalt. Es ist nun an Poe, den Flieger wieder auf Kurs zu bringen und die Besatzung zu retten.","image":null,"genre":"Film, Actionfilm","start":1598232300,"stop":1598239200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598239200":{"channel":"TNTFILM","title":"Ein Abend mit...","descr":"Filmkritiker Hanns-Georg Rodek trifft Max Wiedemann und Quirin Berg zu einem exklusiven Interview. Das Produzentenduo steht für erfolgreiche deutsche Filme wie \"Das Leben der Anderen\" (2007 mit einem Oscar ausgezeichnet) oder \"Männerherzen\" (2009). Gemeinsam mit TNT Serie produzieren sie außerdem \"Add a Friend\", die erste fiktionale Eigenproduktion des Seriensenders.","image":null,"genre":"Unterhaltung, Talkshow","start":1598239200,"stop":1598241600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}