{"1604811600":{"channel":"TNTFILM","title":"Malibu's Most Wanted","descr":"Bill kann es nicht fassen: Da will er zum Gouverneur Kaliforniens gewählt werden, doch sein Sohnemann hat nichts Besseres zu tun, als sich als Gangster-Rapper auszugeben und seinem Vater alle Chancen auf den Wahlsieg zu nehmen. Kurzerhand lässt Bill seinen Sohn von Schauspielern entführen, um ihm das \"wahre Gettoleben\" näherzubringen. Doch so leicht lässt sich Brad nicht einschüchtern!","image":"https:\/\/images.tvtv.de\/tvbild\/f764ddaa15f819310d7654021098dc71c167c9bc.jpg?x=548&y=366\/malibus-most-wanted","genre":"Film, Komödie","start":1604811600,"stop":1604817000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604817000":{"channel":"TNTFILM","title":"Free Willy – Ruf der Freiheit","descr":"Der zwölfjährige Waisenjunge Jesse hat das Walbecken eines Vergnügungsparks mit Graffitis besprüht. Als er seine Schmierereien wieder entfernen muss, lernt er dabei den Bewohner des Beckens kennen, den Killerwal Willy. Zwischen dem Straßenkind und dem Tier entwickelt sich eine ungewöhnliche Beziehung. Kurz darauf gerät Willy in große Gefahr. Jesse verhilft ihm schließlich zur Freiheit im Meer.","image":null,"genre":"Film, Abenteuerfilm","start":1604817000,"stop":1604823600,"country":"USA\/F\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604823600":{"channel":"TNTFILM","title":"Free Willy 2 – Freiheit in Gefahr","descr":"Jesse staunt nicht schlecht, als er bei einem Urlaub am Pazifik plötzlich den Orca-Wal Willy entdeckt, den er vor Jahren in die Freiheit entlassen hatte. Wie sich herausstellt, hat Willy inzwischen eine Familie gegründet und scheint sich gut an sein Leben im offenen Meer gewöhnt zu haben. Als ein Tanker auf Grund läuft und Öl verliert, gerät Willy in große Gefahr, und Jesse muss ihn erneut retten.","image":"https:\/\/images.tvtv.de\/tvbild\/f384f12ea6b693ff98507e3f497c891f666b30e2.jpg?x=548&y=366\/free-willy-2-freiheit-in-gefahr","genre":"Film, Abenteuerfilm","start":1604823600,"stop":1604829900,"country":"USA\/F\/LUX","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604829900":{"channel":"TNTFILM","title":"Flipper","descr":"Sandy Ricks, der Sohn eines Fischers, kümmert sich um einen verwundeten Delfin und pflegt ihn gesund, obwohl sein Vater Porter strikt dagegen ist. Flipper, wie Sandy den Delphin bald nennt, folgt dem Jungen, wann immer er im Wasser ist. Porters Ablehnung wird aber immer stärker, bis Sandy bei dem Versuch seinen Delphin zu retten von einem Hai angegriffen wird.","image":null,"genre":"Film, Familienfilm","start":1604829900,"stop":1604835300,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1604835300":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1604835300,"stop":1604837100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604837100":{"channel":"TNTFILM","title":"Der schmale Grat","descr":"Der Samstagabend steht ganz im Zeichen der Blockbuster. Jeweils ab 20:15 Uhr zeigt TNT Film zwei Kinohighlights in Folge. Im November gibt es u.a. die Senderpremieren von \"Der schmale Grat\" (USA 1998; am 7. November um 20:15 Uhr) und \"Super 8\" (USA 2011; am 21. November um 20:15 Uhr) zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5b047421949deaf4fdbe5542ccdb18de4d356c0c.jpg?x=548&y=366\/der-schmale-grat","genre":"Film, Kriegsfilm","start":1604837100,"stop":1604847300,"country":"USA\/CDN","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604847300":{"channel":"TNTFILM","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1604847300,"stop":1604854800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604854800":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1604854800,"stop":1604862900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"TNTFILM","title":"Sleepy Hollow","descr":"1799 wird der New Yorker Polizist Ichabod Crane in die Kleinstadt Sleepy Hollow geschickt, um dort eine Reihe mysteriöser Morde aufzuklären, bei denen die Opfer enthauptet wurden. Im Ort schreibt man die Taten einem kopflosen Reiter aus dem Unabhängigkeitskrieg zu. Ichabod, der nicht an solche Legenden glaubt, will den Fall zunächst mithilfe neuester wissenschaftlicher Methoden aufklären.","image":null,"genre":"Film, Horrorfilm","start":1604862900,"stop":1604869200,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604869200":{"channel":"TNTFILM","title":"Die Mächte des Wahnsinns","descr":"Fantastische Filme auf TNT Film! Im Rahmen der Sonderprogrammierung \"Fantasy Sonntag\" zeigt TNT Film an jedem Sonntag im Oktober und November ab 20:15 Uhr zwei Fantasy-Highlights in Folge. Mit dabei sind u. a. \"Jumanji\" (USA 1995; am 18. Oktober um 22:10 Uhr) und die Senderpremiere von \"I, Frankenstein\" (USA\/AU 2014; am 1. November um 22:15 Uhr).","image":"https:\/\/images.tvtv.de\/tvbild\/5c2fd8b433159fb181c48c0569b5462f4b71f972.jpg?x=548&y=366\/die-maechte-des-wahnsinns","genre":"Film, Horrorfilm","start":1604869200,"stop":1604875200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604875200":{"channel":"TNTFILM","title":"28 Tage später","descr":"Der Fahrradkurier Jim erwacht in einem Londoner Krankenhaus nach 28 Tagen aus dem Koma – und erlebt eine böse Überraschung: die Stadt ist ausgestorben und verwüstet. Blitzschnell verbreitet sich ein von Laboraffen übertragener, hoch infektiöser Virus und lässt Menschen zu bestialischen Zombies mutieren. Mit einer kleinen Gruppe Nicht-Infizierter versucht Jim dem Albtraum zu entkommen.","image":null,"genre":"Film, Horrorfilm","start":1604875200,"stop":1604882100,"country":"GB\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604882100":{"channel":"TNTFILM","title":"From Dusk Till Dawn","descr":"Seth und Richard haben eine Bank überfallen und viele Menschen getötet. Auf der Flucht nehmen sie einen Priester und seine Kinder als Geiseln, um mit deren Wohnmobil über die mexikanische Grenze zu kommen, wo sie einen Komplizen in einer Bar treffen wollen. Dort angekommen, erwartet sie eine böse Überraschung, denn die Mehrzahl der Anwesenden verwandelt sich bei Einbruch der Dunkelheit in Vampire.","image":"https:\/\/images.tvtv.de\/tvbild\/47314bfb15c80688ad8efc5288fa8d8b552313de.jpg?x=548&y=366\/from-dusk-till-dawn","genre":"Film, Horrorfilm","start":1604882100,"stop":1604888400,"country":"USA\/MEX","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604888400":{"channel":"TNTFILM","title":"Ardennen 1944 – Die letzte Schlacht","descr":"Dezember 1944: Die amerikanischen Soldaten glauben, dass der Zweite Weltkrieg bald vorüber ist und hoffen, Weihnachten wieder bei ihren Familien verbringen zu können. Doch die Deutschen mobilisieren die letzten Kräfte und überraschen die Amerikaner mit einer Großoffensive in den Ardennen. Da erkennt ein Lieutenant die große Schwäche der Deutschen: Sie haben keinen Treibstoff mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/860fa1324420ecebea0f01a4fea7ed3877a456fd.jpg?x=548&y=366\/ardennen-1944-die-letzte-schlacht","genre":"Film, Kriegsfilm","start":1604888400,"stop":1604898000,"country":"USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null}}