{"1602907200":{"channel":"TNTFILM","title":"Caddyshack","descr":"Im Golfclub Bushwood Country widmet sich die bessere Gesellschaft Amerikas in ihrer freien Zeit dem Golfspiel, während der aus armen Verhältnissen stammende Danny Noonan als Caddy arbeiten muss, da seine Familie ihm den Besuch eines Colleges nicht finanzieren kann. Während die reichen Golfspieler ihren Spleens frönen, versucht Danny, ein Stipendium von einem der reichen Schnösel zu ergattern.","image":"https:\/\/images.tvtv.de\/tvbild\/1a28d8177bc3582741a6e735bcfbac78d34007d5.jpg?x=548&y=366\/caddyshack","genre":"Film, Komödie","start":1602907200,"stop":1602913200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602913200":{"channel":"TNTFILM","title":"Best of the Best III – Gegen den Terror","descr":"Tommy Lee besucht seine Schwester im Süden der USA und erlebt dort mit, wie eine Gruppe skrupelloser Rassisten den Kleinstadtfrieden erheblich stört. Die Hassprediger haben jedoch keine Ahnung, welchen Gegner sie mit Tommy Lee vor sich haben. Mithilfe eines integeren Sheriffs und einer jungen Lehrerin kämpft Tommy gegen die brutale Truppe und unternimmt alles, um die Bewohner zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/f25b9a03bf278dcffd561c002865c780538e5dcb.jpg?x=548&y=366\/best-of-the-best-iii-gegen-den-terror","genre":"Film, Actionfilm","start":1602913200,"stop":1602918000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"TNTFILM","title":"Der Weiße Hai 3","descr":"In die Unterwasseranlagen eines neuen Vergnügungsparks vor der Küste von Florida dringt unbemerkt ein weißer junger Hai ein. Bald verschwinden die ersten Menschen spurlos. Die Marinebiologin Kathryn Morgan und der Ingenieur Mike Brody entdecken den Raubfisch, auf den nun eine gnadenlose Jagd gemacht wird. Doch das riesige Muttertier kommt und startet einen beispiellosen Vernichtungsfeldzug.","image":null,"genre":"Film, Horrorfilm","start":1602918000,"stop":1602924000,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1602924000":{"channel":"TNTFILM","title":"Der Weiße Hai – Die Abrechnung","descr":"Ellen Brody, die Witwe des von einem Weißen Hai getöteten Polizeichefs von Amity, verliert nun auch ihren Sohn Sean an die Bestie. Geschockt flüchtet sie zu ihrem zweiten Sohn Michael, der auf den Bahamas als Meeresbiologe arbeitet. Doch die vermeintliche Ruhe hält nicht lange an, denn der blutrünstigen Killer scheint es auf Ellens ganze Familie abgesehen zu haben und taucht vor den Bahamas auf.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd6254de0ce7e662d0e81273fde50f419fa1af2.jpg?x=548&y=366\/der-weisse-hai-die-abrechnung","genre":"Film, Thriller","start":1602924000,"stop":1602929400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602929400":{"channel":"TNTFILM","title":"Tombstone","descr":"Der ehemalige US-Marshall Wyatt Earp kommt mit seinen Brüdern Virgil und Morgan sowie seinem Freund Doc Holliday nach Tombstone, um sich dort zur Ruhe zu setzen. Der Friede in der Stadt wird jäh gestört als eine Bande, die sich die Cowboys nennen, versucht, die Macht an sich zu reißen. Es kommt zu gewaltsamen Übergriffen, die in der legendären Schießerei am O.K. Coral ihren Höhepunkt finden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7aacd05e13fa99225738d1d16e3f0bf529f1a74.jpg?x=548&y=366\/tombstone","genre":"Film, Western","start":1602929400,"stop":1602937200,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602937200":{"channel":"TNTFILM","title":"Ghostbusters – Die Geisterjäger","descr":"Drei arbeitslose Professoren in Parapsychologie, Dr. Venkman, Dr. Stantz und Dr. Spengler, haben in New York einen Geisterjägerdienst gegründet. Schon bald befreien sie Manhattan von bizarren Erscheinungen. Aber die Talente der Ghostbusters werden auf die Probe gestellt, als die schöne Dana Barrett und ihr nerdiger Nachbar von Dämonen besessen werden, die in ihrem Gebäude leben.","image":null,"genre":"Film, Fantasyfilm","start":1602937200,"stop":1602943800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602943800":{"channel":"TNTFILM","title":"Ghostbusters 2","descr":"Die vier Geisterjäger Peter, Ray, Egon und Winston dürfen fünf Jahre nach der Rettung der Stadt nicht mehr in ihrem alten Beruf arbeiten – zu groß war die Zerstörung, die sie verursacht haben. Als eines Tages wieder Geister gesichtet werden, ändert sich die Meinung der New Yorker rasch. Der Geist Vigo, ein böser Fürst der frühen Neuzeit, will die Herrschaft über die Welt erlangen.","image":null,"genre":"Film, Fantasyfilm","start":1602943800,"stop":1602950400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1602950400,"stop":1602957000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602957000":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1602957000,"stop":1602958500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"TNTFILM","title":"Interstellar","descr":"Auf der Erde ist ein Leben kaum noch möglich. Der ehemalige NASA-Astronaut Joe Cooper erfährt durch seinen einstigen Mentor Dr. Brand, dass in der Nähe des Saturns ein Wurmloch existiert, das in eine andere Galaxie führen könnte und damit die Chance böte, einen Planeten zu entdecken, auf den sich die Menschen retten könnten. Cooper tritt mit Dr. Brands Tochter Amelia die risikante Reise an.","image":"https:\/\/images.tvtv.de\/tvbild\/c5f8c78b62b1a51af7c18b9f3845a321d6d8ea7b.jpg?x=548&y=366\/interstellar","genre":"Film, SciFi-Film","start":1602958500,"stop":1602968400,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602968400":{"channel":"TNTFILM","title":"Gravity","descr":"Der erfahrene Astronaut Matt Kowalski und die Biomedizinerin Dr. Ryan Stone führen bei einem Außeneinsatz Reparaturarbeiten am Weltraumteleskop Hubble durch. Als sie erfahren, dass ein Trümmerfeld in ihre Nähe treibt und sie in höchster Gefahr schweben, wird der Einsatz abgebrochen. Doch die Trümmer bewegen sich schneller als erwartet und treffen auf, bevor sie sich in ihr Shuttle retten können.","image":"https:\/\/images.tvtv.de\/tvbild\/fccab2952b76e1856d2e3d251de37d3d4dcf2c95.jpg?x=548&y=366\/gravity","genre":"Film, SciFi-Film","start":1602968400,"stop":1602974400,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602974400":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1602974400,"stop":1602975900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602975900":{"channel":"TNTFILM","title":"Nur noch 60 Sekunden","descr":"Memphis Raines ist unter den Autodieben eine Legende. Eigentlich hat er sich längst zur Ruhe gesetzt. Aber als der Gangsterboss Calitri ihm einen neuen Coup vorschlägt, bleibt ihm keine Wahl, als anzunehmen. Wenn Memphis es nicht schafft, 50 seltene und teure Autos in weniger als 72 Stunden zu klauen, wird sein kleiner Bruder Kip getötet, der sich in der Gewalt der Gangster befindet.","image":null,"genre":"Film, Actionfilm","start":1602975900,"stop":1602982800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602982800":{"channel":"TNTFILM","title":"Karate Tiger IV – Best of the Best","descr":"Alex und Tommy sind Mitglieder der nationalen Karate-Mannschaft der USA. Innerhalb von drei Monaten soll Trainer Frank Couzo sie und ihre Teamkollegen auf einen entscheidenden Kampf gegen das koreanische Team vorbereiten. Querelen im Team und persönliche Probleme bereiten den Männern zunehmend Schwierigkeiten. Als Alex' kleiner Sohn verunglückt, verlässt Alex unerlaubterweise das Trainingscamp.","image":"https:\/\/images.tvtv.de\/tvbild\/509d3a1be0850cff83665b954b97d5924596ab96.jpg?x=548&y=366\/karate-tiger-iv-best-of-the-best","genre":"Film, Actionfilm","start":1602982800,"stop":1602988500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602988500":{"channel":"TNTFILM","title":"Der Unbesiegbare – Best of the Best 2","descr":"Alex Grady, Tommy Lee und Travis Bickle haben eine Taekwondo-Schule gegründet und sind Partner. Immer wieder tritt Travis heimlich bei illegalen Kämpfen an und fordert schließlich den brutalen Martial-Arts-Kämpfer Brakus heraus, der ihm bei dem darauffolgenden Kampf das Genick bricht. Als Tommy Lee und Alex Grady vom Tod ihres Freundes erfahren, schwören sie Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/facd4c26111e33ce6d891ed30c9e41503c4685a6.jpg?x=548&y=366\/der-unbesiegbare-best-of-the-best-2","genre":"Film, Actionfilm","start":1602988500,"stop":1602993600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null}}