{"1598932800":{"channel":"TNTFILM","title":"Zwei Supertypen in Miami – Gegen Tod und Teufel","descr":"Elizabeth ist mit ihrem Freund im Auto, als sie plötzlich von so schrecklichen Bauchschmerzen geplagt wird, dass sie ein Messer ergreift und sich selbst ersticht. Die Polizei glaubt nicht an diese Version der Geschichte und hält den Freund für den Mörder. Einzig Dumas und Costello interessieren sich für den jungen Mann. Zudem soll Costello die Tochter eines Mannes finden, der im Sterben liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb35fcc69200704784c2df9356fac31e8f7d9a6a.jpg?x=548&y=366\/zwei-supertypen-in-miami-gegen-tod-und-teufel","genre":"Film, Actionfilm","start":1598932800,"stop":1598938200,"country":"D\/I\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598938200":{"channel":"TNTFILM","title":"Nightcrawler – Jede Nacht hat ihren Preis","descr":"Der Soziopath Louis Bloom entdeckt durch Zufall, dass man mit Aufnahmen von Unfällen und Verbrechen Geld verdienen kann. Er beschafft sich eine Kamera und einen Polizeifunkscanner und bietet seine Bilder einer TV-Station an. Die erfahrene und skrupellose Journalistin Nina ist bereit, mit ihm zusammenzuarbeiten. Schon bald beginnt Bloom, Tatorte zu manipulieren, um bessere Aufnahmen zu bekommen.","image":null,"genre":"Film, Krimi","start":1598938200,"stop":1598945400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598945400":{"channel":"TNTFILM","title":"In 80 Tagen um die Welt","descr":"Phileas Fogg ist ein wohlhabender Mann, der im Jahr 1872 in London lebt. Als der Gentleman wie so oft seinen Club besucht, wettet er mit den dortigen Mitgliedern, dass es ihm gelingt, mit den modernen Fortbewegungsmitteln in 80 Tagen die Welt zu umrunden. Umgehend macht er sich auf den Weg Richtung Osten, begleitet von seinem Diener Passepartout, und erlebt das Abenteuer seines Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/d561e9f429c6e26dbaac56105a92996b0dee9745.jpg?x=548&y=366\/in-80-tagen-um-die-welt","genre":"Film, Abenteuerfilm","start":1598945400,"stop":1598955300,"country":"USA\/GB","releaseYear":"1956","season":null,"episode":null,"absEpisode":null},"1598955300":{"channel":"TNTFILM","title":"Der verrückte Professor","descr":"Professor Klump ist zu schwer über 400 Pfund bringt er auf die Waage. Alle Diäten fruchten nicht bis der Chemiker eines Tages eine revolutionäre Fettgen-Formel an sich selbst ausprobiert. Auf einmal wiegt er nur noch die Hälfte hat aber doppelt so viel Selbstvertrauen. Vielleicht klappt es jetzt auch mit seiner Traumfrau. Doch wie sich zeigt hält die Chemie-Kur nicht ewig.","image":"https:\/\/images.tvtv.de\/tvbild\/dbb433d56f86b8a98e6fc3c48db2dc8c48cff16d.jpg?x=548&y=366\/der-verrueckte-professor","genre":"Film, Komödie","start":1598955300,"stop":1598961900,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1598961900":{"channel":"TNTFILM","title":"Pleasantville","descr":"Oops, wir sind in einer Soap! Die gelangweilten Teenies David und seine Schwester Jennifer (Reese Witherspoon) haben sich per Fernbedienung in eine kreuzbrave 50er-Jahre-Schwarz-Weiß-Serie gezappt. Sie mischen die aseptische heile Welt schnell auf und bringen Sex (und Farbe) ins Geschehen. Nicht unbedingt zur Freude aller Beteiligten. – Mit kreativer Phantasie angereicherte Moral-Parabel.","image":"https:\/\/images.tvtv.de\/tvbild\/c329c3d8f48fc6650b44e03ea3815f73f9dcd654.jpg?x=548&y=366\/pleasantville","genre":"Film, Fantasyfilm","start":1598961900,"stop":1598969400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598969400":{"channel":"TNTFILM","title":"Der goldene Kompass","descr":"Die 12-jährige Lyra wohnt als Waisenmädchen in einem College in Oxford. Dort taucht eines Tages eine Frau namens Mrs. Coulter auf und verlangt, dass Lyra sie zu einem Ausflug in den Norden begleitet. Vom Rektor der Schule erhält Lyra für ihre Reise einen goldenen Kompass, der ihr immer die Wahrheit anzeigen soll. Bald wird ihr klar, dass die undurchsichtige Mrs. Coulter keine gutherzige Frau ist.","image":null,"genre":"Film, Fantasyfilm","start":1598969400,"stop":1598976300,"country":"GB\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598976300":{"channel":"TNTFILM","title":"Family Man – Eine himmlische Entscheidung","descr":"Jack Campbell ist als Börsenmakler sehr erfolgreich und lebt alleine in New York. Seine Karriere geht ihm über alles – eine Einstellung, die er auch von seinen Mitarbeitern verlangt. Als er an Weihnachten zufällig einem Engel begegnet, nimmt das Schicksal seinen Lauf. Am nächsten Morgen wacht Jack in einem Vorstadthaus auf – mit einer netten Frau, zwei Kindern und einem einfachen Job.","image":null,"genre":"Film, Komödie","start":1598976300,"stop":1598984100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1598984100,"stop":1598990700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598990700":{"channel":"TNTFILM","title":"Ghost Rider","descr":"Johnny Blaze ist ein Motorrad-Stuntman, der seine Seele und die seiner große Liebe Roxanne an den Teufel verkauft hat, um seinen sterbenden Vater zu retten. Jahre später bietet ihm Mephisto an, Roxanne freizulassen. Dafür muss Johnny in Gestalt des Ghost Rider den größten Feind des Teufels, den Dämon Blackheart jagen, der den Plan verfolgt, eine noch grausamere Hölle auf der Erde zu errichten.","image":"https:\/\/images.tvtv.de\/tvbild\/b3db41a0847fabda0f7c0d8b19feb93869918f98.jpg?x=548&y=366\/ghost-rider","genre":"Film, Fantasyfilm","start":1598990700,"stop":1598998200,"country":"USA\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598998200":{"channel":"TNTFILM","title":"Déjà Vu – Wettlauf gegen die Zeit","descr":"Als eine Explosion auf einer Fähre in New Orleans unzählige Opfer fordert, soll ATF-Agent Dough Carlin die Ermittlungen leiten. Dabei erhält er Unterstützung von einer FBI-Einheit, die dank einer Maschine die Vergangenheit beobachten kann. Als Carlin klar wird, dass die Maschine noch weit größere Möglichkeiten bietet, beginnt ein Wettlauf gegen die Zeit.","image":null,"genre":"Film, Thriller","start":1598998200,"stop":1599005400,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599005400":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1599005400,"stop":1599012600,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599012600":{"channel":"TNTFILM","title":"Kill Bill – Volume 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":"https:\/\/images.tvtv.de\/tvbild\/2c3bf2a0cd7e1118b50a0af10534493cb4b36322.jpg?x=548&y=366\/kill-bill-volume-1","genre":"Film, Actionfilm","start":1599012600,"stop":1599019200,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}