{"1601179200":{"channel":"TNTFILM","title":"Free Willy – Ruf der Freiheit","descr":"Der zwölfjährige Waisenjunge Jesse hat das Walbecken eines Vergnügungsparks mit Graffitis besprüht. Als er seine Schmierereien wieder entfernen muss, lernt er dabei den Bewohner des Beckens kennen, den Killerwal Willy. Zwischen dem Straßenkind und dem Tier entwickelt sich eine ungewöhnliche Beziehung. Kurz darauf gerät Willy in große Gefahr. Jesse verhilft ihm schließlich zur Freiheit im Meer.","image":null,"genre":"Film, Abenteuerfilm","start":1601179200,"stop":1601185800,"country":"USA\/F\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601185800":{"channel":"TNTFILM","title":"Flicka 2 – Freunde fürs Leben","descr":"Carrie hat bislang bei ihrer Großmutter in der Stadt gewohnt. Als die eines Tages krank wird, muss Carrie zu dem ihr fremden Vater auf eine Pferderanch auf dem Land ziehen. Eigentlich würde Carrie am liebsten so schnell wie möglich zurück in die Stadt, doch da freundet sie sich mit dem Mustang-Hengst Flicka an, der ebenso allein und unglücklich ist wie sie selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/6eb52ddb773c014283e22c86fdcfaae58599f6d1.jpg?x=548&y=366\/flicka-2-freunde-fuers-leben","genre":"Film, Familienfilm","start":1601185800,"stop":1601191800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601191800":{"channel":"TNTFILM","title":"Ein Hund namens Beethoven","descr":"Die Geschwister Ryce, Ted und Emily sind begeistert, als ihnen eines Morgens ein Bernhardiner-Welpe zuläuft. Nachdem auch Mutter Alice sich für den tierischen Zuwachs im Haus ausgesprochen hat, kann der nur wenig begeisterte Familienvater George nichts mehr ausrichten. Aber es dauert nicht lange, bis aus dem Welpen ein 85 Kilo schwerer Hund geworden ist, der für reichlich Chaos sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/997b45faa81234f8f054058831edfcea667b8017.jpg?x=548&y=366\/ein-hund-namens-beethoven","genre":"Film, Komödie","start":1601191800,"stop":1601204700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601204700":{"channel":"TNTFILM","title":"Zwei Supertypen in Miami – Gegen Tod und Teufel","descr":"Elizabeth ist mit ihrem Freund im Auto, als sie plötzlich von so schrecklichen Bauchschmerzen geplagt wird, dass sie ein Messer ergreift und sich selbst ersticht. Die Polizei glaubt nicht an diese Version der Geschichte und hält den Freund für den Mörder. Einzig Dumas und Costello interessieren sich für den jungen Mann. Zudem soll Costello die Tochter eines Mannes finden, der im Sterben liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb35fcc69200704784c2df9356fac31e8f7d9a6a.jpg?x=548&y=366\/zwei-supertypen-in-miami-gegen-tod-und-teufel","genre":"Film, Actionfilm","start":1601204700,"stop":1601210100,"country":"D\/I\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601210100":{"channel":"TNTFILM","title":"Money Monster","descr":"Lee Gates ist ein bekannter Wall-Street-Guru und empfiehlt in einer Fernsehshow den Zuschauern lukrative Aktien. Das von ihm empfohlene Wertpapier eines High-Tech-Unternehmens erweist sich als wertlos, ein Investor verliert dadurch sein gesamtes Vermögen. Um sich zu rächen, bewaffnet sich der Mann mit Sprengstoff und Pistole, entert das Studio und nimmt Gates und seine Produzentin als Geiseln.","image":null,"genre":"Film, Thriller","start":1601210100,"stop":1601216400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601216400":{"channel":"TNTFILM","title":"Verhandlungssache","descr":"Der Polizist Danny Roman ist ein angesehener Verhandlungsführer bei Geiselnahmen. Als er eines Tages einer Verschwörung in seiner Abteilung auf die Schliche kommt und kurz darauf sein Partner ermordet wird, wollen ihm die korrupten Kollegen den Mord anhängen, um ihn loszuwerden. Roman sieht keine andere Chance, als selbst Geiseln zu nehmen, um Zeit zu gewinnen und seine Unschuld zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/cda6d01ba713bd4503f5e073f6b5996b28956cde.jpg?x=548&y=366\/verhandlungssache","genre":"Film, Actionfilm","start":1601216400,"stop":1601224800,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601224800":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2c19b3fb8c954631ce4929c6e6a995318f698b1.jpg?x=548&y=366\/killing-season-zwei-killer-ein-krieg","genre":"Film, Actionfilm","start":1601224800,"stop":1601230500,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"TNTFILM","title":"Total Recall","descr":"Im Jahr 2084 wird der Bauarbeiter Doug Quaid von Albträumen über ein anderes Leben auf dem Mars, der inzwischen kolonialisiert ist, gequält. Er geht zu der Firma \"Recall Incorporated\", die Reisen in die eigenen Träume anbietet, und begibt sich trotz eindringlicher Warnung eines Arbeitskollegen auf einen Trip auf den roten Planeten. Schon bald weiß er nicht mehr, was Implantat und was Realität ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a9e10c2336f76083d591a88539db9d4cfdec4e8a.jpg?x=548&y=366\/total-recall","genre":"Film, Actionfilm","start":1601230500,"stop":1601237400,"country":"USA\/MEX","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601237400":{"channel":"TNTFILM","title":"RoboCop","descr":"Die Kriminalitätsrate in Detroit ist hoch. Nachdem das Polizeiwesen privatisiert worden ist, soll ein Cyborg-Polizist für Ordnung in der Stadt sorgen. Als der Polizeibeamte Alex Murphy bei einem Einsatz stirbt, wird sein Körper heimlich verwendet, um den Cyborg zu bauen. Kurz darauf erwacht Murphy als Robotermensch, ohne sich an seine Vergangenheit zu erinnern, und nimmt seine Arbeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0b71695e29f8a7fc84771074bb6c1810916a98a7.jpg?x=548&y=366\/robocop","genre":"Film, SciFi-Film","start":1601237400,"stop":1601243700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601243700":{"channel":"TNTFILM","title":"Superman","descr":"Kal-El wurde als Baby von einem fremden Planeten, dem der Untergang drohte, auf die Erde geschickt. Dort wuchs er bei einem Farmerehepaar auf und erhielt den Namen Clark Kent. Nach und nach wird ihm bewusst, dass er über besondere Kräfte verfügt. Er arbeitet unauffällig als Reporter beim \"Daily Planet\". Doch wenn ihm Ungerechtigkeiten begegnen, nimmt er als \"Superman\" den gegen das Böse auf.","image":null,"genre":"Film, SciFi-Film","start":1601243700,"stop":1601252100,"country":"USA\/GB\/CDN\/CH","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1601252100":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601252100,"stop":1601253300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601253300":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a676f5e67b235061964beaa6b926ac83d8f3dce.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1601253300,"stop":1601260800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1601260800":{"channel":"TNTFILM","title":"Best of the Best III – Gegen den Terror","descr":"Tommy Lee besucht seine Schwester im Süden der USA und erlebt dort mit, wie eine Gruppe skrupelloser Rassisten den Kleinstadtfrieden erheblich stört. Die Hassprediger haben jedoch keine Ahnung, welchen Gegner sie mit Tommy Lee vor sich haben. Mithilfe eines integeren Sheriffs und einer jungen Lehrerin kämpft Tommy gegen die brutale Truppe und unternimmt alles, um die Bewohner zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/f25b9a03bf278dcffd561c002865c780538e5dcb.jpg?x=548&y=366\/best-of-the-best-iii-gegen-den-terror","genre":"Film, Actionfilm","start":1601260800,"stop":1601265600,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null}}