{"1601092800":{"channel":"TNTFILM","title":"Tin Cup","descr":"Wäre Roy McAvoy im Leben immer auf Nummer sicher gegangen, wäre er heute wohl Profi-Golfspieler und kein erfolgloser Golflehrer in einer Kleinstadt. Eines Tages bittet ihn die Psychologin Molly Griswold um Golfstunden, da sie ihren Freund David Simms beeindrucken möchte, der einst Roys größter Rivale war. Als sich Roy beim Training in Molly verliebt, will er sie unbedingt von sich überzeugen.","image":null,"genre":"Film, Sportfilm","start":1601092800,"stop":1601100900,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601100900":{"channel":"TNTFILM","title":"Free Willy – Ruf der Freiheit","descr":"Der zwölfjährige Waisenjunge Jesse hat das Walbecken eines Vergnügungsparks mit Graffitis besprüht. Als er seine Schmierereien wieder entfernen muss, lernt er dabei den Bewohner des Beckens kennen, den Killerwal Willy. Zwischen dem Straßenkind und dem Tier entwickelt sich eine ungewöhnliche Beziehung. Kurz darauf gerät Willy in große Gefahr. Jesse verhilft ihm schließlich zur Freiheit im Meer.","image":null,"genre":"Film, Abenteuerfilm","start":1601100900,"stop":1601107800,"country":"USA\/F\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601107800":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601107800,"stop":1601109300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601109300":{"channel":"TNTFILM","title":"Starship Troopers","descr":"In einer fernen Zukunft wird die Menschheit von außerirdischen Insektenwesen bedroht. Johnny, Carmen und Dizzy melden sich nach Abschluss der Schule freiwillig zum Militärdienst. Die Regierung plant, die Aliens auf deren Heimatplaneten anzugreifen. Die Neulinge werden im Kampf eingesetzt und ihre Mission, die die Sicherheit der Erdbewohner garantieren soll, wird zum Himmelfahrtskommando.","image":"https:\/\/images.tvtv.de\/tvbild\/6b916360b28deeb4519d456bc8d16144ca8f3f3f.jpg?x=548&y=366\/starship-troopers","genre":"Film, SciFi-Film","start":1601109300,"stop":1601117100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601117100":{"channel":"TNTFILM","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":null,"genre":"Film, Actionfilm","start":1601117100,"stop":1601126400,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601126400":{"channel":"TNTFILM","title":"Wahre Lügen","descr":"Harry Tasker arbeitet als Top-Spion für die geheime US-Regierungsorganisation Omega. Seine Ehefrau Helen weiß natürlich nichts von seinem Doppelleben; sie hält ihn für einen Verkäufer und ist so gelangweilt von ihm, dass sie sich einen Liebhaber sucht. Harry ist nun bemüht, seine Ehe zu retten und eine Bande Terroristen unschädlich machen. Er bringt damit sich wie auch Helen in Lebensgefahr.","image":null,"genre":"Film, Actionfilm","start":1601126400,"stop":1601134800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601134800":{"channel":"TNTFILM","title":"Rob-B-Hood – Das 30 Millionen Dollar Baby","descr":"Zwei Männer verdienen ihren Lebensunterhalt als Einbrecher und erhalten von ihrem Vermieter neue Aufträge. Als der ihnen eines Tages für einen Coup sehr viel Geld anbietet, nehmen sie diesen an. Erst später wird ihnen klar, dass sie ein Baby entführen sollen. Da ihr Vermieter geschnappt wird, müssen sie sich nun selbst um das Kind kümmern und entwickeln so etwas wie Vatergefühle.","image":"https:\/\/images.tvtv.de\/tvbild\/652bd70edda280611796147f78e31a9d8c342bf5.jpg?x=548&y=366\/rob-b-hood-das-30-millionen-dollar-baby","genre":"Film, Actionfilm","start":1601134800,"stop":1601142300,"country":"HK","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601142300":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601142300,"stop":1601144100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"TNTFILM","title":"Money Monster","descr":"Lee Gates ist ein bekannter Wall-Street-Guru und empfiehlt in einer Fernsehshow den Zuschauern lukrative Aktien. Das von ihm empfohlene Wertpapier eines High-Tech-Unternehmens erweist sich als wertlos, ein Investor verliert dadurch sein gesamtes Vermögen. Um sich zu rächen, bewaffnet sich der Mann mit Sprengstoff und Pistole, entert das Studio und nimmt Gates und seine Produzentin als Geiseln.","image":null,"genre":"Film, Thriller","start":1601144100,"stop":1601150100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601150100":{"channel":"TNTFILM","title":"Verhandlungssache","descr":"Der Polizist Danny Roman ist ein angesehener Verhandlungsführer bei Geiselnahmen. Als er eines Tages einer Verschwörung in seiner Abteilung auf die Schliche kommt und kurz darauf sein Partner ermordet wird, wollen ihm die korrupten Kollegen den Mord anhängen, um ihn loszuwerden. Roman sieht keine andere Chance, als selbst Geiseln zu nehmen, um Zeit zu gewinnen und seine Unschuld zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/cda6d01ba713bd4503f5e073f6b5996b28956cde.jpg?x=548&y=366\/verhandlungssache","genre":"Film, Actionfilm","start":1601150100,"stop":1601158500,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601158500":{"channel":"TNTFILM","title":"The Marine 2","descr":"A relaxing five-star holiday turns into an all out battleground for Marine recon sniper Joe Linwood when a group of local rebels seize control of the hotel taking the billionaire owner, and a group of guests, including Joe's wife, hostage. With the victims in danger of being brutally murdered, Joe takes matters into his own hands in order to save his wife from certain death.","image":"https:\/\/images.tvtv.de\/tvbild\/19b0efb77b616d49d3391ccc83f6ae9f9f3c9469.jpg?x=548&y=366\/the-marine-2","genre":"Film, Actionfilm","start":1601158500,"stop":1601164500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601164500":{"channel":"TNTFILM","title":"Freddy vs. Jason","descr":"Seit Freddie Krueger in der Hölle schmort, ist er in der Elm Street in Vergessenheit geraten. Die Teenager können sich nicht an ihn erinnern und träumen daher nicht von ihm, was ihm die Möglichkeit zum Morden nimmt. Freddie manipuliert den Mörder Jason Voorhees, damit der wieder mordet und Angst verbreitet. Doch dann verliert Freddie die Kontrolle über Jason, der ihm seine Opfer stiehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/db46a5aef952ae69633f8961cb27590bdd1126b0.jpg?x=548&y=366\/freddy-vs-jason","genre":"Film, Horrorfilm","start":1601164500,"stop":1601170200,"country":"USA\/CDN\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601170200":{"channel":"TNTFILM","title":"Der Staatsfeind Nr. 1","descr":"Dem jungen Anwalt Robert Clayton Dean wird beim Einkaufen in der Stadt unwissentlich ein Video zugesteckt, auf dem die Ermordung eines Kongressabgeordneten festgehalten ist. Thomas Brian Reynolds, der Vizedirektor der NSA, erklärt Dean daraufhin zum Staatsfeind Nr. 1. Dessen einzige Chance, der allgegenwärtigen Überwachungstechnologie zu entkommen, ist der untergetauchte Geheimagenten Brill.","image":null,"genre":"Film, Actionfilm","start":1601170200,"stop":1601177700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601177700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601177700,"stop":1601179200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}