{"1601611200":{"channel":"TNTFILM","title":"Passengers","descr":"Jim will mit weiteren 5000 Menschen auf einen anderen Planeten auswandern und lässt sich in einen Tiefschlaf versetzen, der 120 Jahre dauern soll. Durch einen Fehler wird er aber 90 Jahre zu früh wach und fühlt sich im Raumschiff allein. Eines Tages hält er seine Einsamkeit nicht mehr aus und weckt eine weitere Passagierin auf. Bald erfahren die beiden, dass das Raumschiff in Gefahr schwebt.","image":null,"genre":"Film, Abenteuerfilm","start":1601611200,"stop":1601618100,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601618100":{"channel":"TNTFILM","title":"Transformers III","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":null,"genre":"Film, SciFi-Film","start":1601618100,"stop":1601627400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601627400":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1601627400,"stop":1601635800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601635800":{"channel":"TNTFILM","title":"Volcano","descr":"Mike Roark, der in Los Angeles beim Katastrophenschutz arbeitet, ist gerade mit seiner Familie auf dem Weg in den Urlaub, als ein leichtes Erdbeben zu spüren ist. Umgehend macht er sich auf den Rückweg und erfährt, dass an mehreren Stellen heißer Rauch der Erde entweicht. Gemeinsam mit der Geologin Dr. Amy Barnes findet er heraus, dass ein Vulkanausbruch droht, der die Stadt zerstören könnte.","image":null,"genre":"Film, Katastrophenfilm","start":1601635800,"stop":1601642100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601642100":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":null,"genre":"Film, Actionfilm","start":1601642100,"stop":1601647800,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601647800":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Extremsportler Xander Cage gerät häufig mit dem Gesetz in Konflikt. Um dem Gefängnis zu entgehen, spioniert er im Auftrag der US-Regierung eine russische Geheimorganisation aus. Die wird von dem Anarchisten Yorgi geleitet, der einen Anschlag mit biologischen Waffen plant. Zu Yorgis Vertrauten gehört die attraktive Yelena, die sich ebenfalls undercover in die Organisation eingeschlichen hat.","image":null,"genre":"Film, Actionfilm","start":1601647800,"stop":1601655300,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601655300":{"channel":"TNTFILM","title":"Demolition Man","descr":"Der Schwerverbrecher Simon Phoenix wird zur Strafe eingefroren. 36 Jahre später gelingt ihm die Flucht, und er treibt im mittlerweile gewaltfreien Los Angeles sein Unwesen. Der Cop John Spartan, der wegen Übertretung der Dienstvorschriften 1996 ebenfalls eingefroren wurde, ist für die Polizistin Lenina Huxley die einzige Rettung, weil er früher Phoenix verfolgt hat. Sie lässt Spartan auftauen.","image":null,"genre":"Film, Actionfilm","start":1601655300,"stop":1601662500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"TNTFILM","title":"Kevin – Allein zu Haus","descr":"Beim hektischen Aufbruch in den Weihnachtsurlaub vergisst die Großfamilie McAllister den achtjährigen Kevin. Der genießt zunächst die ungewohnte Freiheit und tobt sich richtig aus. Als Kevin jedoch zufällig erfährt, dass zwei Gauner vorhaben, an Heiligabend in das Haus seiner Familie einzubrechen, unternimmt er alles in seiner Macht stehende, um sein Heim vor den Eindringlingen zu schützen.","image":null,"genre":"Film, Komödie","start":1601662500,"stop":1601668800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601668800":{"channel":"TNTFILM","title":"Hugo Cabret","descr":"Paris im Jahr 1931: Nach dem Tod des Vaters, der als Uhrmacher in einem Museum gearbeitet hat, kommt der zwölfjährige Hugo bei seinem Onkel unter. Hugos einziges Erbe ist eine mechanische Figur, die der Vater auf dem Dachboden des Museums entdeckt hat. Was der Junge anfangs nicht ahnt: Die Apparatur birgt ein Geheimnis, die ihn in ein großes Abenteuer führt.","image":null,"genre":"Film, Abenteuerfilm","start":1601668800,"stop":1601676300,"country":"USA\/GB\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601676300":{"channel":"TNTFILM","title":"Rambo","descr":"Auf der Suche nach einem früheren Kriegskameraden kommt der Vietnam-Veteran John Rambo in eine Kleinstadt im Norden der USA. Sheriff Teasle nimmt ihn wegen angeblicher Landstreicherei fest, doch dem einstigen Dschungelkämpfer gelingt es, zu entkommen und in die Berge zu fliehen. Immer mehr in die Enge getrieben, liefert sich Rambo dort mit der Polizei einen blutigen und gnadenlosen Privatkrieg.","image":null,"genre":"Film, Actionfilm","start":1601676300,"stop":1601682300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1601682300":{"channel":"TNTFILM","title":"Rambo II – Der Auftrag","descr":"John Rambo wurde inhaftiert und verbüßt eine 10-jährige Haftstrafe. Eines Tages taucht sein ehemaliger Ausbilder auf, der ihm einen Vorschlag unterbreitet: Wenn sich Rambo bereit erklärt, einen Auftrag der US-Regierung in Vietnam auszuführen, wird ihm der Rest der Haftstrafe erlassen. Das Ex-Mitglied der Special Forces soll US-Soldaten ausfindig machen, die noch in Kriegsgefangenschaft sind.","image":null,"genre":"Film, Actionfilm","start":1601682300,"stop":1601687700,"country":"USA\/MEX","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1601687700":{"channel":"TNTFILM","title":"Rambo III","descr":"John Rambo lebt inzwischen in Thailand und hilft bei Bauarbeiten in einem Kloster. Als sein ehemaliger Ausbilder Trautman ihn bittet, ihn bei einem Einsatz in Afghanistan zu begleiten, lehnt Rambo ab. Kurze Zeit später erfährt Rambo, dass Trautman mit seiner Einheit von den Sowjets erwischt und eingesperrt wurde. Der Ex-Soldat macht sich auf den Weg nach Afghanistan, um Trautman zu retten.","image":null,"genre":"Film, Actionfilm","start":1601687700,"stop":1601693700,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601693700":{"channel":"TNTFILM","title":"A Night at the Movies: Die fesselnde Welt der Thriller","descr":"Die Dokumentation \"A Night at the Movies: Die fesselnde Welt der Thriller\" beschäftigt sich mit dem Genre Thriller und dessen Charakteristika. Die verschiedenen Formen dieser Filmart bis hin zu den spezifischen filmischen Gestaltungsmitteln dieser Gattung werden unter die Lupe genommen. Zu Wort kommen Autoren und Filmemacher wie u.a. Ken Follet und Norman Lloyd.","image":null,"genre":"Report, Dokumentation","start":1601693700,"stop":1601697600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}