{"1602993600":{"channel":"TNTFILM","title":"Flirting Spiel mit der Liebe","descr":"Der junge, etwas linkische Danny Embling wird von seinen wohlhabenden Eltern 1965 auf ein Jungeninternat in New South Wales in Australien geschickt. Dort verliebt er sich in Thandiwe Adjewa, die die Mädchenschule auf der gegenüberliegenden Seite des Sees besucht. Langsam entwickelt sich eine Romanze zwischen ihm und Thandiwe, deren Vater ein ugandischer Intellektueller ist.","image":"https:\/\/images.tvtv.de\/tvbild\/62400be3df3048ac842dc5021994cdc47ccb2e68.jpg?x=548&y=366\/flirting-spiel-mit-der-liebe","genre":"Film, Drama","start":1602993600,"stop":1602999600,"country":"AUS","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602999600":{"channel":"TNTFILM","title":"Flashdance","descr":"Die 18-jährige Alex arbeitet tagsüber als Schweißerin in einem Stahlwerk in Pittsburgh und nachts als Tänzerin in einer Bar. Ihr größter Traum ist allerdings eine Karriere als Balletttänzerin. Der Barbesitzer Nick ist ihr Geliebter, er könnte seine Beziehungen spielen lassen und Alex einen Vortanztermin verschaffen. Aber die ehrgeizige junge Frau möchte ihren Traum aus eigener Kraft verwirklichen.","image":null,"genre":"Film, Musikfilm","start":1602999600,"stop":1603005600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603005600":{"channel":"TNTFILM","title":"Flippers neue Abenteuer","descr":"Sandy Ricks (Luke Halpin) hat erfahren, dass man ihm seinen geliebten Flipper wegnehmen will. In seiner Not versteckt sich der Junge mit dem klugen Delfin auf einer einsamen Insel. Dort geraten die beiden an drei entflohene Sträflinge.","image":"https:\/\/images.tvtv.de\/tvbild\/2baca77d5e59807ae26e8206b559cd7d3fe56e28.jpg?x=548&y=366\/flippers-neue-abenteuer","genre":"Film, Familienfilm","start":1603005600,"stop":1603011600,"country":"USA","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603011600":{"channel":"TNTFILM","title":"Der Rebell","descr":"Im Italien des 13. Jahrhunderts, unter der Herrschaft Friedrich Barbarossas, lebt Dardo, ein freiheitsliebender Mann, mit seiner untreuen Frau Francesca. Als ihm der verhasste Gewaltherrscher Graf Ulrich von Hesse seinen siebenjährigen Sohn wegnimmt, wird Dardo Anführer einer Rebellengruppe. Mit seinem Freund Piccolo, einem stummen Schmied, versucht, Dardo seinen Sohn zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/a02eecb9da053902e8c5e04de99458b37e157cf1.jpg?x=548&y=366\/der-rebell","genre":"Film, Abenteuerfilm","start":1603011600,"stop":1603017000,"country":"USA","releaseYear":"1950","season":null,"episode":null,"absEpisode":null},"1603017000":{"channel":"TNTFILM","title":"Karate Tiger","descr":"Der junge Karatekämpfer Jason zieht zusammen mit seinem Vater nach einem Streit mit der Mafia von Los Angeles nach Seattle. Dort führt ihn sein erster Weg zum Grab seines Idols Bruce Lee. Bald wird Jason in Schlägereien verwickelt. Plötzlich erscheint ihm der Geist von Bruce Lee und weiht ihn in die letzten Geheimnisse ein. Beim Kampf gegen einen Killer erlebt Jason seine größte Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/abcb5fd5b67d80830899ed42ec967a70adca257d.jpg?x=548&y=366\/karate-tiger","genre":"Film, Actionfilm","start":1603017000,"stop":1603022700,"country":"USA\/HK","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603022700":{"channel":"TNTFILM","title":"Universal Soldier","descr":"Mitten im Vietnamkrieg dreht der sadistische Sergeant Andrew Scott durch und läuft Amok. Soldat Luc Deveraux versucht seinen Vorgesetzten aufzuhalten, doch im Feuergefecht sterben beide. Über zwanzig Jahre später werden die zwei Männer, deren Leichen heimlich eingefroren wurden, im Rahmen eines geheimen Militärprogramms als Killermaschinen wieder zum Leben erweckt.","image":null,"genre":"Film, Actionfilm","start":1603022700,"stop":1603028700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603028700":{"channel":"TNTFILM","title":"Interstellar","descr":"Auf der Erde ist ein Leben kaum noch möglich. Der ehemalige NASA-Astronaut Joe Cooper erfährt durch seinen einstigen Mentor Dr. Brand, dass in der Nähe des Saturns ein Wurmloch existiert, das in eine andere Galaxie führen könnte und damit die Chance böte, einen Planeten zu entdecken, auf den sich die Menschen retten könnten. Cooper tritt mit Dr. Brands Tochter Amelia die risikante Reise an.","image":"https:\/\/images.tvtv.de\/tvbild\/c5f8c78b62b1a51af7c18b9f3845a321d6d8ea7b.jpg?x=548&y=366\/interstellar","genre":"Film, SciFi-Film","start":1603028700,"stop":1603038900,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603038900":{"channel":"TNTFILM","title":"Gravity","descr":"Der erfahrene Astronaut Matt Kowalski und die Biomedizinerin Dr. Ryan Stone führen bei einem Außeneinsatz Reparaturarbeiten am Weltraumteleskop Hubble durch. Als sie erfahren, dass ein Trümmerfeld in ihre Nähe treibt und sie in höchster Gefahr schweben, wird der Einsatz abgebrochen. Doch die Trümmer bewegen sich schneller als erwartet und treffen auf, bevor sie sich in ihr Shuttle retten können.","image":"https:\/\/images.tvtv.de\/tvbild\/fccab2952b76e1856d2e3d251de37d3d4dcf2c95.jpg?x=548&y=366\/gravity","genre":"Film, SciFi-Film","start":1603038900,"stop":1603044900,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"TNTFILM","title":"Der goldene Kompass","descr":"Die 12-jährige Lyra wohnt als Waisenmädchen in einem College in Oxford. Dort taucht eines Tages eine Frau namens Mrs. Coulter auf und verlangt, dass Lyra sie zu einem Ausflug in den Norden begleitet. Vom Rektor der Schule erhält Lyra für ihre Reise einen goldenen Kompass, der ihr immer die Wahrheit anzeigen soll. Bald wird ihr klar, dass die undurchsichtige Mrs. Coulter keine gutherzige Frau ist.","image":null,"genre":"Film, Fantasyfilm","start":1603044900,"stop":1603051800,"country":"GB\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603051800":{"channel":"TNTFILM","title":"Jumanji","descr":"Auf einer Baustelle entdeckt der zwölfjährige Alan das Brettspiel \"Jumanji\". Als er eine Fünf würfelt, wird er mit magischer Kraft in das Innere des Spiels gesogen. Erst 26 Jahre später retten zwei spielende Kinder Alan, und er erzählt ihnen von unglaublichen Abenteuern. Zugleich warnt er sie vor der bedrohlichen Macht des Spiels, die nur dann gebrochen werden kann, wenn es zu Ende gespielt wird.","image":null,"genre":"Film, Fantasyfilm","start":1603051800,"stop":1603058100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603058100":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1603058100,"stop":1603059900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603059900":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1603059900,"stop":1603067700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603067700":{"channel":"TNTFILM","title":"War","descr":"Die FBI-Agenten Jack und Tom treffen in San Francisco zufällig auf den Mafia-Killer Rogue. Tom schießt Rogue an, doch der kann fliehen. Wenig später werden Tom und seine Familie tot aufgefunden. Drei Jahre später taucht Rogue wieder auf, und Jack begibt sich auf einen Rachefeldzug. Doch der hinterhältige Killer hat inzwischen die chinesische und die japanische Mafia gegeneinander aufgehetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e332ca69670f0fb016a689679e9450921bc3539f.jpg?x=548&y=366\/war","genre":"Film, Actionfilm","start":1603067700,"stop":1603073700,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603073700":{"channel":"TNTFILM","title":"Sabotage","descr":"Die Fahnder der US-Drogenbehörde erbeuten bei einer Razzia 10 Millionen Dollar und verstecken die Beute, um sie später aufzuteilen. Doch als sie das Geld holen wollen, ist es verschwunden. Da man ihnen trotz intensiver Ermittlungen nichts nachweisen kann, werden die Beamten wieder eingesetzt. Kurze Zeit später werden die Teammitglieder nacheinander brutal umgebracht. Wer steckt hinter den Morden?","image":"https:\/\/images.tvtv.de\/tvbild\/159601cf59597bca45d1243df490852c6c0e9af5.jpg?x=548&y=366\/sabotage","genre":"Film, Actionfilm","start":1603073700,"stop":1603080000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}