{"1582520400":{"channel":"TNTFILM","title":"Poltergeist","descr":"Steve Freeling ist mit seiner Frau und seinen Kindern nach Cuesta Verde gezogen, wo er Siedlungshäuser verkauft. Dort gerät die junge Familie in albtraumhafte Auseinandersetzungen mit Poltergeistern, die den Freelings ihr Haus streitig machen und sogar ihre Tochter Carol Anne entführen. Zwar gelingt es, das Mädchen zu befreien, aber damit sind die Abenteuer der Freelings längst nicht überstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/f4103eff62834760b288aac416aa175fb90a57d6.jpg?x=548&y=366\/poltergeist","genre":"Film, Horrorfilm","start":1582520400,"stop":1582527300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1582527300":{"channel":"TNTFILM","title":"Flucht aus L.A.","descr":"Snake Plissken übernimmt erneut eine gefährliche Mission für den US-Präsidenten: In Los Angeles, das seit einem Erdbeben eine Insel ist, befinden sich alle, die dem herrschenden System ein Dorn im Auge sind. Dumm nur, dass sich ausgerechnet die Tochter des Präsidenten in den dortigen Guerillaführer verliebt hat und ihm ein Gerät aushändigen will, mit dem er die Herrschaft an sich reißen könnte.","image":null,"genre":"Film, SciFi-Film","start":1582527300,"stop":1582533600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1582533600":{"channel":"TNTFILM","title":"Tränen der Sonne","descr":"Lieutenant A. K. Waters soll mit einer Navy-Seals-Einheit die Mitarbeiter einer katholischen Dschungelmission in Nigeria evakuieren, die von einer Rebellenarmee bedroht werden. Die Ärztin Lena Kendricks weigert sich, die einheimischen Flüchtlinge ihrem Schicksal zu überlassen. Sie überredet Waters, sie und ihre Schützlinge auf dem gefährlichen Weg zu Fuß über die Grenze nach Kamerun zu begleiten.","image":null,"genre":"Film, Kriegsfilm","start":1582533600,"stop":1582540800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582540800":{"channel":"TNTFILM","title":"Matchstick Men – Tricks","descr":"Das Duo Roy Waller und Frank Mercer sichern sich ihren Lebensunterhalt, indem sie anderen Menschen das Geld aus der Tasche ziehen. Als Roy, der schon immer unter Zwangsstörungen gelitten hat, ohne Psychiater nicht mehr auskommt, lernt er dank dessen Hilfe seine 14-jährige Tochter Angela kennen. Die junge Dame zieht umgehend bei ihm ein und stellt das Leben des Kriminellen bald auf den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/fa251b0738a0aafa8aaa43bb26f68bc833850b98.jpg?x=548&y=366\/matchstick-men-tricks","genre":"Film, Komödie","start":1582540800,"stop":1582548000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582548000":{"channel":"TNTFILM","title":"The Nice Guys – Nett war gestern!","descr":"Nachdem die junge Amelia verschwunden ist, beschließen der Geldeintreiber Healy und der abgehalfterte Privatdetektiv March ihre Differenzen beizulegen, um das Mädchen zu finden. Mit Marchs Tochter im Schlepptau begeben sie sich auf eine wilde Schnitzeljagd durch Los Angeles und bald wir dem ungleichen Paar klar, dass hinter dem Fall eine Verschwörung steckt, die bis in die höchsten Kreise reicht.","image":null,"genre":"Film, Actionfilm","start":1582548000,"stop":1582554900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582554900":{"channel":"TNTFILM","title":"Mystic River","descr":"Der Mord an Jimmys ältester Tochter Katie führt die Sandkasten-Freunde Dave, Jimmy und Sean nach Jahren wieder zusammen. Inzwischen stehen sie auf verschiedenen Seiten des Gesetzes. Sean ist Polizist und übernimmt selbstverständlich die Ermittlungen in dem Mordfall. Als er auf Ungereimtheiten stößt, ist er bald auch als Freund gefragt: Er muss den wütenden Jimmy von seinen Rachegelüsten abbringen.","image":null,"genre":"Film, Thriller","start":1582554900,"stop":1582563300,"country":"USA\/AUS","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582563300":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1582563300,"stop":1582571700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"TNTFILM","title":"War","descr":"Die FBI-Agenten Jack und Tom treffen in San Francisco zufällig auf den Mafia-Killer Rogue. Tom schießt Rogue an, doch der kann fliehen. Wenig später werden Tom und seine Familie tot aufgefunden. Drei Jahre später taucht Rogue wieder auf, und Jack begibt sich auf einen Rachefeldzug. Doch der hinterhältige Killer hat inzwischen die chinesische und die japanische Mafia gegeneinander aufgehetzt.","image":null,"genre":"Film, Actionfilm","start":1582571700,"stop":1582578000,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582578000":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Anarcho-Held Xander Cage bestreitet seinen Lebensunterhalt mit dem Verkauf seiner auf Video gebannten Abenteuer. Bis er nach einem halsbrecherischen Coup gefasst und vom Geheimdienst im Gegenzug für seine Freiheit dazu gezwungen wird, einen gefährlichen Auftrag zu übernehmen. In Polen treibt eine Anarchistentruppe unter Führung des charismatischen Yorgi ihr Unwesen. Die gilt es, auszuschalten.","image":null,"genre":"Film, Actionfilm","start":1582578000,"stop":1582585500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582585500":{"channel":"TNTFILM","title":"Universal Soldier","descr":"Im Auftrag der US-Regierung gelingt es Wissenschaftlern, gefallene Soldaten gentechnologisch zu neuem Leben zu erwecken. Das Resultat: Universal Soldier. Perfekte Kampfmaschinen – Roboter, die eiskalt töten. Doch das Experiment misslingt. Zwei der Roboter erlangen ihre Erinnerung zurück und geraten außer Kontrolle... .","image":null,"genre":"Film, Actionfilm","start":1582585500,"stop":1582591800,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1582591800":{"channel":"TNTFILM","title":"The Hills Have Eyes 2 – Die Glücklichen sterben schnell","descr":"Während einer Übung in New Mexiko findet eine Einheit der Nationalgarde ein entlegenes Forschungscamp seltsam verlassen vor. Als das Team ein Notsignal im entfernten Gebirge ortet, brechen die Soldaten sofort zu einer Such- und Rettungsmission auf. Sie ahnen nicht, dass in diesen Hügeln die mutierten Nachkommen ehemaliger Bergarbeiter ihr Unwesen treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/6e0df009ade28d069e727e6e976991faf2f827fe.jpg?x=548&y=366\/the-hills-have-eyes-2-die-gluecklichen-sterben-schnell","genre":"Film, Horrorfilm","start":1582591800,"stop":1582596900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582596900":{"channel":"TNTFILM","title":"Excessive Force II","descr":"Außer dem Titel hat dieser Martial-Arts-Knaller nichts mit dem Action-Highlight \"Excessive Force\" von 1993 gemein. Anstelle von Thomas Ian Griffith, dem Star aus \"Excessive Force\", agiert hier Stacie Randall, die unter Genre-Fans als legitime und frischere Nachfolgerin von Cynthia Rothrock gilt. Regisseur Jonathan Winfrey stammt aus dem Dunstkreis des Trash- und B-Movie-Genies Roger Corman.","image":"https:\/\/images.tvtv.de\/tvbild\/775e023523c7e3d0a1c41594397db341340204cf.jpg?x=548&y=366\/excessive-force-ii","genre":"Film, Actionfilm","start":1582596900,"stop":1582601400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1582601400":{"channel":"TNTFILM","title":"Nightmare on Elm Street – Mörderische Träume","descr":"Die fünfzehnjährige Tina hat einen Alptraum und wird von einem Mann mit Fingernägeln aus Stahl durch den Keller gehetzt. Am nächsten Morgen erfährt sie, dass ihre Freundin Nancy den gleichen Traum hatte. Als Tina in der folgenden Nacht aufgeschlitzt neben ihrem Freund Rod gefunden wird, ist Nancy von Rods Unschuld überzeugt und glaubt, dass der Mann aus ihren Träumen der Killer ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3c93508a7fac0f475d6cc72e5a085cf9b002d1ac.jpg?x=548&y=366\/nightmare-on-elm-street-moerderische-traeume","genre":"Film, Horrorfilm","start":1582601400,"stop":1582606800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null}}