{"1603166400":{"channel":"TNTFILM","title":"Verdammt sind sie alle","descr":"Der gescheiterte Schriftsteller Dave Hirsh wurde aus der Army entlassen und kehrt nach vielen Jahren in seine Heimatstadt zurück. Während Dave viel trinkt und bei den meisten Bewohnern des Städtchens nicht gern gesehen ist, hat es sein Bruder zu Reichtum und Ansehen gebracht. Kann Dave sein Leben mit der Hilfe seines Bruders wieder ordnen?","image":"https:\/\/images.tvtv.de\/tvbild\/c48093f94a424ca575e27a5be2f52d7b4d7a1822.jpg?x=548&y=366\/verdammt-sind-sie-alle","genre":"Film, Liebesfilm","start":1603166400,"stop":1603174800,"country":"USA","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1603174800":{"channel":"TNTFILM","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1603174800,"stop":1603182600,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603182600":{"channel":"TNTFILM","title":"Verlockende Falle","descr":"Um dem Meisterdieb Robert MacDougal das Handwerk zu legen, wird die Versicherungsagentin Virginia \"Gin\" Baker auf ihn angesetzt. Als vermeintliche Komplizin beteiligt sie sich am Diebstahl einer wertvollen Maske aus einem Londoner Museum. Als nächsten großen Coup planen sie, die Bank von Kuala Lumpur um acht Milliarden Dollar zu erleichtern. Doch dann kommt ihnen die Liebe dazwischen.","image":null,"genre":"Film, Actionfilm","start":1603182600,"stop":1603189500,"country":"USA\/GB\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603189500":{"channel":"TNTFILM","title":"Nur noch 60 Sekunden","descr":"Memphis Raines ist unter den Autodieben eine Legende. Eigentlich hat er sich längst zur Ruhe gesetzt. Aber als der Gangsterboss Calitri ihm einen neuen Coup vorschlägt, bleibt ihm keine Wahl, als anzunehmen. Wenn Memphis es nicht schafft, 50 seltene und teure Autos in weniger als 72 Stunden zu klauen, wird sein kleiner Bruder Kip getötet, der sich in der Gewalt der Gangster befindet.","image":null,"genre":"Film, Actionfilm","start":1603189500,"stop":1603196700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603196700":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":null,"genre":"Film, Actionfilm","start":1603196700,"stop":1603202400,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603202400":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Extremsportler Xander Cage gerät häufig mit dem Gesetz in Konflikt. Um dem Gefängnis zu entgehen, spioniert er im Auftrag der US-Regierung eine russische Geheimorganisation aus. Die wird von dem Anarchisten Yorgi geleitet, der einen Anschlag mit biologischen Waffen plant. Zu Yorgis Vertrauten gehört die attraktive Yelena, die sich ebenfalls undercover in die Organisation eingeschlichen hat.","image":null,"genre":"Film, Actionfilm","start":1603202400,"stop":1603209900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603209900":{"channel":"TNTFILM","title":"Iron Man","descr":"Tony Stark hat die Rüstungsfirma seines Vaters geerbt und lebt als Lebemann in Saus und Braus. Als er eines Tages in Afghanistan eine neue Waffe vorstellt, wird er überfallen und gefangengenommen. Dem jungen Mann gelingt die Flucht, doch kaum ist er in den USA zurück, will er die Waffenexporte der Firma einstellen. Das gefällt dem langjährigen Geschäftspartner seines Vaters überhaupt nicht.","image":null,"genre":"Film, SciFi-Film","start":1603209900,"stop":1603217700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"TNTFILM","title":"Time Bandits","descr":"Die \"Time Bandits\" sind sechs verwegene Zwerge, die eines Nachts aus dem Schlafzimmerschrank des kleinen Kevin auftauchen. Sie sind auf der Flucht vor dem Obersten Wesen, dem sie eine Karte entwendet haben, auf denen die verschiedenen Zeitlöcher eingetragen sind, durch die man in unterschiedliche Epochen gelangen kann. Nun beschließt Kevin, sich der Reise quer durch die Zeiten anzuschließen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2935888717a1a9f9b749ae9483c43780d04e539.jpg?x=548&y=366\/time-bandits","genre":"Film, Fantasyfilm","start":1603217700,"stop":1603224600,"country":"GB","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603224600":{"channel":"TNTFILM","title":"Hidalgo – 3000 Meilen zum Ruhm","descr":"Im Jahr 1890: Der Kurierreiter Frank T. Hopkins gilt als bester Reiter des Westens. Als ein arabischer Scheich davon erfährt, lädt er Hopkins und seinen Mustang \"Hidalgo\" zu einem legendären Pferderennen durch die Wüste ein, wo er sich mit den besten Pferden und Reitern Arabiens messen soll. Doch aus einem Wettstreit um Ehre und Ruhm wird bald ein Kampf ums nackte Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8256177e7bebf586dd40525bce49c9a64da5c904.jpg?x=548&y=366\/hidalgo-3000-meilen-zum-ruhm","genre":"Film, Abenteuerfilm","start":1603224600,"stop":1603233000,"country":"USA\/M","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603233000":{"channel":"TNTFILM","title":"Gefährliche Brandung","descr":"In Los Angeles sorgt eine Serie professionell ausgeführter Banküberfälle für Unruhe. Die Täter tragen bei ihren Raubzügen Masken mit den Gesichtern ehemaliger US-Präsidenten. Der junge FBI-Agent John Utah schleust sich in die kalifornische Surfer-Szene ein, denn dort vermutet man die Täter. In der erregenden Welt der Wellenreiter trifft er auf den charismatischen Bodhi und die attraktive Tyler.","image":null,"genre":"Film, Actionfilm","start":1603233000,"stop":1603240200,"country":"USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603240200":{"channel":"TNTFILM","title":"28 Tage später","descr":"Der Fahrradkurier Jim erwacht in einem Londoner Krankenhaus nach 28 Tagen aus dem Koma – und erlebt eine böse Überraschung: die Stadt ist ausgestorben und verwüstet. Blitzschnell verbreitet sich ein von Laboraffen übertragener, hoch infektiöser Virus und lässt Menschen zu bestialischen Zombies mutieren. Mit einer kleinen Gruppe Nicht-Infizierter versucht Jim dem Albtraum zu entkommen.","image":null,"genre":"Film, Horrorfilm","start":1603240200,"stop":1603246800,"country":"GB\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603246800":{"channel":"TNTFILM","title":"28 Weeks Later","descr":"Etwa sechs Monate nachdem das Wut-Virus in Großbritannien ausgebrochen und ein Großteil der Bevölkerung ums Leben gekommen ist, versucht das US-Militär, den wenigen Überlebenden beim Start in ihre neue Zukunft zu helfen. Doch das Grauen liegt noch nicht lange zurück und nicht alles verläuft nach Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/ea5c03f96887a9d0e3b14f759259c416fde34d41.jpg?x=548&y=366\/28-weeks-later","genre":"Film, Horrorfilm","start":1603246800,"stop":1603252800,"country":"GB\/E\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}