{"1604725200":{"channel":"TNTFILM","title":"Excalibur","descr":"Am 26. Juli feiert Helen Mirren ihren 75. Geburtstag. Zu Ehren der Oscar-Preisträgerin zeigt TNT Film im Rahmen einer Sonderprogrammierung um 14:10 Uhr \"Excalibur\" (USA 1981, u.a. mit Helen Mirren, Nigel Terry und Nicholas Clay) und anschließend um 16:30 Uhr \"2010 – Das Jahr in dem wir Kontakt aufnehmen\" (USA 1984, u.a. mit Helen Mirren, Roy Scheider und John Lithgow).","image":"https:\/\/images.tvtv.de\/tvbild\/735d7f1d7a5a9870a2675a4f9607ea9bdcacdfcd.jpg?x=548&y=366\/excalibur","genre":"Film, Abenteuerfilm","start":1604725200,"stop":1604733600,"country":"GB\/USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604733600":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1604733600,"stop":1604741100,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604741100":{"channel":"TNTFILM","title":"Im Körper des Feindes","descr":"Der Terrorist Castor hat eine nukleare Bombe mitten in Los Angeles platziert und nur sein im Gefängnis sitzender Bruder Pollux weiß wo. Um Pollux zum Reden zu bringen, lässt sich der FBI-Agent Sean Archer mittels einer spektakulären Operation in Castor 'umwandeln'. Eine geniale Idee – bis Castor aus dem Koma erwacht und in Archers Identität schlüpft.","image":null,"genre":"Film, Actionfilm","start":1604741100,"stop":1604749500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"TNTFILM","title":"Spurlos","descr":"Jeff ist mit seiner Freundin Diane unterwegs. Als die beiden an einer Raststätte halten, verschwindet Diane spurlos. Auch die Polizei, die eingeschaltet wird, findet keine Hinweise und legt den Fall schließlich zu den Akten. Einzig Jeff ist auch Jahre nach dem schrecklichen Ereignis immer noch auf der Suche nach ihr. Da meldet sich ein Mann, der behauptet, alles über Dianes Verschwinden zu wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe25f9f7a0ded5811b073878d83b26dc6d1c8c0.jpg?x=548&y=366\/spurlos","genre":"Film, Thriller","start":1604749500,"stop":1604756100,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604756100":{"channel":"TNTFILM","title":"I, Frankenstein","descr":"Der Wissenschaftler Victor Frankenstein hatte aus Leichenteilen ein Wesen geschaffen und es durch Strom zum Leben erweckt. 200 Jahre lebte die Kreatur in entlegenen Gegenden. Prinz Naberius setzt seine finsteren Dämonen auf diese Kreatur an, um an deren Beispiel zu erfahren, wie man Tote zum Leben erwecken kann. Das menschenähnliche Wesen wird gejagt, doch die Gargoyles kommen ihm zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/23382b00365bd718741c6fb6714517bdc3f6b019.jpg?x=548&y=366\/i-frankenstein","genre":"Film, Fantasyfilm","start":1604756100,"stop":1604761800,"country":"USA\/AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604761800":{"channel":"TNTFILM","title":"Bube, Dame, König, Gras","descr":"Die vier Gauner Eddy, Tom, Bacon und Soap haben 100.000 Pfund aufgetrieben und glauben, bei einer illegalen Pokerrunde das große Geld machen zu können. Obwohl Eddy als ausgebuffter Spieler gilt, ist er den Tricks der anderen Spieler keineswegs gewachsen und so schulden er und seine Kumpels einem skrupellosen Unterweltkönig schließlich 500.000 Pfund.","image":"https:\/\/images.tvtv.de\/tvbild\/88d6d194a8ec4290858fff78fa9678ea1901db7b.jpg?x=548&y=366\/bube-dame-koenig-gras","genre":"Film, Krimi","start":1604761800,"stop":1604768400,"country":"GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"TNTFILM","title":"Auf der Jagd nach dem grünen Diamanten","descr":"Als ihre Schwester entführt wird und die Kidnapper anstelle von Lösegeld eine mysteriöse Karte verlangen, reist Joan umgehend nach Kolumbien. Kaum angekommen trifft sie den Abenteurer Jack, der die Liebesroman-Autorin sehr an die Helden ihrer eigenen Bücher erinnert. Doch die Entführer sind nicht die einzigen, die Interesse an der Karte haben.","image":null,"genre":"Film, Abenteuerfilm","start":1604768400,"stop":1604775000,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604775000":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1604775000,"stop":1604776500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"TNTFILM","title":"Der schmale Grat","descr":"Der Samstagabend steht ganz im Zeichen der Blockbuster. Jeweils ab 20:15 Uhr zeigt TNT Film zwei Kinohighlights in Folge. Im November gibt es u.a. die Senderpremieren von \"Der schmale Grat\" (USA 1998; am 7. November um 20:15 Uhr) und \"Super 8\" (USA 2011; am 21. November um 20:15 Uhr) zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5b047421949deaf4fdbe5542ccdb18de4d356c0c.jpg?x=548&y=366\/der-schmale-grat","genre":"Film, Kriegsfilm","start":1604776500,"stop":1604786700,"country":"USA\/CDN","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604786700":{"channel":"TNTFILM","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1604786700,"stop":1604794200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604794200":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God – Der rechte Arm der Götter","descr":"Jackie ist auf der ganzen Welt unterwegs, um seltene Artefakte zu sammeln und anschließend wieder zu verkaufen. Eines Tages bittet ihn sein Freund Alan um Hilfe, da seine Freundin von den Schergen einer Sekte entführt wurde. Die Verbrecher haben es auf eine wertvolle uralte Rüstung abgesehen, die Jackie auftreiben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/7f79a6c14419f2f723c87979474472f163a3c87e.jpg?x=548&y=366\/jackie-chan-armour-of-god-der-rechte-arm-der-goetter","genre":"Film, Actionfilm","start":1604794200,"stop":1604799300,"country":"HK\/JUG","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604799300":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God 2","descr":"Der Abenteuer Jackie und die Frauen Ada, Elsa und Momoko suchen, im Auftrag des Grafen Bannon, in der Sahara einen verbuddelten Goldschatz der Nazis. Ihnen haben sich blutrünstige Sklavenhändler, eine brandgefährliche Söldnertruppe und allerlei tollpatschiges Gesindel an die Fersen geheftet. Der Schatz gehört eigentlich der UNO, wird aber von zahlreichen Staaten und Organisationen beansprucht.","image":"https:\/\/images.tvtv.de\/tvbild\/ec7913fb31380c5fc7b2878e5b6ae9f6579f6f9e.jpg?x=548&y=366\/jackie-chan-armour-of-god-2","genre":"Film, Actionfilm","start":1604799300,"stop":1604805600,"country":"HK","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1604805600":{"channel":"TNTFILM","title":"City Hunter","descr":"Der japanische Privatdetektiv City Hunter erhält von dem sehr wohlhabenden Verleger Imamura den Auftrag, dessen Tochter Shizuko zu finden. Diese ist von zuhause weggelaufen, doch City Hunter gelingt es tatsächlich relativ schnell, die junge Frau in Hongkong aufzuspüren. Im letzten Moment entkommt Shizuko ihm jedoch und flüchtet sich auf ein Kreuzfahrtschiff.","image":"https:\/\/images.tvtv.de\/tvbild\/ae00c16e1fa55018e288b546284614e4433a4184.jpg?x=548&y=366\/city-hunter","genre":"Film, Actionfilm","start":1604805600,"stop":1604811600,"country":"HK\/J\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null}}