{"1601697600":{"channel":"TNTFILM","title":"Kevin – Allein zu Haus","descr":"Beim hektischen Aufbruch in den Weihnachtsurlaub vergisst die Großfamilie McAllister den achtjährigen Kevin. Der genießt zunächst die ungewohnte Freiheit und tobt sich richtig aus. Als Kevin jedoch zufällig erfährt, dass zwei Gauner vorhaben, an Heiligabend in das Haus seiner Familie einzubrechen, unternimmt er alles in seiner Macht stehende, um sein Heim vor den Eindringlingen zu schützen.","image":null,"genre":"Film, Komödie","start":1601697600,"stop":1601703900,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601703900":{"channel":"TNTFILM","title":"Hugo Cabret","descr":"Paris im Jahr 1931: Nach dem Tod des Vaters, der als Uhrmacher in einem Museum gearbeitet hat, kommt der zwölfjährige Hugo bei seinem Onkel unter. Hugos einziges Erbe ist eine mechanische Figur, die der Vater auf dem Dachboden des Museums entdeckt hat. Was der Junge anfangs nicht ahnt: Die Apparatur birgt ein Geheimnis, die ihn in ein großes Abenteuer führt.","image":null,"genre":"Film, Abenteuerfilm","start":1601703900,"stop":1601711400,"country":"USA\/GB\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601711400":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1601711400,"stop":1601719500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601719500":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1601719500,"stop":1601729100,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601729100":{"channel":"TNTFILM","title":"Total Recall","descr":"Um seinem eintönigen Arbeiterleben zu entfliehen, lässt sich Douglas Quaid die Erinnerungen eines Spions implantieren. Der Eingriff verändert sein Leben auf dramatische Weise: Quaid kann bald nicht mehr zwischen Traum und Realität unterscheiden, sieht sich von Sicherheitskräften gejagt und auch seine Ehefrau scheint nicht auf seiner Seite zu sein. Auf seiner Flucht trifft er die Rebellin Melina.","image":null,"genre":"Film, SciFi-Film","start":1601729100,"stop":1601736300,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601736300":{"channel":"TNTFILM","title":"Rambo","descr":"Auf der Suche nach einem früheren Kriegskameraden kommt der Vietnam-Veteran John Rambo in eine Kleinstadt im Norden der USA. Sheriff Teasle nimmt ihn wegen angeblicher Landstreicherei fest, doch dem einstigen Dschungelkämpfer gelingt es, zu entkommen und in die Berge zu fliehen. Immer mehr in die Enge getrieben, liefert sich Rambo dort mit der Polizei einen blutigen und gnadenlosen Privatkrieg.","image":null,"genre":"Film, Actionfilm","start":1601736300,"stop":1601742000,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1601742000":{"channel":"TNTFILM","title":"Hart am Limit","descr":"Der Biker Cary Ford ist in seine kalifornische Heimat zurückgekehrt, um seine Freundin wieder für sich zu gewinnen. Doch einige Leute im Ort haben noch alte Rechnungen mit Cary offen. Henry, Drogen-Dealer und Chef der Biker-Gang Hellions, fordert seine Maschinen zurück, die Cary hatte verschwinden lassen. Als Cary nicht spurt, hängt ihm Henry kurzerhand den Mord am Bruder des Gang-Leaders Trey an.","image":null,"genre":"Film, Actionfilm","start":1601742000,"stop":1601747100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601747100":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1601747100,"stop":1601748900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"TNTFILM","title":"Der große Gatsby","descr":"New York, 1922: Der Börsenmakler Nick Carraway bekommt einen neuen Nachbarn: den Dandy Jay Gatsby, der unter dubiosen Umständen zu seinem Reichtum gekommen ist, und ständig dekadente Parties feiert. Zu Nicks großem Erstaunen sucht Gatsby sein Nähe. Was er nicht ahnt: Gatsby braucht Nick als Vermittler für ein Treffen mit dessen Cousine Daisy, die unglücklich verheiratet ist.","image":null,"genre":"Film, Drama","start":1601748900,"stop":1601757300,"country":"AUS\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601757300":{"channel":"TNTFILM","title":"Gangs of New York","descr":"New York, 1863. Fern der Stadt bekriegen sich Unionisten und Separatisten, in ihrem Zentrum die Gangs der \"Natives\" und der irischen Immigranten. Nach 16 Jahren Abwesenheit kehrt der junge Amsterdam ins Bandenviertel \"Five Points\" zurück, um Rache an Bill the Butcher zu nehmen, der seinen Vater ermordete und das Armenhaus New Yorks wie ein König regiert.","image":null,"genre":"Film, Drama","start":1601757300,"stop":1601767500,"country":"USA\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601767500":{"channel":"TNTFILM","title":"The Equalizer","descr":"Die junge Hure Teri wird von ihrem Zuhälter übel zugerichtet. Ihr Bekannter, der harmlos wirkende Baumarktmitarbeiter Robert (Denzel Washington), entpuppt sich als Ex-Elitesoldat, der beschließt, sie zu rächen.","image":null,"genre":"Film, Actionfilm","start":1601767500,"stop":1601775300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601775300":{"channel":"TNTFILM","title":"Das dreckige Dutzend","descr":"Robert Aldrich's World War II action adventure is a classic of the genre. Hardbitten Army Major Lee Marvin hand-picks a team of murderers and psychopaths from the military's death row, training them for a suicide mission to assassinate Nazi officers on the eve of D-Day, with the promise of freedom if they survive.","image":null,"genre":"Film, Kriegsfilm","start":1601775300,"stop":1601784000,"country":"USA\/GB","releaseYear":"1967","season":null,"episode":null,"absEpisode":null}}