{"1603861200":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1603861200,"stop":1603862700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603862700":{"channel":"TNTFILM","title":"Panic Room","descr":"Die geschiedene Meg zieht mit ihrer Tochter in ein älteres Stadthaus in New York. Da Meg regelmäßig unter Angstattacken leidet, kommt ihr der im Haus installierte \"Panic Room\" gerade recht. Hierbei handelt es sich um einen versteckten Raum, der mit allen technischen Raffinessen ausgestattet ist. Bereits in der ersten Nacht müssen sich die Frauen im Panic Room vor Einbrechern verschanzen.","image":null,"genre":"Film, Thriller","start":1603862700,"stop":1603869900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603869900":{"channel":"TNTFILM","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":null,"genre":"Film, Actionfilm","start":1603869900,"stop":1603878900,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603878900":{"channel":"TNTFILM","title":"Traffic – Macht des Kartells","descr":"Die Drogen und drei Schicksale: Der US-Drogenbeauftragte Robert Hudson Wakefield, der feststellen muss, dass seine niedliche Tochter Caroline eine Junkie-Braut ist. Der wackere Cop Javier Rodriguez Rodriguez wiederum bewegt sich selbst auf einem schmalen Grat. Und schließlich Helena Ayala, die hinter die miesen Rauschgiftgeschäfte ihres einflussreichen und eiskalten Ehemannes David kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/e4b4d175f3bd7b62961c9ebdc070f2de0112f501.jpg?x=548&y=366\/traffic-macht-des-kartells","genre":"Film, Drama","start":1603878900,"stop":1603887900,"country":"D\/MEX\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603887900":{"channel":"TNTFILM","title":"King Arthur","descr":"Der Zenturio Arthur und seine Männer, sarmatische Söldner, schützen seit 20 Jahren die römische Provinz Britannia vor den Kelten. Vor ihrer Entlassung sollen sie den künftigen Papst retten, der sich nördlich des Hadrianswalles befindet. Dort ist eine Invasion der Sachsen zu beobachten, die alles niedermetzeln. Von der Keltin Guinevere, die er befreit, erfährt Arthur von seinen keltischen Wurzeln.","image":null,"genre":"Film, Abenteuerfilm","start":1603887900,"stop":1603895400,"country":"USA\/GB\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603895400":{"channel":"TNTFILM","title":"300","descr":"Der Stadtstaat Sparta kämpft um seine Freiheit. Der persische Großkönig Xerxes will mit seiner riesigen Armee im Jahr 480 vor Christus Griechenland erobern. König Leonidas will nicht kampflos aufgeben. Stattdessen zieht er mit 300 seiner tapfersten Krieger in die Schlacht, um die Übermacht der Perser an einem schmalen Pass aufzuhalten. Doch in den Reihen der Spartaner befindet sich ein Verräter.","image":null,"genre":"Film, Actionfilm","start":1603895400,"stop":1603902600,"country":"USA\/CDN\/BUL","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603902600":{"channel":"TNTFILM","title":"Die Wächter","descr":"Amerika im Jahr 1985: Während die Spannungen zwischen den USA und der Sowjetunion zu eskalieren drohen, gehören maskierte Rächer zum Alltag. Der im Untergrund operierende Vigilant Rorschach beginnt nach der Ermordung eines Kameraden zu ermitteln und kommt einem Plan auf die Spur, demzufolge alle maskierten Rächer verraten und getötet werden sollen. Er versucht, seine Mitstreiter zu warnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d03439511541b2869803cb6e29dcc68e4e791e5.jpg?x=548&y=366\/die-waechter","genre":"Film, Actionfilm","start":1603902600,"stop":1603912500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"TNTFILM","title":"Star Trek: Into Darkness","descr":"Nach einem eklatanten Verstoß gegen die oberste Direktive der Föderation werden Kirk und Spock strafversetzt. Kurz darauf kommt es in London zu einem Anschlag auf ein geheimes Waffenlabor. Bei einer Krisensitzung im Hauptquartier der Sternenflotte in San Francisco wird der ehemalige Agent John Harrison gerade als Attentäter identifiziert, als er den Konferenzraum mit einem Shuttle angreift.","image":null,"genre":"Film, SciFi-Film","start":1603912500,"stop":1603920300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603920300":{"channel":"TNTFILM","title":"2012","descr":"Im Jahr 2012 kündigen verheerende Naturkatastrophen die endgültige Zerstörung der Erde an. Der Autor Jackson Curtis hat von einem Notfallplan der Regierung gehört, die Elite der Menschheit mit speziellen Raumschiffen aus der Gefahrenzone auszufliegen. Nun versucht der Familienvater herauszubekommen, was wahr ist an diesen Gerüchten, und setzt alles daran, seine Kinder in Sicherheit zu bringen.","image":null,"genre":"Film, SciFi-Film","start":1603920300,"stop":1603929900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603929900":{"channel":"TNTFILM","title":"Die Wächter","descr":"Amerika im Jahr 1985: Während die Spannungen zwischen den USA und der Sowjetunion zu eskalieren drohen, gehören maskierte Rächer zum Alltag. Der im Untergrund operierende Vigilant Rorschach beginnt nach der Ermordung eines Kameraden zu ermitteln und kommt einem Plan auf die Spur, demzufolge alle maskierten Rächer verraten und getötet werden sollen. Er versucht, seine Mitstreiter zu warnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d03439511541b2869803cb6e29dcc68e4e791e5.jpg?x=548&y=366\/die-waechter","genre":"Film, Actionfilm","start":1603929900,"stop":1603939500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603939500":{"channel":"TNTFILM","title":"Batman Begins","descr":"Bruce Wayne musste als Kind mitansehen, wie seine Eltern in Gotham City ermordet wurden. Als junger Mann erlernt er in Asien die Kampfkunst der Ninja. Der Hunger nach Rache treibt ihn zurück nach Gotham City, wo er für sich mit Hilfe seines treuen Dieners Alfred die Figur des maskierten Rächers Batman erschafft. Fortan bekämpft er in Gotham City das Verbrechen und sucht die Mörder seiner Eltern.","image":null,"genre":"Film, Actionfilm","start":1603939500,"stop":1603947600,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}