{"1599537600":{"channel":"TNTFILM","title":"Quo vadis?","descr":"Rom zur Zeit Neros: Nachdem Marcus Vinicius aus dem Krieg mit Britannien siegreich nach Rom zurückgekehrt ist verliebt er sich in die hübsche Lygia und fordert von seinem Onkel Nero die hübsche Christin als Belohnung für seine ruhmreichen Taten. Der verrückte Kaiser hat indes aber anderes im Sinn denn er möchte die Stadt nach seinen Vorstellungen umgestalten und lässt sie daher in Brand setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/88db629391fa1483549ae4d1030f0c9d254f8eb4.jpg?x=548&y=366\/quo-vadis","genre":"Film, Monumentalfilm","start":1599537600,"stop":1599547500,"country":"USA","releaseYear":"1951","season":null,"episode":null,"absEpisode":null},"1599547500":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1599547500,"stop":1599555000,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599555000":{"channel":"TNTFILM","title":"Der Soldat James Ryan","descr":"1944, Invasion in der Normandie: Nachdem die alliierten Truppen erfolgreich gelandet sind, erhält der US-Captain John Miller einen Spezialauftrag: Er soll hinter der Frontlinie den Soldaten James Ryan aufspüren, weil dessen Mutter schon drei ihrer vier Söhne im Krieg verloren hat. Miller und seine Männer sind sich darüber im Klaren, dass dieser Befehl ein Himmelfahrtskommando ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b66a8c34bb6f51a996c2f9bbde1529823626f85f.jpg?x=548&y=366\/der-soldat-james-ryan","genre":"Film, Kriegsfilm","start":1599555000,"stop":1599565200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599565200":{"channel":"TNTFILM","title":"Escape Plan – Entkommen oder sterben","descr":"Ray Breslin ist Sicherheitsexperte und sorgt dafür, dass Ausbrüche aus Gefängnissen so gut wie unmöglich werden. Als seine Firma den lukrativen Auftrag erhält, eine neue Einrichtung an einem unbekannten Ort zu testen, lässt sich Breslin darauf ein. Doch bald dämmert ihm, dass man ihm eine Falle gestellt hat und er in einem Geheimgefängnis gelandet ist, das er nie mehr verlassen soll.","image":null,"genre":"Film, Actionfilm","start":1599565200,"stop":1599572400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599572400":{"channel":"TNTFILM","title":"Transformers III","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":null,"genre":"Film, SciFi-Film","start":1599572400,"stop":1599581700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599581700":{"channel":"TNTFILM","title":"Metro – Verhandeln ist reine Nervensache","descr":"Scott Roper ist bei Verhandlungen mit Geiselnehmern die Nummer Eins des San Francisco Police Departments. Erst der kaltblütige Mord an seinem langjährigen Partner Sam wirft ihn aus der Bahn. Gegen den Willen seines Chefs macht Scott auf eigene Faust Jagd auf den skrupellosen Polizistenmörder. Der Killer Michael Korda inszeniert mit seinem Verfolger ein teuflisches Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1599581700,"stop":1599588900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"TNTFILM","title":"Taxi Driver","descr":"Travis hat in Vietnam gedient und leidet nach seiner Rückkehr in die USA unter Schlafstörungen. Als Taxifahrer verdient er nachts sein Geld und ist dabei meist in den schlechteren Vierteln New Yorks unterwegs. Sein Versuch, ein normales Leben zu führen, misslingt. Langsam verliert er den Bezug zur Realität und steigert sich immer mehr in den Gedanken hinein, die Stadt von allem Übel zu retten.","image":null,"genre":"Film, Actionfilm","start":1599588900,"stop":1599595800,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1599595800":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1599595800,"stop":1599605400,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599605400":{"channel":"TNTFILM","title":"Predator 2","descr":"Los Angeles, im Jahre 1997: Der Krieg zwischen Drogenbanden und der Polizei ist eskaliert. Bei einem Einsatz entdeckt Lt. Harrigan die verstümmelten Leichen von Dealern. Es scheint sich um Ritualmorde verfeindeter Banden zu handeln. Doch dann werden auch Polizisten getötet. Es verhält sich ganz anders, wie das FBI bald herausfindet: Ein außerirdischer Jäger befindet sich auf Menschenjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/7e2745b9391e1e90efa821a06ffa63e794e60ae0.jpg?x=548&y=366\/predator-2","genre":"Film, Actionfilm","start":1599605400,"stop":1599611700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599611700":{"channel":"TNTFILM","title":"Die Nacht der lebenden Toten","descr":"Barbra und ihr Bruder Johnny besuchen das Grab ihres Vaters und werden dabei von einem unheimlichen Mann angegriffen. Während Johnny keine Chance hat, kann sich Barbra im letzten Moment retten und fliehen. In einem scheinbar verlassenen Farmhaus findet sie vorerst Zuflucht. Kurze Zeit später taucht der Afroamerikaner Ben auf, der ihr erklärt, dass die Gegend von Zombies überrannt wird.","image":null,"genre":"Film, Horrorfilm","start":1599611700,"stop":1599617400,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1599617400":{"channel":"TNTFILM","title":"28 Tage später","descr":"Der Fahrradkurier Jim erwacht in einem Londoner Krankenhaus nach 28 Tagen aus dem Koma – und erlebt eine böse Überraschung: die Stadt ist ausgestorben und verwüstet. Blitzschnell verbreitet sich ein von Laboraffen übertragener, hoch infektiöser Virus und lässt Menschen zu bestialischen Zombies mutieren. Mit einer kleinen Gruppe Nicht-Infizierter versucht Jim dem Albtraum zu entkommen.","image":null,"genre":"Film, Horrorfilm","start":1599617400,"stop":1599624000,"country":"GB\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}