{"1597896000":{"channel":"TNTFILM","title":"Star Trek VI: Das unentdeckte Land","descr":"Nachdem der Mond Praxis, die wichtigste Energiequelle des Planeten Qo'nos, explodiert ist, müssen die Klingonen mit der Föderation Friedensverhandlungen aufnehmen. Kirk soll Kanzler Gorkon zur Erde begleiten, doch es kommt anders als geplant. Nach einem gemeinsamen Abendessen schlagen zwei Torpedos, die scheinbar von der \"Enterprise\" abgefeuert wurden, auf dem Raumschiff der Klingonen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b15a5dc6dd0c3b2b5f1a6432404a9908c0be05c8.jpg?x=548&y=366\/star-trek-vi-das-unentdeckte-land","genre":"Film, SciFi-Film","start":1597896000,"stop":1597902600,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1597902600":{"channel":"TNTFILM","title":"Star Trek VII: Treffen der Generationen","descr":"Der als Werbefilm geplante Jungfernflug der „Enterprise-B“ wird zum Rettungseinsatz als die Crew einen Notruf empfängt. Nur wenige Personen können an Bord gebeamt werden bevor das Raumschiff stark beschädigt wird. Während alle glauben, dass Captain Kirk gestorben ist, landete dieser im Paralleluniversum Nexus. Mit einem Zeitsprung soll eine kosmische Katastrophe verhindert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/71e7928257a1909e7fe08dab85e8fd0cbe0fd2ef.jpg?x=548&y=366\/star-trek-vii-treffen-der-generationen","genre":"Film, SciFi-Film","start":1597902600,"stop":1597909800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1597909800":{"channel":"TNTFILM","title":"Frankensteins Fluch","descr":"Erste Farbverfilmung des legendären Stoffs um den Baron Frankenstein, dessen Versuch zur Herstellung eines perfekten Menschen auf schreckliche Weise scheitert.","image":"https:\/\/images.tvtv.de\/tvbild\/65084a91afb83af5f8c88a3139c7ca634071fe0a.jpg?x=548&y=366\/frankensteins-fluch","genre":"Film, Horrorfilm","start":1597909800,"stop":1597914900,"country":"GB","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1597914900":{"channel":"TNTFILM","title":"Auf der Suche nach dem goldenen Kind","descr":"Dank seiner inneren Kraft könnte das \"Goldene Kind\" die Menschheit retten. Sardo, der Fürst der Finsternis, will das jedoch verhindern und hat das \"Kind\" entführt. Deshalb tritt die Tibeterin Kee mit einem Auftrag in L.A. an den Sozialarbeiter Chandler heran: Ausgerechnet er sei zum Retter des Kindes auserkoren. Bald häufen sich mysteriöse Ereignisse, und er findet sich im Himalaja wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/df969166049657932c2138ca496745f601e615f0.jpg?x=548&y=366\/auf-der-suche-nach-dem-goldenen-kind","genre":"Film, Komödie","start":1597914900,"stop":1597920900,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1597920900":{"channel":"TNTFILM","title":"Men in Black","descr":"Der New Yorker Polizist James Edwards verfolgt einen Gangster, der sich als Außerirdischer entpuppt. Kurz darauf wird er von dem mysteriösen Agent K für die Geheimorganisation \"Men in Black\" rekrutiert, die außerirdische Aktivitäten auf der Erde überwacht. Als Agent J soll er mit K seinen ersten Fall übernehmen: eine illegal auf der Erde gelandete Riesenschabe finden, bevor sie die Welt zerstört.","image":null,"genre":"Film, SciFi-Film","start":1597920900,"stop":1597926900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1597926900":{"channel":"TNTFILM","title":"Ghostbusters – Die Geisterjäger","descr":"Drei arbeitslose Professoren in Parapsychologie, Dr. Venkman, Dr. Stantz und Dr. Spengler, haben in New York einen Geisterjägerdienst gegründet. Schon bald befreien sie Manhattan von bizarren Erscheinungen. Aber die Talente der Ghostbusters werden auf die Probe gestellt, als die schöne Dana Barrett und ihr nerdiger Nachbar von Dämonen besessen werden, die in ihrem Gebäude leben.","image":null,"genre":"Film, Fantasyfilm","start":1597926900,"stop":1597933500,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1597933500":{"channel":"TNTFILM","title":"Batmans Rückkehr","descr":"Der schwerreiche Unternehmer Shreck möchte Gotham City mit einem riesigen Kondensator die Energie absaugen und schließt sich mit dem fiesen Verbrecher Pinguin zusammen. Als Batman von dem verrückten Plan erfährt, versucht er, die beiden davon abzuhalten, die Stadt zu zerstören. Zu allem Überfluss muss er sich dabei auch noch mit Catwoman herumschlagen, die sich ihm ebenfalls in den Weg stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/e066a9a4c14dce511f7d89d62b4358d0e118760b.jpg?x=548&y=366\/batmans-rueckkehr","genre":"Film, Fantasyfilm","start":1597933500,"stop":1597941000,"country":"USA\/GB","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1597941000":{"channel":"TNTFILM","title":"Das Phantom","descr":"Der Industrielle Xander Drax will unbedingt die drei magischen Totenschädel von Touganda besitzen. Einer Legende nach entfalten sie, wenn sie denn zusammenkommen, eine unvorstellbare Macht. Der Superheld \"Das Phantom\" will dies verhindern. Allerdings hält Dax bereits nach kurzer Zeit zwei der Artefakte in seinen gierigen Händen. Diese zeigen Drax, an welchem Ort sich der andere befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/c8fddd5a218c8b0c4b3e50f2ba231d54dd513592.jpg?x=548&y=366\/das-phantom","genre":"Film, Fantasyfilm","start":1597941000,"stop":1597947300,"country":"AUS\/USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"TNTFILM","title":"Iron Man 2","descr":"Tony Stark hat sich bei einer Pressekonferenz als Iron Man zu erkennen gegeben. Während die Regierung ihn drängt, seine Technologie dem Militär zur Verfügung zu stellen, weigert er sich, da er statt Krieg den Weltfrieden anstrebt. Was kaum jemand ahnt: Starks geht es gesundheitlich sehr schlecht, da das Palladium in seiner Brust langsam sein Blut vergiftet. Nicht einmal Pepper kennt die Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/7e894cb19b5de99c46bbbcfe7a596ef82ce2773b.jpg?x=548&y=366\/iron-man-2","genre":"Film, SciFi-Film","start":1597947300,"stop":1597954800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597954800":{"channel":"TNTFILM","title":"Iron Man 3","descr":"Die Welt wird von den Terroranschlägen des sogenannten Mandarin in Angst und Schrecken versetzt. Iron Man leidet seit der Alieninvasion in New York unter Panikattacken und überlässt zunächst Iron Patriot den Kampf gegen den mysteriösen Schurken. Als jedoch sein Freund Happy schwer verletzt wird, fordert er den Mandarin heraus. Am nächsten Tag wird Starks Villa von Kampfhubschraubern angegriffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7313bc36c03c85c090cf0d68a3229d659ec9fae1.jpg?x=548&y=366\/iron-man-3","genre":"Film, Actionfilm","start":1597954800,"stop":1597962600,"country":"USA\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597962600":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1597962600,"stop":1597964100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597964100":{"channel":"TNTFILM","title":"Shaft","descr":"Widerwillig sucht Privatdetektiv John Shaft die entführte Tochter des farbigen Gangsterbosses Bumpy Jonas. Unversehens gerät er dabei mitten in einen Bandenkrieg zwischen Jonas und der Mafia um den Drogenmarkt von Harlem. Mit der Unterstützung von Lieutenant Vic Androzzi sowie der Gruppe des militanten Schwarzenführers Ben Buford riskiert Shaft eine spektakuläre Befreiungsaktion.","image":"https:\/\/images.tvtv.de\/tvbild\/dfd2af05a15935fa72e7a69cd0376c6cf272cf5a.jpg?x=548&y=366\/shaft","genre":"Film, Actionfilm","start":1597964100,"stop":1597970100,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597970100":{"channel":"TNTFILM","title":"Shaft – Liebesgrüße aus Pistolen","descr":"Als der Bestattungsunternehmer Asby, ein Freund des Privatdetektivs John Shaft, durch einen Bombenanschlag getötet wird, glaubt die Polizei, dass Shaft etwas mit dem Fall zu tun hat. Der Privatdetektiv versucht indes, auf eigene Faust, mehr über Asbys Leben in Erfahrung zu bringen, denn der hatte anscheinend ein paar Geschäfte am Laufen, die nicht lupenrein waren.","image":"https:\/\/images.tvtv.de\/tvbild\/30f7356e524ec31fa3348200140b61ae49985339.jpg?x=548&y=366\/shaft-liebesgruesse-aus-pistolen","genre":"Film, Actionfilm","start":1597970100,"stop":1597976400,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1597976400":{"channel":"TNTFILM","title":"Telefon","descr":"Der Kalte Krieg neigt sich langsam dem Ende zu, der KGB-Hardliner Nicolai Dalchimsky will das jedoch nicht wahrhaben. Mithilfe von Schläfern und dem Geheimprojekt \"Telefon\", von dem nur noch wenige hochrangige Militärs wissen, will Nicolai in den USA Sabotageakte durchführen. Die Russen sind entsetzt, denn sie haben kein Interesse an einem dritten Weltkrieg und versuchen, Nicolai aufzuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/419876bce19a04e2b70fa790dd2676a604cdcf46.jpg?x=548&y=366\/telefon","genre":"Film, Thriller","start":1597976400,"stop":1597982400,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null}}