{"1601006400":{"channel":"TNTFILM","title":"American Wildcats","descr":"Schlechte Karten für Molly McGrath. Niemand vertraut der High-School-Lehrerin ein Football-Team an. Eine Frau hat eben nur süß und sexy zu sein. Aber irgendwie schafft sie es doch. Sie bekommt ihr Team, die \"Wildcats\". Leider ist es der desolateste Haufen, der sich je auf dem Football-Feld getummelt hat. Doch mit viel Charme und noch mehr Tricks dressiert sie ihre Wildkatzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0be1b6307494459a999db1bb6d7a6750915b53a.jpg?x=548&y=366\/american-wildcats","genre":"Film, Komödie","start":1601006400,"stop":1601012700,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601012700":{"channel":"TNTFILM","title":"Hinter den Kulissen","descr":"Exklusives und persönliches Interview mit Hollywoodstar Michael Caine.","image":null,"genre":"Report, Diskussion 2010","start":1601012700,"stop":1601014500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601014500":{"channel":"TNTFILM","title":"Miss Undercover","descr":"FBI-Agentin Gracie Hart ist eher der burschikose Typ und eckt mit ihrer toughen Art immer wieder an. Als beim Schönheitswettbewerb zur Miss United States ein Bombenanschlag droht, will das FBI eine Mitarbeiterin einschleusen. Einzig Gracie verfügt über die entsprechenden Modelmaße und muss daher ein Umstyling über sich ergehen lassen. Undercover versucht sie, den Anschlag zu vereiteln.","image":null,"genre":"Film, Komödie","start":1601014500,"stop":1601021400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601021400":{"channel":"TNTFILM","title":"Miss Undercover 2","descr":"FBI-Agentin Gracie Hart konnte als Undercover-Ermittlerin einen Anschlag bei einem Schönheitswettbewerb verhindern. Doch der Erfolg hat auch Schattenseiten, denn Gracie ist durch die Berichterstattung so bekannt geworden, dass sie nicht mehr verdeckt arbeiten darf. Als Cheryl Frasier, die neue Miss United States, und Moderator Stan Fields entführt werden, ermittelt Gracie auf eigene Faust.","image":null,"genre":"Film, Actionfilm","start":1601021400,"stop":1601028300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601028300":{"channel":"TNTFILM","title":"Flirting Spiel mit der Liebe","descr":"Der junge, etwas linkische Danny Embling wird von seinen wohlhabenden Eltern 1965 auf ein Jungeninternat in New South Wales in Australien geschickt. Dort verliebt er sich in Thandiwe Adjewa, die die Mädchenschule auf der gegenüberliegenden Seite des Sees besucht. Langsam entwickelt sich eine Romanze zwischen ihm und Thandiwe, deren Vater ein ugandischer Intellektueller ist.","image":"https:\/\/images.tvtv.de\/tvbild\/62400be3df3048ac842dc5021994cdc47ccb2e68.jpg?x=548&y=366\/flirting-spiel-mit-der-liebe","genre":"Film, Drama","start":1601028300,"stop":1601034600,"country":"AUS","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601034600":{"channel":"TNTFILM","title":"Tin Cup","descr":"Wäre Roy McAvoy im Leben immer auf Nummer sicher gegangen, wäre er heute wohl Profi-Golfspieler und kein erfolgloser Golflehrer in einer Kleinstadt. Eines Tages bittet ihn die Psychologin Molly Griswold um Golfstunden, da sie ihren Freund David Simms beeindrucken möchte, der einst Roys größter Rivale war. Als sich Roy beim Training in Molly verliebt, will er sie unbedingt von sich überzeugen.","image":null,"genre":"Film, Sportfilm","start":1601034600,"stop":1601042700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601042700":{"channel":"TNTFILM","title":"Passengers","descr":"Jim will mit weiteren 5000 Menschen auf einen anderen Planeten auswandern und lässt sich in einen Tiefschlaf versetzen, der 120 Jahre dauern soll. Durch einen Fehler wird er aber 90 Jahre zu früh wach und fühlt sich im Raumschiff allein. Eines Tages hält er seine Einsamkeit nicht mehr aus und weckt eine weitere Passagierin auf. Bald erfahren die beiden, dass das Raumschiff in Gefahr schwebt.","image":null,"genre":"Film, Abenteuerfilm","start":1601042700,"stop":1601049600,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601049600":{"channel":"TNTFILM","title":"Starship Troopers","descr":"In einer fernen Zukunft wird die Menschheit von außerirdischen Insektenwesen bedroht. Johnny, Carmen und Dizzy melden sich nach Abschluss der Schule freiwillig zum Militärdienst. Die Regierung plant, die Aliens auf deren Heimatplaneten anzugreifen. Die Neulinge werden im Kampf eingesetzt und ihre Mission, die die Sicherheit der Erdbewohner garantieren soll, wird zum Himmelfahrtskommando.","image":"https:\/\/images.tvtv.de\/tvbild\/6b916360b28deeb4519d456bc8d16144ca8f3f3f.jpg?x=548&y=366\/starship-troopers","genre":"Film, SciFi-Film","start":1601049600,"stop":1601057700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"TNTFILM","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":null,"genre":"Film, Actionfilm","start":1601057700,"stop":1601066700,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601066700":{"channel":"TNTFILM","title":"Kill Bill – Volume 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1601066700,"stop":1601073600,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601073600":{"channel":"TNTFILM","title":"Kill Bill – Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":"https:\/\/images.tvtv.de\/tvbild\/4f696ced5238afb54c0396cf714a12895dce853d.jpg?x=548&y=366\/kill-bill-volume-2","genre":"Film, Actionfilm","start":1601073600,"stop":1601081400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601081400":{"channel":"TNTFILM","title":"The Marine 5: Battleground","descr":"Der ehemalige Marine-Soldat Jake Carter ist nach seinem letzten Kriegseinsatz wieder in den USA und arbeitet inzwischen als Rettungssanitäter. Als er und seine Kollegin gerade einen Unfallort verlassen wollen, erhalten sie einen Hilferuf und finden einen verletzten Mann, der verfolgt wird. Beim Versuch, dem Mann zu helfen, geraten die Sanitäter selbst ins Visier einer Motorradgang.","image":"https:\/\/images.tvtv.de\/tvbild\/694050225f944478ee2eefc075c88da377e2b6d0.jpg?x=548&y=366\/the-marine-5-battleground","genre":"Film, Actionfilm","start":1601081400,"stop":1601086800,"country":"USA\/MEX","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601086800":{"channel":"TNTFILM","title":"Freddy vs. Jason","descr":"Seit Freddie Krueger in der Hölle schmort, ist er in der Elm Street in Vergessenheit geraten. Die Teenager können sich nicht an ihn erinnern und träumen daher nicht von ihm, was ihm die Möglichkeit zum Morden nimmt. Freddie manipuliert den Mörder Jason Voorhees, damit der wieder mordet und Angst verbreitet. Doch dann verliert Freddie die Kontrolle über Jason, der ihm seine Opfer stiehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/db46a5aef952ae69633f8961cb27590bdd1126b0.jpg?x=548&y=366\/freddy-vs-jason","genre":"Film, Horrorfilm","start":1601086800,"stop":1601092800,"country":"USA\/CDN\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}