{"1603252800":{"channel":"TNTFILM","title":"Coma","descr":"Die junge Ärztin Susan Wheeler will herausfinden, wieso an ihrem Krankenhaus immer wieder Patienten nach einem harmlosen Routineeingriff ins Koma fallen und sterben. Ihre Recherchen stoßen bei den Mitarbeitern auf wenig Gegenliebe, doch Susan lässt sich nicht aufhalten und kommt einem ertragreichen Organhandel auf die Spur. Der Täter ist aber nicht bereit, so leicht aufzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/a6806f73579d037ed967e1fee0105b6f9618595c.jpg?x=548&y=366\/coma","genre":"Film, Thriller","start":1603252800,"stop":1603259700,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1603259700":{"channel":"TNTFILM","title":"Planet der Affen","descr":"In seiner Neuauflage verlegt Tim Burton die Geschichte des Sci-Fi-Klassikers auf einen neuen Planeten: Air-Force-Astronaut Leo bildet auf einem Raumschiff gentechnisch veränderte Affen für Weltraummissionen aus. Als er in die Zukunft reist und auf einem fremden Planeten landet, muss er feststellen, dass die unterdrückten Primaten inzwischen die Rollen vertauscht haben.","image":null,"genre":"Film, SciFi-Film","start":1603259700,"stop":1603266900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603266900":{"channel":"TNTFILM","title":"Auf der Jagd nach dem grünen Diamanten","descr":"Als ihre Schwester entführt wird und die Kidnapper anstelle von Lösegeld eine mysteriöse Karte verlangen, reist Joan umgehend nach Kolumbien. Kaum angekommen trifft sie den Abenteurer Jack, der die Liebesroman-Autorin sehr an die Helden ihrer eigenen Bücher erinnert. Doch die Entführer sind nicht die einzigen, die Interesse an der Karte haben.","image":"https:\/\/images.tvtv.de\/tvbild\/410ac78bb328e6ac7d385d6fe310444fddbc06d6.jpg?x=548&y=366\/auf-der-jagd-nach-dem-gruenen-diamanten","genre":"Film, Abenteuerfilm","start":1603266900,"stop":1603273500,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603273500":{"channel":"TNTFILM","title":"2010 – Das Jahr, in dem wir Kontakt aufnehmen","descr":"Am 26. Juli feiert Helen Mirren ihren 75. Geburtstag. Zu Ehren der Oscar-Preisträgerin zeigt TNT Film im Rahmen einer Sonderprogrammierung um 14:10 Uhr \"Excalibur\" (USA 1981, u.a. mit Helen Mirren, Nigel Terry und Nicholas Clay) und anschließend um 16:30 Uhr \"2010 – Das Jahr in dem wir Kontakt aufnehmen\" (USA 1984, u.a. mit Helen Mirren, Roy Scheider und John Lithgow).","image":"https:\/\/images.tvtv.de\/tvbild\/fceb517e6010f49142148be90aa9786392f55c28.jpg?x=548&y=366\/2010-das-jahr-in-dem-wir-kontakt-aufnehmen","genre":"Film, SciFi-Film","start":1603273500,"stop":1603280400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603280400":{"channel":"TNTFILM","title":"Im Körper des Feindes","descr":"Der Terrorist Castor hat eine nukleare Bombe mitten in Los Angeles platziert und nur sein im Gefängnis sitzender Bruder Pollux weiß wo. Um Pollux zum Reden zu bringen, lässt sich der FBI-Agent Sean Archer mittels einer spektakulären Operation in Castor 'umwandeln'. Eine geniale Idee – bis Castor aus dem Koma erwacht und in Archers Identität schlüpft.","image":null,"genre":"Film, Actionfilm","start":1603280400,"stop":1603288800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603288800":{"channel":"TNTFILM","title":"Gefährliche Brandung","descr":"In Los Angeles sorgt eine Serie professionell ausgeführter Banküberfälle für Unruhe. Die Täter tragen bei ihren Raubzügen Masken mit den Gesichtern ehemaliger US-Präsidenten. Der junge FBI-Agent John Utah schleust sich in die kalifornische Surfer-Szene ein, denn dort vermutet man die Täter. In der erregenden Welt der Wellenreiter trifft er auf den charismatischen Bodhi und die attraktive Tyler.","image":null,"genre":"Film, Actionfilm","start":1603288800,"stop":1603296300,"country":"USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603296300":{"channel":"TNTFILM","title":"Iron Man 2","descr":"Tony Stark hat sich bei einer Pressekonferenz als Iron Man zu erkennen gegeben. Während die Regierung ihn drängt, seine Technologie dem Militär zur Verfügung zu stellen, weigert er sich, da er statt Krieg den Weltfrieden anstrebt. Was kaum jemand ahnt: Starks geht es gesundheitlich sehr schlecht, da das Palladium in seiner Brust langsam sein Blut vergiftet. Nicht einmal Pepper kennt die Wahrheit.","image":null,"genre":"Film, SciFi-Film","start":1603296300,"stop":1603304100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"TNTFILM","title":"Déjà Vu – Wettlauf gegen die Zeit","descr":"Als eine Explosion auf einer Fähre in New Orleans unzählige Opfer fordert, soll ATF-Agent Dough Carlin die Ermittlungen leiten. Dabei erhält er Unterstützung von einer FBI-Einheit, die dank einer Maschine die Vergangenheit beobachten kann. Als Carlin klar wird, dass die Maschine noch weit größere Möglichkeiten bietet, beginnt ein Wettlauf gegen die Zeit.","image":null,"genre":"Film, Thriller","start":1603304100,"stop":1603311600,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603311600":{"channel":"TNTFILM","title":"Illuminati","descr":"Gerade als in Rom ein neuer Papst gewählt werden soll, wird der Vatikan von einer schrecklichen Nachricht erschüttert. Angeblich wurden vier Kardinäle, denen man bei der Wahl die höchsten Chancen ausrechnet, von den Illuminati entführt. Um die Männer zu retten, bittet die Kirche Robert Langdon um Hilfe. Unterstützung erhält er von der Atomphysikerin Vittoria Vetra, die am CERN arbeitet.","image":null,"genre":"Film, Actionfilm","start":1603311600,"stop":1603320000,"country":"USA\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603320000":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1603320000,"stop":1603327200,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603327200":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":null,"genre":"Film, Actionfilm","start":1603327200,"stop":1603332600,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603332600":{"channel":"TNTFILM","title":"Coma","descr":"Die junge Ärztin Susan Wheeler will herausfinden, wieso an ihrem Krankenhaus immer wieder Patienten nach einem harmlosen Routineeingriff ins Koma fallen und sterben. Ihre Recherchen stoßen bei den Mitarbeitern auf wenig Gegenliebe, doch Susan lässt sich nicht aufhalten und kommt einem ertragreichen Organhandel auf die Spur. Der Täter ist aber nicht bereit, so leicht aufzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/a6806f73579d037ed967e1fee0105b6f9618595c.jpg?x=548&y=366\/coma","genre":"Film, Thriller","start":1603332600,"stop":1603339200,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null}}