{"1600062000":{"channel":"TNTFILM","title":"Nightcrawler – Jede Nacht hat ihren Preis","descr":"Der Soziopath Louis Bloom entdeckt durch Zufall, dass man mit Aufnahmen von Unfällen und Verbrechen Geld verdienen kann. Er beschafft sich eine Kamera und einen Polizeifunkscanner und bietet seine Bilder einer TV-Station an. Die erfahrene und skrupellose Journalistin Nina ist bereit, mit ihm zusammenzuarbeiten. Schon bald beginnt Bloom, Tatorte zu manipulieren, um bessere Aufnahmen zu bekommen.","image":null,"genre":"Film, Krimi","start":1600062000,"stop":1600069200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600069200":{"channel":"TNTFILM","title":"Dolores","descr":"Nach dem ominösen Tod ihres Vaters geht Selena nach New York. Ein paar Jahre später erfährt sie, dass ihre Mutter, die Haushälterin Dolores, ihre behinderte Chefin erschlagen haben soll, für die sie 23 Jahre tätig war. Beweisen kann man ihr nichts, aber der Polizist Mackey lässt nicht locker. Selena kehrt daraufhin in ihre Heimatstadt zurück. Dort lebt eine grausame Vergangenheit wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d7b64bc5cf8fb87c283e9e7c5bbe97ffd334cb8d.jpg?x=548&y=366\/dolores","genre":"Film, Thriller","start":1600069200,"stop":1600077000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1600077000":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1600077000,"stop":1600086600,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600086600":{"channel":"TNTFILM","title":"Alien vs. Predator","descr":"Der Milliardär und Industrielle Charles Weyland entdeckt mit seinem Privatsatellit eine Pyramide mitten im Eis der Antarktis. Daraufhin macht sich die Wissenschaftlerin Alexa Woods mit ihrem Team auf dem Weg dorthin. Die Expedition gerät im ewigen Eis zwischen die Fronten von Aliens und Predatoren, die sich untereinander bekriegen und schnell beginnen, die Eindringlinge gnadenlos zu jagen.","image":null,"genre":"Film, SciFi-Film","start":1600086600,"stop":1600092900,"country":"USA\/GB\/CZ\/CDN\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600092900":{"channel":"TNTFILM","title":"Underworld – Evolution","descr":"Seit Generationen führen die vornehmen Vampire einen blutigen Krieg gegen die rohen Lycan-Werwölfe. Um zwischen den Fronten zu überleben, versuchen die Vampirin Selene und Werwolf Michael die Geheimnisse um den Ursprung ihrer Blutlinien und der Fehde aufzudecken. Können Sie den Kämpfen endlich ein Ende setzen?","image":null,"genre":"Film, Horrorfilm","start":1600092900,"stop":1600099200,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600099200":{"channel":"TNTFILM","title":"Conan, der Barbar","descr":"In mythischer Vorzeit metzeln der Kriegsfürst Thulsa Doom und seine Anhänger in Cimmeria die Bewohner eines Dorfes nieder und verschleppen die Kinder in die Knechtschaft. Unter ihnen befindet sich auch Conan, der mit ansehen musste, wie seine Eltern umgebracht wurden. Durch jahrelange Fronarbeit reift Conan zum Muskelmann. Kein anderes Gefühl hat Platz in seinem Herzen als das der Rache.","image":null,"genre":"Film, Fantasyfilm","start":1600099200,"stop":1600107300,"country":"USA\/E\/MEX","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"TNTFILM","title":"Schwerter des Königs – Dungeon Siege","descr":"Action-Fans kommen auf TNT Film immer donnerstags ab 20:15 Uhr auf ihre Kosten. Im Juni stehen unter anderem die Senderpremieren \"Far Cry\" (D\/CA 2007, am 11. Juni um 20:5 Uhr) ) und \"Schwerter des Königs – Zwei Welten\" (D\/CA 2011, am 18. Juni um 20:15 Uhr) auf dem Programm.","image":null,"genre":"Film, Fantasyfilm","start":1600107300,"stop":1600114800,"country":"D\/USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600114800":{"channel":"TNTFILM","title":"Schwerter des Königs – Zwei Welten","descr":"Der Ex-Elitesoldat Granger wird eines Nachts von Schlägern angegriffen, die ihn töten wollen. Unerwartet erhält er Hilfe von der Zauberin Elianna, die ihn in das Königreich Ehb schickt. In dem vom Krieg gebeutelten Land gilt Granger als Hoffnungsträger, schließlich ist er ein direkter Nachfahre ihres Helden Farmer. Gemeinsam mit einer Ärztin und anderen Verbündeten versucht er, das Land zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/8cae89902728a701157e05094ea38dddb31db5c1.jpg?x=548&y=366\/schwerter-des-koenigs-zwei-welten","genre":"Film, Actionfilm","start":1600114800,"stop":1600120500,"country":"USA\/CDN\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600120500":{"channel":"TNTFILM","title":"Schwerter des Königs – Die letzte Mission","descr":"Der Profikiller Hazen Kaine soll einen letzten Job für die Mafia erledigen. Sein Auftrag lautet, die drei Kinder des Milliardärs Andon Rakovski zu finden und umzubringen. Die Halskette eines der Opfer sorgt dafür, dass Kaine im Mittelalter aufwacht. Der eiskalte Mörder wird vom coolen Jäger zum panischen Gejagten. Ihm auf den Fersen sind nicht nur kühne Recken, sondern auch ein Drache.","image":null,"genre":"Film, Fantasyfilm","start":1600120500,"stop":1600125900,"country":"USA\/CDN\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600125900":{"channel":"TNTFILM","title":"Die City-Cobra","descr":"Der Cop Mario Cobretti alias \"Cobra\" ist für diejenigen Fälle bei der Polizei von Los Angeles zuständig, die auf legale Weise nicht zu lösen sind. Jetzt ist er mit einer Frauenmordserie befasst, die bereits 16 Opfer gefordert hat. Zusammen mit seinem Kollegen Gonzales und dem Fotomodell Ingrid als Lockvogel kommt Cobra einer Bande von Neofaschisten auf die Spur. Es folgt ein gnadenloser Showdown.","image":null,"genre":"Film, Actionfilm","start":1600125900,"stop":1600131000,"country":"USA\/ISR","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600131000":{"channel":"TNTFILM","title":"Terminator","descr":"Im Jahr 1984 tauchen in Los Angeles zwei Fremde aus der Zukunft auf, aus dem Jahr 2029, in dem Krieg zwischen den Menschen und den Maschinen herrscht. Der eine ist ein Terminator, der Sarah Connor töten soll. Denn ihr zukünftiger Sohn wird als Erwachsener den Widerstand gegen die Herrschaft der Maschinen organisieren. Der zweite Fremde ist Kyle Reese, der gekommen ist, um Sarah zu beschützen.","image":null,"genre":"Film, SciFi-Film","start":1600131000,"stop":1600137300,"country":"USA\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1600137300":{"channel":"TNTFILM","title":"Die City-Cobra","descr":"Der Cop Mario Cobretti alias \"Cobra\" ist für diejenigen Fälle bei der Polizei von Los Angeles zuständig, die auf legale Weise nicht zu lösen sind. Jetzt ist er mit einer Frauenmordserie befasst, die bereits 16 Opfer gefordert hat. Zusammen mit seinem Kollegen Gonzales und dem Fotomodell Ingrid als Lockvogel kommt Cobra einer Bande von Neofaschisten auf die Spur. Es folgt ein gnadenloser Showdown.","image":null,"genre":"Film, Actionfilm","start":1600137300,"stop":1600142400,"country":"USA\/ISR","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}