{"1602820800":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/3558066fa862c0a70fb54cdf9366675ee2e82ab3.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1602820800,"stop":1602828300,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602828300":{"channel":"TNTFILM","title":"Karate Kid II – Entscheidung in Okinawa","descr":"Daniel begleitet seinen Mentor, den Karatemeister Mr. Miyagi, nach Okinawa. Dort will sich Miyagi, der Japan vor vierzig Jahren verlassen hat, von seinem im Sterben liegenden Vater verabschieden. Zudem trifft Miyagi auf seinen alten Freund und späteren Rivalen Sato, während sich Daniel in Kumiko, die Nichte von Miyagis ehemaligen Schwarm Yugi, verliebt und sich unabsichtlich neue Feinde macht.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed51cd2e81f3b14f2589299ed19d8e6241f8a0.jpg?x=548&y=366\/karate-kid-ii-entscheidung-in-okinawa","genre":"Film, Actionfilm","start":1602828300,"stop":1602835500,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602835500":{"channel":"TNTFILM","title":"Karate Kid 3 – Die letzte Entscheidung","descr":"John Kreese, dessen Karateschüler gegen Daniel LaRusso verloren hat, sinnt auf Rache, da nun viele seinem Training fernbleiben. Mithilfe seines Kameraden aus dem Vietnamkrieg, dem wohlhabenden Terry Silver, will sich Kreese an Daniel und dessen Karate-Meister Miyagi rächen. Doch so leicht lassen sich die beiden nicht ins Bockshorn jagen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e0b957ab15fd30caa39116c9372997dde1f4dc5.jpg?x=548&y=366\/karate-kid-3-die-letzte-entscheidung","genre":"Film, Actionfilm","start":1602835500,"stop":1602842400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602842400":{"channel":"TNTFILM","title":"A Night at the Movies: \"Stephen Kings Welt der Horrorfilme\"","descr":"Stephen King nimmt in \"A Night at the Movies: Stephen Kings Welt der Horrorfilme\" das Genre des Horrorfilms unter die Lupe. Von Schwarz-Weiß- und Stummfilmen, über Zombie-Filme bis hin zu Slasher-Filmen. Er erklärt, was ihn so sehr am Horror-Genre fasziniert und nennt seine Favoriten. Des Weiteren spricht er über Gestaltungsmittel, derer sich Regisseure bedienen und über Verfilmungen seiner Werke.","image":"https:\/\/images.tvtv.de\/tvbild\/79b78b7c05617dbf06413175ec7e421ce4c328b5.jpg?x=548&y=366\/a-night-at-the-movies-stephen-kings-welt-der-horrorfilme","genre":"Report, Dokumentation","start":1602842400,"stop":1602846300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602846300":{"channel":"TNTFILM","title":"Der Weiße Hai 3","descr":"In die Unterwasseranlagen eines neuen Vergnügungsparks vor der Küste von Florida dringt unbemerkt ein weißer junger Hai ein. Bald verschwinden die ersten Menschen spurlos. Die Marinebiologin Kathryn Morgan und der Ingenieur Mike Brody entdecken den Raubfisch, auf den nun eine gnadenlose Jagd gemacht wird. Doch das riesige Muttertier kommt und startet einen beispiellosen Vernichtungsfeldzug.","image":null,"genre":"Film, Horrorfilm","start":1602846300,"stop":1602852300,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1602852300":{"channel":"TNTFILM","title":"Der Weiße Hai – Die Abrechnung","descr":"Ellen Brody, die Witwe des von einem Weißen Hai getöteten Polizeichefs von Amity, verliert nun auch ihren Sohn Sean an die Bestie. Geschockt flüchtet sie zu ihrem zweiten Sohn Michael, der auf den Bahamas als Meeresbiologe arbeitet. Doch die vermeintliche Ruhe hält nicht lange an, denn der blutrünstigen Killer scheint es auf Ellens ganze Familie abgesehen zu haben und taucht vor den Bahamas auf.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd6254de0ce7e662d0e81273fde50f419fa1af2.jpg?x=548&y=366\/der-weisse-hai-die-abrechnung","genre":"Film, Thriller","start":1602852300,"stop":1602857700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602857700":{"channel":"TNTFILM","title":"Godzilla","descr":"Vor 15 Jahren wurde ein Atomkraftwerk auf den Philippinen zerstört. Dabei kam die Mutter von Lieutenant Ford Brody ums Leben. Sein Vater Joe hat nie geglaubt, dass ein Erdbeben die Ursache war. Im Jahr 2014 begeben sich Joe und Ford ins Sperrgebiet und werden Zeuge, wie ein prähistorisches Monster erwacht. Das Militär will das Monster aufs offene Meer locken und mit einem Atomsprengkörper töten.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5c4ea2a8ecdaa3abfea8f53a5a899f1fd79d86.jpg?x=548&y=366\/godzilla","genre":"Film, Actionfilm","start":1602857700,"stop":1602865200,"country":"USA\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602865200":{"channel":"TNTFILM","title":"10.000 B.C.","descr":"Der junge Jäger D'Leh ist auf der Suche nach seiner großen Liebe Evolet, die mit anderen aus seinem Stamm von einem feindlichen Herrscher entführt wurde. Dabei geraten der erste Held der Menschheitsgeschichte und sein Volk in unzählige Abenteuer. Auf ihrem langen Marsch müssen sie sich Säbelzahntigern stellen, angriffslustigen Mammuts trotzen und gegen weitere prähistorische Bestien bestehen.","image":null,"genre":"Film, Abenteuerfilm","start":1602865200,"stop":1602872100,"country":"USA\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"TNTFILM","title":"Caddyshack","descr":"Im Golfclub Bushwood Country widmet sich die bessere Gesellschaft Amerikas in ihrer freien Zeit dem Golfspiel, während der aus armen Verhältnissen stammende Danny Noonan als Caddy arbeiten muss, da seine Familie ihm den Besuch eines Colleges nicht finanzieren kann. Während die reichen Golfspieler ihren Spleens frönen, versucht Danny, ein Stipendium von einem der reichen Schnösel zu ergattern.","image":"https:\/\/images.tvtv.de\/tvbild\/1a28d8177bc3582741a6e735bcfbac78d34007d5.jpg?x=548&y=366\/caddyshack","genre":"Film, Komödie","start":1602872100,"stop":1602878100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602878100":{"channel":"TNTFILM","title":"Karate Tiger IV – Best of the Best","descr":"Alex und Tommy sind Mitglieder der nationalen Karate-Mannschaft der USA. Innerhalb von drei Monaten soll Trainer Frank Couzo sie und ihre Teamkollegen auf einen entscheidenden Kampf gegen das koreanische Team vorbereiten. Querelen im Team und persönliche Probleme bereiten den Männern zunehmend Schwierigkeiten. Als Alex' kleiner Sohn verunglückt, verlässt Alex unerlaubterweise das Trainingscamp.","image":"https:\/\/images.tvtv.de\/tvbild\/509d3a1be0850cff83665b954b97d5924596ab96.jpg?x=548&y=366\/karate-tiger-iv-best-of-the-best","genre":"Film, Actionfilm","start":1602878100,"stop":1602884100,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602884100":{"channel":"TNTFILM","title":"Der Unbesiegbare – Best of the Best 2","descr":"Alex Grady, Tommy Lee und Travis Bickle haben eine Taekwondo-Schule gegründet und sind Partner. Immer wieder tritt Travis heimlich bei illegalen Kämpfen an und fordert schließlich den brutalen Martial-Arts-Kämpfer Brakus heraus, der ihm bei dem darauffolgenden Kampf das Genick bricht. Als Tommy Lee und Alex Grady vom Tod ihres Freundes erfahren, schwören sie Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/facd4c26111e33ce6d891ed30c9e41503c4685a6.jpg?x=548&y=366\/der-unbesiegbare-best-of-the-best-2","genre":"Film, Actionfilm","start":1602884100,"stop":1602889500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602889500":{"channel":"TNTFILM","title":"Best of the Best III – Gegen den Terror","descr":"Tommy Lee besucht seine Schwester im Süden der USA und erlebt dort mit, wie eine Gruppe skrupelloser Rassisten den Kleinstadtfrieden erheblich stört. Die Hassprediger haben jedoch keine Ahnung, welchen Gegner sie mit Tommy Lee vor sich haben. Mithilfe eines integeren Sheriffs und einer jungen Lehrerin kämpft Tommy gegen die brutale Truppe und unternimmt alles, um die Bewohner zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/f25b9a03bf278dcffd561c002865c780538e5dcb.jpg?x=548&y=366\/best-of-the-best-iii-gegen-den-terror","genre":"Film, Actionfilm","start":1602889500,"stop":1602894300,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602894300":{"channel":"TNTFILM","title":"Phantom-Kommando","descr":"Der ehemalige Elitesoldat John Matrix will auf dem Land seinen wohlverdienten Ruhestand genießen. Doch daraus wird nichts, denn seine kleine Tochter Jenny wird entführt. Die Kidnapper verlangen von Matrix, den Präsidenten des südamerikanischen Staates Val Verde umzubringen, wenn er seine Tochter lebend wiedersehen will. Matrix tut so, als ginge er auf die Forderung der Gangster ein.","image":null,"genre":"Film, Actionfilm","start":1602894300,"stop":1602899700,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1602899700":{"channel":"TNTFILM","title":"Alien vs. Predator","descr":"Der Milliardär und Industrielle Charles Weyland entdeckt mit seinem Privatsatellit eine Pyramide mitten im Eis der Antarktis. Daraufhin macht sich die Wissenschaftlerin Alexa Woods mit ihrem Team auf dem Weg dorthin. Die Expedition gerät im ewigen Eis zwischen die Fronten von Aliens und Predatoren, die sich untereinander bekriegen und schnell beginnen, die Eindringlinge gnadenlos zu jagen.","image":null,"genre":"Film, SciFi-Film","start":1602899700,"stop":1602905400,"country":"USA\/GB\/CZ\/CDN\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602905400":{"channel":"TNTFILM","title":"Hinter den Kulissen","descr":"Exklusives und persönliches Interview mit Hollywoodstar Christian Slater.","image":null,"genre":"Report, Diskussion 2010","start":1602905400,"stop":1602907200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}