{"1603339200":{"channel":"TNTFILM","title":"The Rock – Entscheidung auf Alcatraz","descr":"General Francis X. Hummel hat mit seinen Söldnern die Gefängnisinsel Alcatraz besetzt und von dort aus mit Giftgas bestückte Raketen auf San Francisco gerichtet. Die Army sieht nur eine Möglichkeit, den erfahrenen Militär zu überlisten: Sie schickt den Sprengstoffexperten Stanley Goodspeed sowie John Patrick Mason, den einzigen Mann, dem jemals die Flucht von der legendären Insel gelang.","image":null,"genre":"Film, Actionfilm","start":1603339200,"stop":1603347300,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603347300":{"channel":"TNTFILM","title":"Killing Season – Zwei Killer. Ein Krieg.","descr":"Der ehemalige Nato-Soldat Benjamin Ford hat sich in die Appalachen zurückgezogen und versucht dort seine Kriegserfahrungen zu vergessen. Als er dort den Serben Emil Kovac kennenlernt, entwickelt sich eine Freundschaft zwischen den Männern – bis Kovac seine wahren Absichten preisgibt.","image":null,"genre":"Film, Actionfilm","start":1603347300,"stop":1603353000,"country":"USA\/B\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603353000":{"channel":"TNTFILM","title":"Illuminati","descr":"Gerade als in Rom ein neuer Papst gewählt werden soll, wird der Vatikan von einer schrecklichen Nachricht erschüttert. Angeblich wurden vier Kardinäle, denen man bei der Wahl die höchsten Chancen ausrechnet, von den Illuminati entführt. Um die Männer zu retten, bittet die Kirche Robert Langdon um Hilfe. Unterstützung erhält er von der Atomphysikerin Vittoria Vetra, die am CERN arbeitet.","image":null,"genre":"Film, Actionfilm","start":1603353000,"stop":1603361400,"country":"USA\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603361400":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1603361400,"stop":1603368600,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603368600":{"channel":"TNTFILM","title":"Panic Room","descr":"Die geschiedene Meg zieht mit ihrer Tochter in ein älteres Stadthaus in New York. Da Meg regelmäßig unter Angstattacken leidet, kommt ihr der im Haus installierte \"Panic Room\" gerade recht. Hierbei handelt es sich um einen versteckten Raum, der mit allen technischen Raffinessen ausgestattet ist. Bereits in der ersten Nacht müssen sich die Frauen im Panic Room vor Einbrechern verschanzen.","image":null,"genre":"Film, Thriller","start":1603368600,"stop":1603375800,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603375800":{"channel":"TNTFILM","title":"Das Geheimnis des verborgenen Tempels","descr":"Im London des 19. Jahrhundert wird der unscheinbare John Watson von seinen Eltern ins Internat abgeschoben. Dort lernt er den ebenso brillanten wie bizarren Sherlock Holmes kennen. Als eine Reihe mysteriöser Mordfälle unter Londoner Geschäftsleuten für Schrecken sorgt, beginnen die Freunde zu ermitteln. Ihre Neugier führt sie auf die Spur eines gefährlichen religiösen Kults.","image":"https:\/\/images.tvtv.de\/tvbild\/758056ed3f6de205c042b9e555ccf03425d028c4.jpg?x=548&y=366\/das-geheimnis-des-verborgenen-tempels","genre":"Film, Abenteuerfilm","start":1603375800,"stop":1603382400,"country":"USA\/GB","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603382400":{"channel":"TNTFILM","title":"IRON MAN 3","descr":"Die Welt wird von den Terroranschlägen des sogenannten Mandarin in Angst und Schrecken versetzt. Iron Man leidet seit der Alieninvasion in New York unter Panikattacken und überlässt zunächst Iron Patriot den Kampf gegen den mysteriösen Schurken. Als jedoch sein Freund Happy schwer verletzt wird, fordert er den Mandarin heraus. Am nächsten Tag wird Starks Villa von Kampfhubschraubern angegriffen.","image":null,"genre":"Film, Actionfilm","start":1603382400,"stop":1603390500,"country":"USA\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"TNTFILM","title":"Pacific Rim","descr":"Seit Jahren entsteigen aus einer Spalte im Pazifischen Ozean unheimliche Monster, die die Erde zerstören wollen. Es scheint, als hätten die Erdbewohner den Ungeheuern nach langem Kampf kaum mehr etwas entgegenzusetzen. Die letzte Chance der Menschheit liegt nun in den Händen einer bunt zusammengewürfelten Gruppe von Überlebenden, die alles daran setzen, die Ungeheuer zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/75b00a3bcbf91bf21cb0c76804abe446a58f353e.jpg?x=548&y=366\/pacific-rim","genre":"Film, SciFi-Film","start":1603390500,"stop":1603398300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603398300":{"channel":"TNTFILM","title":"Edge of Tomorrow","descr":"Major Bill Cage ist PR-Spezialist bei der US Army. Als Außerirdische die Welt angreifen, wird er, der über keinerlei Kampferfahrung verfügt, an die Front geschickt. Schon am ersten Tag stirbt er. Doch am nächsten Tag ist er wieder da. Die Prozedur wiederholt sich immer wieder, aber jedes Mal gelingt es dem überraschten Major, seine Kampfkunst zu schärfen und ein wenig länger zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d3a43d6d643ef449e1e5c06a6f799dc55267141.jpg?x=548&y=366\/edge-of-tomorrow","genre":"Film, SciFi-Film","start":1603398300,"stop":1603405200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603405200":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Extremsportler Xander Cage gerät häufig mit dem Gesetz in Konflikt. Um dem Gefängnis zu entgehen, spioniert er im Auftrag der US-Regierung eine russische Geheimorganisation aus. Die wird von dem Anarchisten Yorgi geleitet, der einen Anschlag mit biologischen Waffen plant. Zu Yorgis Vertrauten gehört die attraktive Yelena, die sich ebenfalls undercover in die Organisation eingeschlichen hat.","image":null,"genre":"Film, Actionfilm","start":1603405200,"stop":1603412700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603412700":{"channel":"TNTFILM","title":"Kick Fire – Ohne jede Vorwarnung","descr":"Tommy Lee ist mit seiner Tochter nach Los Angeles gezogen und gibt Polizisten Unterricht in Kampfsport. Eines Tages wird ihm eine CD untergejubelt, die Druckvorlagen für Geldscheine enthält. Sofort ist eine Bande Krimineller hinter ihm her und versucht alles, um ihn zu fassen. Tommy Lee bringt erst seine Tochter in Sicherheit und kümmert sich dann um die Verbrecher, die vor nichts zurückschrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/476a82ba5bccef83f20a54fa08e5638d57912af0.jpg?x=548&y=366\/kick-fire-ohne-jede-vorwarnung","genre":"Film, Actionfilm","start":1603412700,"stop":1603417800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603417800":{"channel":"TNTFILM","title":"Der Staatsfeind Nr. 1","descr":"Dem jungen Anwalt Robert Clayton Dean wird beim Einkaufen in der Stadt unwissentlich ein Video zugesteckt, auf dem die Ermordung eines Kongressabgeordneten festgehalten ist. Thomas Brian Reynolds, der Vizedirektor der NSA, erklärt Dean daraufhin zum Staatsfeind Nr. 1. Dessen einzige Chance, der allgegenwärtigen Überwachungstechnologie zu entkommen, ist der untergetauchte Geheimagenten Brill.","image":null,"genre":"Film, Actionfilm","start":1603417800,"stop":1603425600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}