{"1604984400":{"channel":"TNTFILM","title":"A Night at the Movies: Die fesselnde Welt der Thriller","descr":"Die Dokumentation \"A Night at the Movies: Die fesselnde Welt der Thriller\" beschäftigt sich mit dem Genre Thriller und dessen Charakteristika. Die verschiedenen Formen dieser Filmart bis hin zu den spezifischen filmischen Gestaltungsmitteln dieser Gattung werden unter die Lupe genommen. Zu Wort kommen Autoren und Filmemacher wie u.a. Ken Follet und Norman Lloyd.","image":null,"genre":"Report, Dokumentation","start":1604984400,"stop":1604988300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604988300":{"channel":"TNTFILM","title":"Judge Dredd","descr":"Im Jahr 2139 leben die Menschen in gigantischen Städten in völliger Anarchie. Die einzige Ordnungsmacht sind die sogenannten Judges, in deren Händen die staatlichen Gewalten vereint sind. Einer der härtesten und bekanntesten von ihnen, Judge Dredd, wird eines Tages selbst zu Unrecht wegen Mordes verurteilt und aus der Stadt verbannt. Doch er kehrt zurück, um die Gerechtigkeit wieder herzustellen.","image":null,"genre":"Film, SciFi-Film","start":1604988300,"stop":1604994300,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604994300":{"channel":"TNTFILM","title":"After the Sunset","descr":"Der Meisterdieb Max Burdett (Pierce Brosnan) und seine Komplizin Lola (Salma Hayek) möchten sich nach ihrem letzten Coup auf den Bahamas zur Ruhe setzen. Doch das funktioniert aus zwei Gründen nicht besonders gut: Der FBI-Agent Stan Lloyd (Woody Harrelson) hat mit den beiden noch ein Hühnchen zu rupfen – und Max findet seinen Ruhestand schnell sehr langweilig.","image":null,"genre":"Film, Actionfilm","start":1604994300,"stop":1605000300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1605000300":{"channel":"TNTFILM","title":"10.000 B.C.","descr":"Der junge Jäger D'Leh ist auf der Suche nach seiner großen Liebe Evolet, die mit anderen aus seinem Stamm von einem feindlichen Herrscher entführt wurde. Dabei geraten der erste Held der Menschheitsgeschichte und sein Volk in unzählige Abenteuer. Auf ihrem langen Marsch müssen sie sich Säbelzahntigern stellen, angriffslustigen Mammuts trotzen und gegen weitere prähistorische Bestien bestehen.","image":null,"genre":"Film, Abenteuerfilm","start":1605000300,"stop":1605006900,"country":"USA\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605006900":{"channel":"TNTFILM","title":"Captain Phillips","descr":"Nach einer wahren Geschichte: Unter dem Kommando von Kapitän Phillips läuft im April 2009 das US-Containerschiff Maersk Alabama aus einem Hafen in Oman aus. Da Phillips wegen möglicher Angriffe durch somalische Piraten besorgt ist, lässt er seine Crew mehrere Übungen durchführen. Als das Schiff wirklich Opfer eines Angriffs wird und die Piraten an Bord gelangen, entsteht eine heikle Situation.","image":null,"genre":"Film, Drama","start":1605006900,"stop":1605015300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605015300":{"channel":"TNTFILM","title":"Sleepy Hollow","descr":"1799 wird der New Yorker Polizist Ichabod Crane in die Kleinstadt Sleepy Hollow geschickt, um dort eine Reihe mysteriöser Morde aufzuklären, bei denen die Opfer enthauptet wurden. Im Ort schreibt man die Taten einem kopflosen Reiter aus dem Unabhängigkeitskrieg zu. Ichabod, der nicht an solche Legenden glaubt, will den Fall zunächst mithilfe neuester wissenschaftlicher Methoden aufklären.","image":null,"genre":"Film, Horrorfilm","start":1605015300,"stop":1605021900,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1605021900":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1605021900,"stop":1605029100,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605029100":{"channel":"TNTFILM","title":"Universal Soldier","descr":"Mitten im Vietnamkrieg dreht der sadistische Sergeant Andrew Scott durch und läuft Amok. Soldat Luc Deveraux versucht seinen Vorgesetzten aufzuhalten, doch im Feuergefecht sterben beide. Über zwanzig Jahre später werden die zwei Männer, deren Leichen heimlich eingefroren wurden, im Rahmen eines geheimen Militärprogramms als Killermaschinen wieder zum Leben erweckt.","image":null,"genre":"Film, Actionfilm","start":1605029100,"stop":1605035700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"TNTFILM","title":"2012","descr":"Im Jahr 2012 kündigen verheerende Naturkatastrophen die endgültige Zerstörung der Erde an. Der Autor Jackson Curtis hat von einem Notfallplan der Regierung gehört, die Elite der Menschheit mit speziellen Raumschiffen aus der Gefahrenzone auszufliegen. Nun versucht der Familienvater herauszubekommen, was wahr ist an diesen Gerüchten, und setzt alles daran, seine Kinder in Sicherheit zu bringen.","image":null,"genre":"Film, SciFi-Film","start":1605035700,"stop":1605044700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1605044700":{"channel":"TNTFILM","title":"10.000 B.C.","descr":"Der junge Jäger D'Leh ist auf der Suche nach seiner großen Liebe Evolet, die mit anderen aus seinem Stamm von einem feindlichen Herrscher entführt wurde. Dabei geraten der erste Held der Menschheitsgeschichte und sein Volk in unzählige Abenteuer. Auf ihrem langen Marsch müssen sie sich Säbelzahntigern stellen, angriffslustigen Mammuts trotzen und gegen weitere prähistorische Bestien bestehen.","image":null,"genre":"Film, Abenteuerfilm","start":1605044700,"stop":1605051600,"country":"USA\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605051600":{"channel":"TNTFILM","title":"Die Hölle – Inferno","descr":"Harvard-Professor Robert Langdon steht erneut vor einem großen Rätsel: Bei einem Besuch in Italien wacht er mit Erinnerungslücken in einem Krankenhaus auf und wird, als die Polizei auftaucht und wild um sich schießt, von seiner Ärztin Sienna Brooks in Sicherheit gebracht. Gemeinsam versuchen die beiden, einen Verrückten davon abzuhalten, ein tödliches Virus freizusetzen.","image":null,"genre":"Film, Thriller","start":1605051600,"stop":1605058800,"country":"USA\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605058800":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1605058800,"stop":1605064200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1605064200":{"channel":"TNTFILM","title":"From Dusk Till Dawn","descr":"Seth und Richard haben eine Bank überfallen und viele Menschen getötet. Auf der Flucht nehmen sie einen Priester und seine Kinder als Geiseln, um mit deren Wohnmobil über die mexikanische Grenze zu kommen, wo sie einen Komplizen in einer Bar treffen wollen. Dort angekommen, erwartet sie eine böse Überraschung, denn die Mehrzahl der Anwesenden verwandelt sich bei Einbruch der Dunkelheit in Vampire.","image":"https:\/\/images.tvtv.de\/tvbild\/47314bfb15c80688ad8efc5288fa8d8b552313de.jpg?x=548&y=366\/from-dusk-till-dawn","genre":"Film, Horrorfilm","start":1605064200,"stop":1605070800,"country":"USA\/MEX","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}