{"1599796800":{"channel":"TNTFILM","title":"Flashdance","descr":"Die 18-jährige Alex arbeitet tagsüber als Schweißerin in einem Stahlwerk in Pittsburgh und nachts als Tänzerin in einer Bar. Ihr größter Traum ist allerdings eine Karriere als Balletttänzerin. Der Barbesitzer Nick ist ihr Geliebter, er könnte seine Beziehungen spielen lassen und Alex einen Vortanztermin verschaffen. Aber die ehrgeizige junge Frau möchte ihren Traum aus eigener Kraft verwirklichen.","image":"https:\/\/images.tvtv.de\/tvbild\/eddadd54e4ebf4c2016813d83433a5125c80ad3f.jpg?x=548&y=366\/flashdance","genre":"Film, Musikfilm","start":1599796800,"stop":1599802500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599802500":{"channel":"TNTFILM","title":"Ghost – Nachricht von Sam","descr":"Bei einem Raubüberfall auf den Straßen New Yorks stirbt der junge Banker Sam vor den Augen seiner Freundin Molly. Sam kann kaum glauben, was ihm widerfährt, denn obwohl er noch sehen und sprechen kann, wird er von den Menschen um ihn herum nicht mehr wahrgenommen. Langsam dämmert ihm, dass er ein Geist sein muss. Schließlich erfährt er, dass er auf der Erde noch einen Auftrag erfüllen muss.","image":null,"genre":"Film, Drama","start":1599802500,"stop":1599810300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599810300":{"channel":"TNTFILM","title":"Fegefeuer der Eitelkeiten","descr":"Sherman McCoy ist ein prominenter Börsenmakler. Die Anklage, er habe Fahrerflucht begangen, ist deshalb ein gefundenes Fressen für Anwälte, Journalisten und Prediger. Für den Reporter Peter Fallow wird die Geschichte zum Karriereschub, als er erfährt, dass Sherman gar nicht am Steuer des Wagens saß. McCoy steht über Nacht ohne Haus, Ehefrau und Geliebte da. Ein Prozess soll ihm den Rest geben.","image":"https:\/\/images.tvtv.de\/tvbild\/f958a2ef2acab727160e4ff97a469d15416fb6a9.jpg?x=548&y=366\/fegefeuer-der-eitelkeiten","genre":"Film, Tragikomödie","start":1599810300,"stop":1599817800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599817800":{"channel":"TNTFILM","title":"Big","descr":"Der zwölfjährige Josh träumt davon, endlich erwachsen zu sein, da erfüllt überraschenderweise ein Automat auf dem Jahrmarkt seinen Wunsch: Als er 25 Cents einwirft, wacht er am nächsten Morgen als 30-Jähriger auf. Mit seinem brillanten Einfühlungsvermögen in die Welt der Kinder macht Josh schnell Karriere bei einem Spielzeughersteller. Er ist drauf und dran, seine Vergangenheit zu vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/39057995e07e7c2a844b3b9bf5ef11a9db1b316b.jpg?x=548&y=366\/big","genre":"Film, Komödie","start":1599817800,"stop":1599824400,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1599824400":{"channel":"TNTFILM","title":"Kiss Kiss Bang Bang","descr":"Der Kleinganove Harry Lockhart landet auf der Flucht vor der Polizei unversehens bei einem Vorsprechen für einen Kriminalfilm. Nach dem Casting wird er mit Probeaufnahmen in Hollywood belohnt. Hier trifft er das Starlett Harmony, in das er seit seiner Jugend verliebt ist. Nachhilfe als Detektiv bekommt er bei dem Privatschnüffler Gay Perry. Doch der verstrickt ihn in ein bizarres Mordkomplott.","image":null,"genre":"Film, Komödie","start":1599824400,"stop":1599830700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599830700":{"channel":"TNTFILM","title":"Ein ausgekochtes Schlitzohr","descr":"Die beiden Trucker Bo und Cledus haben sich auf einen riskanten Deal eingelassen. Innerhalb von 28 Stunden sollen sie 400 Kisten Bier von Texas nach Georgia schmuggeln. Dafür will ihnen ihr Auftraggeber stattliche 80.000 Dollar zahlen. Unterwegs treffen sie Carrie, die vor ihrer eigenen Hochzeit mit dem Sohn des Sheriffs geflüchtet ist. Vater und Sohn nehmen die Verfolgung des Trios auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d27ca9a1614ff8498419edf5344616e18e9ab1d0.jpg?x=548&y=366\/ein-ausgekochtes-schlitzohr","genre":"Film, Actionfilm","start":1599830700,"stop":1599836400,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1599836400":{"channel":"TNTFILM","title":"Ein ausgekochtes Schlitzohr ist wieder auf Achse","descr":"Ein ungewöhnlicher Job könnte den beiden Truckern Bo \"Bandit\" Darville und Cledus \"Schneemann\" Snow 400.000 Dollar einbringen. Dafür sollen sie eine Elefantenkuh von Miami nach Dallas transportieren. Wider Erwarten kommt auch \"Bandits\" Exfreundin Carrie mit, die eigentlich den Sohn des Sheriffs heiraten wollte. Der nimmt gemeinsam mit seinem Vater Justice die Verfolgung seiner Braut auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c1dab8f37154c18873d78af9d38e7f0067ef8a4f.jpg?x=548&y=366\/ein-ausgekochtes-schlitzohr-ist-wieder-auf-achse","genre":"Film, Actionfilm","start":1599836400,"stop":1599842700,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1599842700":{"channel":"TNTFILM","title":"Das ausgekochte Schlitzohr III","descr":"Sheriff Buford T. Justice hat sich zur Ruhe gesetzt, ist allerdings mit seinem Dasein als Pensionär unzufrieden. Da kommt ihm eine Wette gerade recht, die ihm 250.000 Dollar einbringen könnte. Dafür muss er innerhalb eines Tages von Miami, Florida, nach Austin, Texas, fahren. Justice ahnt allerdings nicht, dass seine Wettpartner alle Hebel in Bewegung setzen, um das Unternehmen zu torpedieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b0893a8330642785e9a3485477cc6f40e97fb9ac.jpg?x=548&y=366\/das-ausgekochte-schlitzohr-iii","genre":"Film, Actionfilm","start":1599842700,"stop":1599848100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"TNTFILM","title":"Batmans Rückkehr","descr":"Der schwerreiche Unternehmer Shreck möchte Gotham City mit einem riesigen Kondensator die Energie absaugen und schließt sich mit dem fiesen Verbrecher Pinguin zusammen. Als Batman von dem verrückten Plan erfährt, versucht er, die beiden davon abzuhalten, die Stadt zu zerstören. Zu allem Überfluss muss er sich dabei auch noch mit Catwoman herumschlagen, die sich ihm ebenfalls in den Weg stellt.","image":null,"genre":"Film, Fantasyfilm","start":1599848100,"stop":1599855600,"country":"USA\/GB","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599855600":{"channel":"TNTFILM","title":"Crime Is King – 3000 Meilen bis Graceland","descr":"Kaum ist Michael aus dem Gefängnis entlassen, mischt er schon beim nächsten kriminellen Coup mit. In Las Vegas findet gerade eine Elvis-Show statt, und es wimmelt in der Stadt nur so von Presley-Imitatoren. Die ideale Gelegenheit, als King of Rock 'n' Roll verkleidet mit ein paar anderen Verbrechern ein Kasino auszurauben. Der Raub gelingt zwar, doch das Teilen der Beute verläuft nicht nach Plan.","image":null,"genre":"Film, Thriller","start":1599855600,"stop":1599863400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599863400":{"channel":"TNTFILM","title":"War","descr":"Die FBI-Agenten Jack und Tom treffen in San Francisco zufällig auf den Mafia-Killer Rogue. Tom schießt Rogue an, doch der kann fliehen. Wenig später werden Tom und seine Familie tot aufgefunden. Drei Jahre später taucht Rogue wieder auf, und Jack begibt sich auf einen Rachefeldzug. Doch der hinterhältige Killer hat inzwischen die chinesische und die japanische Mafia gegeneinander aufgehetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e332ca69670f0fb016a689679e9450921bc3539f.jpg?x=548&y=366\/war","genre":"Film, Actionfilm","start":1599863400,"stop":1599869400,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599869400":{"channel":"TNTFILM","title":"Escape Plan – Entkommen oder sterben","descr":"Ray Breslin ist Sicherheitsexperte und sorgt dafür, dass Ausbrüche aus Gefängnissen so gut wie unmöglich werden. Als seine Firma den lukrativen Auftrag erhält, eine neue Einrichtung an einem unbekannten Ort zu testen, lässt sich Breslin darauf ein. Doch bald dämmert ihm, dass man ihm eine Falle gestellt hat und er in einem Geheimgefängnis gelandet ist, das er nie mehr verlassen soll.","image":null,"genre":"Film, Actionfilm","start":1599869400,"stop":1599876000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599876000":{"channel":"TNTFILM","title":"Metro – Verhandeln ist reine Nervensache","descr":"Scott Roper ist bei Verhandlungen mit Geiselnehmern die Nummer Eins des San Francisco Police Departments. Erst der kaltblütige Mord an seinem langjährigen Partner Sam wirft ihn aus der Bahn. Gegen den Willen seines Chefs macht Scott auf eigene Faust Jagd auf den skrupellosen Polizistenmörder. Der Killer Michael Korda inszeniert mit seinem Verfolger ein teuflisches Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1599876000,"stop":1599883200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}