{"1600142400":{"channel":"TNTFILM","title":"Das Bildnis des Dorian Gray","descr":"London, 1885: Der narzisstische Dandy Dorian Gray, der ein ausschweifendes Leben führt, lässt von sich ein Porträt malen. Von dem Wunsch besessen, ewig jung zu bleiben, ist er bereit, dafür sogar seine Seele zu geben. Tatsächlich altert nun statt ihm nur sein Porträt. Sein lasterhaftes Leben verwandelt das Bild zur höhnenden Grimasse, während er selbst unverändert jung erscheint.","image":"https:\/\/images.tvtv.de\/tvbild\/c2dc6334f423211b657b84205c0e3b8f965d6a37.jpg?x=548&y=366\/das-bildnis-des-dorian-gray","genre":"Film, Sonstige Filme","start":1600142400,"stop":1600149000,"country":"USA","releaseYear":"1945","season":null,"episode":null,"absEpisode":null},"1600149000":{"channel":"TNTFILM","title":"T2 Trainspotting","descr":"Nach dem Verrat an seinen Freunden ist Mark Renton nach Amsterdam gegangen und hat dort zwanzig Jahre gelebt, ohne in dieser Zeit einmal nach Hause zurückzukehren. Nun steht er vor den Trümmern seines Lebens und reist nach Schottland, um seine Familie und seine alten Freunde zu besuchen. Die haben teilweise noch eine Rechnung mit ihm offen.","image":null,"genre":"Film, Tragikomödie","start":1600149000,"stop":1600156200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600156200":{"channel":"TNTFILM","title":"The Da Vinci Code – Sakrileg","descr":"Der Symbologe Robert Langdon steht unter dem Verdacht, seinen alten Bekannten Saunière, den Direktor des Louvre, ermordet zu haben. Doch mit Hilfe von Sophie Neveu, der Enkelin Saunières, kann er fliehen. Gemeinsam versuchen die beiden, den Mord auf eigene Faust aufzuklären. In den Bildern Leonardo da Vincis entdecken sie Hinweise, die sie auf die Spur einer jahrhundertealten Verschwörung führen.","image":null,"genre":"Film, Mystery","start":1600156200,"stop":1600165200,"country":"USA\/F\/GB\/MLT","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600165200":{"channel":"TNTFILM","title":"Donnie Darko","descr":"Als ein Flugzeugtriebwerk in sein Zimmer kracht, überlebt Teenager Donnie nur, weil ihn der mysteriöse Frank gewarnt hatte. Donnie hat fortan Visionen von dem in einem Hasenkostüm steckenden Wesen, das ihn zu Straftaten anstiftet und das Ende der Welt prophezeit. Kann Donnie die Katastrophe verhindern?","image":"https:\/\/images.tvtv.de\/tvbild\/17fc061f32d6c523a8af3d28377f70ba1aec6a54.jpg?x=548&y=366\/donnie-darko","genre":"Film, Fantasyfilm","start":1600165200,"stop":1600172100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600172100":{"channel":"TNTFILM","title":"Der Prinz aus Zamunda","descr":"Prinz Akeem stammt aus Zamunda, einem fiktiven Königreich in Afrika und ist dort Thronfolger. Pünktlich zu seinem 21. Geburtstag soll er heiraten, doch Akeem will keine fügsame Braut aus seinem Land, sondern eine Frau mit einer eigenen Meinung. Aus diesem Grund reist er mit seinem Diener inkognito nach Queens in New York, wo er sich tatsächlich bald in die selbstbewusste Lisa verliebt.","image":null,"genre":"Film, Komödie","start":1600172100,"stop":1600179300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600179300":{"channel":"TNTFILM","title":"Pretty Woman","descr":"Der Geschäftsmann Lewis kommt wegen eines Deals nach Los Angeles. Auf dem Hollywood Boulevard angelt er sich die Prostituierte Vivian. Hin und weg von ihrer Schönheit und überrascht von ihrer Natürlichkeit, bittet Lewis sie, ihn eine Woche zu begleiten. Die kesse Kratzbürste hinterlässt Eindruck, und die geschäftliche Beziehung wird bald privat, bis sich Lewis daneben benimmt und Vivian abhaut.","image":null,"genre":"Film, Liebesfilm","start":1600179300,"stop":1600186500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600186500":{"channel":"TNTFILM","title":"Passengers","descr":"Jim will mit weiteren 5000 Menschen auf einen anderen Planeten auswandern und lässt sich in einen Tiefschlaf versetzen, der 120 Jahre dauern soll. Durch einen Fehler wird er aber 90 Jahre zu früh wach und fühlt sich im Raumschiff allein. Eines Tages hält er seine Einsamkeit nicht mehr aus und weckt eine weitere Passagierin auf. Bald erfahren die beiden, dass das Raumschiff in Gefahr schwebt.","image":null,"genre":"Film, Abenteuerfilm","start":1600186500,"stop":1600193700,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"TNTFILM","title":"Men in Black","descr":"Der New Yorker Polizist James Edwards verfolgt einen Gangster, der sich als Außerirdischer entpuppt. Kurz darauf wird er von dem mysteriösen Agent K für die Geheimorganisation \"Men in Black\" rekrutiert, die außerirdische Aktivitäten auf der Erde überwacht. Als Agent J soll er mit K seinen ersten Fall übernehmen: eine illegal auf der Erde gelandete Riesenschabe finden, bevor sie die Welt zerstört.","image":null,"genre":"Film, SciFi-Film","start":1600193700,"stop":1600199700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600199700":{"channel":"TNTFILM","title":"Men in Black II","descr":"Vor vier Jahren wurde bei Agent Kay jede Erinnerung an seine Arbeit als Alienjäger gelöscht. Während er nun als Postbote in Massachusetts lebt, muss sein Ex-Partner Jay ohne ihn auskommen. Als ein gefährliches Alien in Gestalt des verführerischen Dessous-Models Serleena auftaucht, braucht Jay die Hilfe seines alten Partners. Er hebt dessen Gedächtnislöschung auf, und das Dreamteam tritt in Aktion.","image":null,"genre":"Film, SciFi-Film","start":1600199700,"stop":1600205100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600205100":{"channel":"TNTFILM","title":"Men in Black 3","descr":"Ein rachsüchtiger Außerirdischer bricht aus dem Alien-Hochsicherheitsgefängnis auf dem Mond aus und flieht auf die Erde. Ks Leben ist in Gefahr, denn der Alienjäger ist nämlich für die Verhaftung von Boris, der Bestie, verantwortlich. Agent J muss in die Vergangenheit reisen. Er hat 24 Stunden, um das Schicksal des Agenten K und der Menschen zu ändern. Dort begegnet er der jungen Version von Agent K.","image":null,"genre":"Film, SciFi-Film","start":1600205100,"stop":1600211700,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600211700":{"channel":"TNTFILM","title":"Planet der Affen","descr":"In seiner Neuauflage verlegt Tim Burton die Geschichte des Sci-Fi-Klassikers auf einen neuen Planeten: Air-Force-Astronaut Leo bildet auf einem Raumschiff gentechnisch veränderte Affen für Weltraummissionen aus. Als er in die Zukunft reist und auf einem fremden Planeten landet, muss er feststellen, dass die unterdrückten Primaten inzwischen die Rollen vertauscht haben.","image":null,"genre":"Film, SciFi-Film","start":1600211700,"stop":1600218600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600218600":{"channel":"TNTFILM","title":"Aviator","descr":"Der junge texanische Millionenerbe Howard Hughes hat zwei Leidenschaften: die Fliegerei und das Hollywood-Kino. Auf beiden Gebieten wird der visionäre Exzentriker aufgrund seines Vermögens und seines unermüdlichen Einsatzes schnell außerordentlich erfolgreich. Doch sein Privatleben verläuft trotz seiner zahlreichen Affären mit Hollywoodstars wie Katharine Hepburn alles andere als glücklich.","image":"https:\/\/images.tvtv.de\/tvbild\/18e6c9887eb5502629af860a56a53c0f467cf75b.jpg?x=548&y=366\/aviator","genre":"Film, Sonstige Filme","start":1600218600,"stop":1600228800,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}