{"1604898000":{"channel":"TNTFILM","title":"Flipper","descr":"Sandy Ricks, der Sohn eines Fischers, kümmert sich um einen verwundeten Delfin und pflegt ihn gesund, obwohl sein Vater Porter strikt dagegen ist. Flipper, wie Sandy den Delphin bald nennt, folgt dem Jungen, wann immer er im Wasser ist. Porters Ablehnung wird aber immer stärker, bis Sandy bei dem Versuch seinen Delphin zu retten von einem Hai angegriffen wird.","image":null,"genre":"Film, Familienfilm","start":1604898000,"stop":1604903400,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1604903400":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/3558066fa862c0a70fb54cdf9366675ee2e82ab3.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1604903400,"stop":1604911200,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604911200":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1604911200,"stop":1604919300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604919300":{"channel":"TNTFILM","title":"Die Mächte des Wahnsinns","descr":"Fantastische Filme auf TNT Film! Im Rahmen der Sonderprogrammierung \"Fantasy Sonntag\" zeigt TNT Film an jedem Sonntag im Oktober und November ab 20:15 Uhr zwei Fantasy-Highlights in Folge. Mit dabei sind u. a. \"Jumanji\" (USA 1995; am 18. Oktober um 22:10 Uhr) und die Senderpremiere von \"I, Frankenstein\" (USA\/AU 2014; am 1. November um 22:15 Uhr).","image":"https:\/\/images.tvtv.de\/tvbild\/5c2fd8b433159fb181c48c0569b5462f4b71f972.jpg?x=548&y=366\/die-maechte-des-wahnsinns","genre":"Film, Horrorfilm","start":1604919300,"stop":1604925000,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604925000":{"channel":"TNTFILM","title":"Auf der Jagd nach dem grünen Diamanten","descr":"Als ihre Schwester entführt wird und die Kidnapper anstelle von Lösegeld eine mysteriöse Karte verlangen, reist Joan umgehend nach Kolumbien. Kaum angekommen trifft sie den Abenteurer Jack, der die Liebesroman-Autorin sehr an die Helden ihrer eigenen Bücher erinnert. Doch die Entführer sind nicht die einzigen, die Interesse an der Karte haben.","image":null,"genre":"Film, Abenteuerfilm","start":1604925000,"stop":1604931600,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604931600":{"channel":"TNTFILM","title":"After the Sunset","descr":"Der Meisterdieb Max Burdett (Pierce Brosnan) und seine Komplizin Lola (Salma Hayek) möchten sich nach ihrem letzten Coup auf den Bahamas zur Ruhe setzen. Doch das funktioniert aus zwei Gründen nicht besonders gut: Der FBI-Agent Stan Lloyd (Woody Harrelson) hat mit den beiden noch ein Hühnchen zu rupfen – und Max findet seinen Ruhestand schnell sehr langweilig.","image":null,"genre":"Film, Actionfilm","start":1604931600,"stop":1604937600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604937600":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1604937600,"stop":1604943300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604943300":{"channel":"TNTFILM","title":"Black Tiger","descr":"Die Einheit des Vietnam-Veterans John T. Booker wurde Opfer einer mörderischen Intrige. Als Konsequenz kündigt der enttäuschte Booker seinen Dienst. Jahre später wird er von den damaligen Ereignissen wieder eingeholt, anscheinend haben es Unbekannte auf sein Leben abgesehen. Gemeinsam mit einer Reporterin will er der Sache auf den Grund gehen. Dabei stoßen sie auf eine politische Verschwörung.","image":"https:\/\/images.tvtv.de\/tvbild\/b6178f84c679708c4855a31f2edd4ba0bbeed268.jpg?x=548&y=366\/black-tiger","genre":"Film, Actionfilm","start":1604943300,"stop":1604949300,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"TNTFILM","title":"Armour of God – Chinese Zodiac","descr":"Der Abenteurer und Schatzsucher Asian Hawk erhält den Auftrag, zwölf äußerst wertvolle Bronzeköpfe, die die Tierkreiszeichen darstellen, wieder in den Sommerpalast von Peking zu bringen. Die kunstvollen Artefakte wurden während der Opiumkriege gestohlen und sind inzwischen auf der ganzen Welt verstreut. Umgehend begibt sich Asian Hawk auf die Jagd nach den Kunstwerken.","image":"https:\/\/images.tvtv.de\/tvbild\/42541d0d9f49e0bf5573e316de09b27d54c0c4a1.jpg?x=548&y=366\/armour-of-god-chinese-zodiac","genre":"Film, Actionfilm","start":1604949300,"stop":1604955900,"country":"HK\/CHN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604955900":{"channel":"TNTFILM","title":"Police Story","descr":"Dem Detective Kevin Chan Ka Kui gelingt der Coup seines Lebens, er verhaftet den wichtigsten Dealer der Stadt. Zu seinem Pech verschwindet die Kronzeugin, der Mobster wird freigelassen. Dessen Meute bläst zur Jagd auf den braven Cop. Um ihn unter Druck zu setzen, hängen sie ihm den Tod eines Kollegen an. Fortan sind nicht nur die Gangster hinter Kevin her, sondern auch sämtliche Polizisten.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c9b101abde7c0018e55a4efa00338d801848b0.jpg?x=548&y=366\/police-story","genre":"Film, Actionfilm","start":1604955900,"stop":1604961000,"country":"HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1604961000":{"channel":"TNTFILM","title":"Jackie Chan: Meister aller Klassen","descr":"Die zwei Brüder Dragon und Tiger sind Waisen und haben sehr unterschiedliche Charaktere. Während Dragon beim Kung-Fu-Unterricht diszipliniert und gelehrig ist, legt Tiger ein ganz anderes Temperament an den Tag. Als Tiger eines Tages einen Kriminellen befreit, muss sein Bruder Dragon sich etwas einfallen lassen, um ihn vor dem Gefängnis zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/7e9175fd0a73a9eed743d84fcc85a6dae3812f63.jpg?x=548&y=366\/jackie-chan-meister-aller-klassen","genre":"Film, Actionfilm","start":1604961000,"stop":1604966700,"country":"HK","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604966700":{"channel":"TNTFILM","title":"Meister aller Klassen II","descr":"Bei TNT Film wird der November zum FIGHTEMBER! Die Zuschauer dürfen sich auf jede Menge Action-Spaß freuen. Montags übernimmt Jackie Chan, u. a. mit den Senderpremieren von \"Armour of God – Der rechte Arm der Götter\" (HK\/YU 1986; am 2. November um 20:15 Uhr) und \"Miracles - Der beste Boss der Unterwelt\" (HK 1989; am 30. November um 20:15 Uhr).","image":"https:\/\/images.tvtv.de\/tvbild\/bc2541e88b339e0d470f317b0a9bc67a71c85043.jpg?x=548&y=366\/meister-aller-klassen-ii","genre":"Film, Actionfilm","start":1604966700,"stop":1604972400,"country":"HK\/TWN","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604972400":{"channel":"TNTFILM","title":"Zwei Schlitzohren in der Knochenmühle","descr":"Shing Lung lebt bei seinem Großvater Cheng Peng Li, der ihn in Kung-Fu unterrichtet. Obwohl sein Großvater ihn regelmäßig warnt, anderen nicht zu zeigen, wie gut seine Kampfkünste sind, kann der junge Mann damit nicht hinter dem Berg halten und lässt sich immer wieder provozieren. Eines Tages erfährt Cheng Peng Lis alter Feind, wo sich der alte Mann aufhält, und greift ihn an. Lung schwört Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/92fbd2c523aa6d06d323c3cfc0133752a3348c48.jpg?x=548&y=366\/zwei-schlitzohren-in-der-knochenmuehle","genre":"Film, Actionfilm","start":1604972400,"stop":1604978100,"country":"HK\/COR","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1604978100":{"channel":"TNTFILM","title":"Jackie Chan: Superfighter II","descr":"Die schrecklichen Kung-Fu-Meister Himmel und Erde töten auf bestialische Weise die gesamte Yin-Yang-Bruderschaft. Nur zwei Männern der Bruderschaft ist es gelungen, mit ihren Söhnen zu fliehen. Viele Jahre später, als die damals jungen Kinder bereits zu erwachsenen Männern herangewachsen sind, müssen sie sich erneut den Kämpfern stellen, die sie vor vielen Jahren fast getötet hätten.","image":"https:\/\/images.tvtv.de\/tvbild\/662572cb82f8f48bddc7ca909a9c836b50551302.jpg?x=548&y=366\/jackie-chan-superfighter-ii","genre":"Film, Actionfilm","start":1604978100,"stop":1604983500,"country":"HK","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604983500":{"channel":"TNTFILM","title":"Hinter den Kulissen","descr":null,"image":null,"genre":"Report, Diskussion 2010","start":1604983500,"stop":1604984400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}