{"1600833600":{"channel":"TNTFILM","title":"Ein Abend mit...","descr":"Exklusives und persönliches Interview mit der beliebten Schauspieler Uschi Glas.","image":null,"genre":"Unterhaltung, Talkshow","start":1600833600,"stop":1600835700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600835700":{"channel":"TNTFILM","title":"Verdammt sind sie alle","descr":"Der gescheiterte Schriftsteller Dave Hirsh wurde aus der Army entlassen und kehrt nach vielen Jahren in seine Heimatstadt zurück. Während Dave viel trinkt und bei den meisten Bewohnern des Städtchens nicht gern gesehen ist, hat es sein Bruder zu Reichtum und Ansehen gebracht. Kann Dave sein Leben mit der Hilfe seines Bruders wieder ordnen?","image":"https:\/\/images.tvtv.de\/tvbild\/c48093f94a424ca575e27a5be2f52d7b4d7a1822.jpg?x=548&y=366\/verdammt-sind-sie-alle","genre":"Film, Liebesfilm","start":1600835700,"stop":1600843800,"country":"USA","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1600843800":{"channel":"TNTFILM","title":"Blondinen bevorzugt","descr":"Die zwei Showgirls Lorelei Lee und ihre Freundin Dorothy Shaw sind auf der Suche nach einem passenden Ehemann. Während Dorothy nach der großen Liebe sucht, ist Lorelei mehr am großen Geld interessiert. Eine Schiffsreise von Amerika nach Europa, die viele wohlhabende und gutaussehnende Gentlemen unternehmen, sollte das Problem lösen, doch so leicht kann man nicht in den Hafen der Ehe einfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/849429bf980162444a1a4c8ebf836ac61c2d022c.jpg?x=548&y=366\/blondinen-bevorzugt","genre":"Film, Musikfilm","start":1600843800,"stop":1600849500,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1600849500":{"channel":"TNTFILM","title":"First Daughter – Date mit Hindernissen","descr":"Samantha ist das einzige Kind des US-Präsidenten John MacKenzie. Wegen der politischen Karriere ihres Vaters konnte sie nie ein normales Leben führen und hatte gehofft, zumindest am College mehr Privatsphäre zu haben. Doch auch hier sind Leibwächter Tag und Nacht in ihrer Nähe. Als sie James Lansome kennenlernt, glaubt sie, ihr Leben würde sich ändern, aber James verbirgt ein Geheimnis vor ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/1e45e79b7ab14ad3c7931a39f087858ccc0ab00e.jpg?x=548&y=366\/first-daughter-date-mit-hindernissen","genre":"Film, Liebesfilm","start":1600849500,"stop":1600856100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600856100":{"channel":"TNTFILM","title":"Magic Mike","descr":"Der 30-jährige Mike jobbt als Dachdecker und träumt von einer Karriere als Möbeldesigner. Die finanzielle Grundlage dafür beschafft er sich als Stripper. In dem Club seines Chefs Dallas ist er der Liebling der weiblichen Gäste, die er nebenbei mit Drogen versorgt. Bei einem Auftritt lernt er den jungen Adam kennen, den er als Nachfolger aufbaut. Adams Schwester Brooke verändert Mikes Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/e5fd6e0ee01a472c32ec294f91441380f987b746.jpg?x=548&y=366\/magic-mike","genre":"Film, Komödie","start":1600856100,"stop":1600862700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600862700":{"channel":"TNTFILM","title":"After the Sunset","descr":"Der Meisterdieb Max Burdett (Pierce Brosnan) und seine Komplizin Lola (Salma Hayek) möchten sich nach ihrem letzten Coup auf den Bahamas zur Ruhe setzen. Doch das funktioniert aus zwei Gründen nicht besonders gut: Der FBI-Agent Stan Lloyd (Woody Harrelson) hat mit den beiden noch ein Hühnchen zu rupfen – und Max findet seinen Ruhestand schnell sehr langweilig.","image":null,"genre":"Film, Actionfilm","start":1600862700,"stop":1600868700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600868700":{"channel":"TNTFILM","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1600868700,"stop":1600876500,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600876500":{"channel":"TNTFILM","title":"Der Regenmacher","descr":"Der Samstagabend steht im Zeichen der Blockbuster: Jeweils ab 20:15 Uhr zeigt TNT Film zwei Kinohighlights in Folge. Im September sind unter anderem die Senderpremieren von \"Der Regenmacher\" (USA\/D 1997; am 19. September um 20:15 Uhr) und \"Money Monster\" (USA 2016; am 26. September um 20:15 Uhr) zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca5c50d648423084a8ff84eb4496103be72d9bdb.jpg?x=548&y=366\/der-regenmacher","genre":"Film, Thriller","start":1600876500,"stop":1600884900,"country":"USA\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"TNTFILM","title":"Kill Bill – Volume 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1600884900,"stop":1600891500,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600891500":{"channel":"TNTFILM","title":"Kill Bill – Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":"https:\/\/images.tvtv.de\/tvbild\/4f696ced5238afb54c0396cf714a12895dce853d.jpg?x=548&y=366\/kill-bill-volume-2","genre":"Film, Actionfilm","start":1600891500,"stop":1600899900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600899900":{"channel":"TNTFILM","title":"Mad City","descr":"Der gefeuerte Museumswächter Sam Baily rächt sich an seinen ehemaligen Arbeitgebern und Kollegen, indem er einen Wächter erschiesst und eine Mitarbeiterin und eine Schulklasse als Geiseln nimmt. Max Brackett, ein Fernsehreporter, dessen Job ebenfalls in Gefahr ist, und der sich zufällig im Museum befindet, sieht seine Chance gekommen: Er will für seinen Sender live vom Geschehen berichten.","image":null,"genre":"Film, Drama","start":1600899900,"stop":1600906500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600906500":{"channel":"TNTFILM","title":"Gefährliche Brandung","descr":"In Los Angeles sorgt eine Serie professionell ausgeführter Banküberfälle für Unruhe. Die Täter tragen bei ihren Raubzügen Masken mit den Gesichtern ehemaliger US-Präsidenten. Der junge FBI-Agent John Utah schleust sich in die kalifornische Surfer-Szene ein, denn dort vermutet man die Täter. In der erregenden Welt der Wellenreiter trifft er auf den charismatischen Bodhi und die attraktive Tyler.","image":null,"genre":"Film, Actionfilm","start":1600906500,"stop":1600913700,"country":"USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1600913700":{"channel":"TNTFILM","title":"The Blade – Das zerbrochene Schwert","descr":"Der Vollwaise Ding-on wurde vom Freund seines Vaters aufgezogen und durch ihn zum Schmied ausgebildet. Als sein Meister eines Tages von Dieben getötet wird, stellt sich der junge Mann den Mördern und verliert bei der Konfrontation einen Arm. Gedemütigt aber wild entschlossen, perfektioniert Ding-on seinen Kampfstil, damit seine Behinderung zum Vorteil wird. Er hat nur ein Ziel: Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/d6ffebdc564d603bcfe70d2be688053ad95ca6f4.jpg?x=548&y=366\/the-blade-das-zerbrochene-schwert","genre":"Film, Actionfilm","start":1600913700,"stop":1600920000,"country":"HK","releaseYear":"1995","season":null,"episode":null,"absEpisode":null}}