{"1604638800":{"channel":"TNTFILM","title":"Der Protector","descr":"Der New Yorker Polizist Billy Wong hat den Mord seines Kollegen gerächt, was ihm fast den Job gekostet hätte. Mit seinem neuen Partner Danny Garoni darf er fortan nur noch an unspektakulären Sachen mitarbeiten. Doch das Blatt wendet sich, als die Tochter eines wohlhabenden Geschäftsmanns entführt wird. Billy und Danny sind zufällig zugegen und verfolgen die Kidnapper bis nach Hongkong.","image":"https:\/\/images.tvtv.de\/tvbild\/f812e1a7a4e23d9288cc192a468ce0e8ce081ae5.jpg?x=548&y=366\/der-protector","genre":"Film, Actionfilm","start":1604638800,"stop":1604644500,"country":"USA\/HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1604644500":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God – Der rechte Arm der Götter","descr":"Jackie ist auf der ganzen Welt unterwegs, um seltene Artefakte zu sammeln und anschließend wieder zu verkaufen. Eines Tages bittet ihn sein Freund Alan um Hilfe, da seine Freundin von den Schergen einer Sekte entführt wurde. Die Verbrecher haben es auf eine wertvolle uralte Rüstung abgesehen, die Jackie auftreiben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/7f79a6c14419f2f723c87979474472f163a3c87e.jpg?x=548&y=366\/jackie-chan-armour-of-god-der-rechte-arm-der-goetter","genre":"Film, Actionfilm","start":1604644500,"stop":1604649900,"country":"HK\/JUG","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604649900":{"channel":"TNTFILM","title":"Jackie Chan: Armour of God 2","descr":"Der Abenteuer Jackie und die Frauen Ada, Elsa und Momoko suchen, im Auftrag des Grafen Bannon, in der Sahara einen verbuddelten Goldschatz der Nazis. Ihnen haben sich blutrünstige Sklavenhändler, eine brandgefährliche Söldnertruppe und allerlei tollpatschiges Gesindel an die Fersen geheftet. Der Schatz gehört eigentlich der UNO, wird aber von zahlreichen Staaten und Organisationen beansprucht.","image":"https:\/\/images.tvtv.de\/tvbild\/ec7913fb31380c5fc7b2878e5b6ae9f6579f6f9e.jpg?x=548&y=366\/jackie-chan-armour-of-god-2","genre":"Film, Actionfilm","start":1604649900,"stop":1604656500,"country":"HK","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1604656500":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1604656500,"stop":1604662200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604662200":{"channel":"TNTFILM","title":"Judge Dredd","descr":"Im Jahr 2139 leben die Menschen in gigantischen Städten in völliger Anarchie. Die einzige Ordnungsmacht sind die sogenannten Judges, in deren Händen die staatlichen Gewalten vereint sind. Einer der härtesten und bekanntesten von ihnen, Judge Dredd, wird eines Tages selbst zu Unrecht wegen Mordes verurteilt und aus der Stadt verbannt. Doch er kehrt zurück, um die Gerechtigkeit wieder herzustellen.","image":null,"genre":"Film, SciFi-Film","start":1604662200,"stop":1604668200,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604668200":{"channel":"TNTFILM","title":"World War Z","descr":"Eine Zombie-Pandemie ist ausgebrochen. Wer gebissen wird, verwandelt sich innerhalb von Sekunden, weshalb viele großstädtische Gegenden bereits als verloren gelten. Der ehemalige UN-Mitarbeiter Gerry Lane und einige Wissenschaftler wollen die Ursache und den Ausgangspunkt der Katastrophe erforschen, um das Virus zu stoppen. Sie beginnen ihre Untersuchungen auf einer südkoreanischen Militärbasis.","image":null,"genre":"Film, Horrorfilm","start":1604668200,"stop":1604675400,"country":"USA\/GB\/MLT","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604675400":{"channel":"TNTFILM","title":"Im Körper des Feindes","descr":"Der Terrorist Castor hat eine nukleare Bombe mitten in Los Angeles platziert und nur sein im Gefängnis sitzender Bruder Pollux weiß wo. Um Pollux zum Reden zu bringen, lässt sich der FBI-Agent Sean Archer mittels einer spektakulären Operation in Castor 'umwandeln'. Eine geniale Idee – bis Castor aus dem Koma erwacht und in Archers Identität schlüpft.","image":null,"genre":"Film, Actionfilm","start":1604675400,"stop":1604683800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604683800":{"channel":"TNTFILM","title":"City Hunter","descr":"Der japanische Privatdetektiv City Hunter erhält von dem sehr wohlhabenden Verleger Imamura den Auftrag, dessen Tochter Shizuko zu finden. Diese ist von zuhause weggelaufen, doch City Hunter gelingt es tatsächlich relativ schnell, die junge Frau in Hongkong aufzuspüren. Im letzten Moment entkommt Shizuko ihm jedoch und flüchtet sich auf ein Kreuzfahrtschiff.","image":"https:\/\/images.tvtv.de\/tvbild\/ae00c16e1fa55018e288b546284614e4433a4184.jpg?x=548&y=366\/city-hunter","genre":"Film, Actionfilm","start":1604683800,"stop":1604690100,"country":"HK\/J\/USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/3558066fa862c0a70fb54cdf9366675ee2e82ab3.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1604690100,"stop":1604697600,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604697600":{"channel":"TNTFILM","title":"Million Dollar Baby","descr":"Maggie Fitzgerald ist Anfang 30 und jobbt als Kellnerin. Sie träumt davon, eine berühmte Boxerin zu werden und besucht die Trainingshalle des abgehalfterten Coachs Frankie Dunn. Der zeigt keinerlei Interesse an ihr, doch der eiserne Wille und das Talent der aus bitterarmen Verhältnissen stammenden jungen Frau überzeugen den Trainer schließlich. Tatsächlich gewinnt Maggie bald Kampf um Kampf.","image":null,"genre":"Film, Sportfilm","start":1604697600,"stop":1604705700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604705700":{"channel":"TNTFILM","title":"World War Z","descr":"Eine Zombie-Pandemie ist ausgebrochen. Wer gebissen wird, verwandelt sich innerhalb von Sekunden, weshalb viele großstädtische Gegenden bereits als verloren gelten. Der ehemalige UN-Mitarbeiter Gerry Lane und einige Wissenschaftler wollen die Ursache und den Ausgangspunkt der Katastrophe erforschen, um das Virus zu stoppen. Sie beginnen ihre Untersuchungen auf einer südkoreanischen Militärbasis.","image":null,"genre":"Film, Horrorfilm","start":1604705700,"stop":1604712600,"country":"USA\/GB\/MLT","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604712600":{"channel":"TNTFILM","title":"Freitag, der 13. – Todesfalle Manhattan","descr":"Erneut wird Jason zum Leben erweckt und tötet umgehend zwei Jugendliche. Kurz darauf geht er an Bord eines Ausflugschiffes, das auf dem Weg nach Manhattan ist. Dort befindet sich gerade eine Schulklasse, die sich gemeinsam mit ihren Lehrern New York City ansehen möchte. Der Serienmörder beginnt damit, die Schüler einen nach dem anderen umzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/fde77c625521d6fffe9cebd6096b6aa6cf3efe5f.jpg?x=548&y=366\/freitag-der-13-todesfalle-manhattan","genre":"Film, Horrorfilm","start":1604712600,"stop":1604718600,"country":"CDN\/USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604718600":{"channel":"TNTFILM","title":"28 Tage später","descr":"Der Fahrradkurier Jim erwacht in einem Londoner Krankenhaus nach 28 Tagen aus dem Koma – und erlebt eine böse Überraschung: die Stadt ist ausgestorben und verwüstet. Blitzschnell verbreitet sich ein von Laboraffen übertragener, hoch infektiöser Virus und lässt Menschen zu bestialischen Zombies mutieren. Mit einer kleinen Gruppe Nicht-Infizierter versucht Jim dem Albtraum zu entkommen.","image":null,"genre":"Film, Horrorfilm","start":1604718600,"stop":1604725200,"country":"GB\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}