{"1600574400":{"channel":"TNTFILM","title":"Aviator","descr":"Der junge texanische Millionenerbe Howard Hughes hat zwei Leidenschaften: die Fliegerei und das Hollywood-Kino. Auf beiden Gebieten wird der visionäre Exzentriker aufgrund seines Vermögens und seines unermüdlichen Einsatzes schnell außerordentlich erfolgreich. Doch sein Privatleben verläuft trotz seiner zahlreichen Affären mit Hollywoodstars wie Katharine Hepburn alles andere als glücklich.","image":"https:\/\/images.tvtv.de\/tvbild\/18e6c9887eb5502629af860a56a53c0f467cf75b.jpg?x=548&y=366\/aviator","genre":"Film, Sonstige Filme","start":1600574400,"stop":1600584300,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600584300":{"channel":"TNTFILM","title":"Public Enemies","descr":"Die 1930er Jahre: Während der Depressionszeit sorgt John Dillinger mit seinen spektakulären Banküberfällen in den USA für Aufsehen. Gemeinsam mit seiner Bande raubt er genau die Banken aus, die für die Wirtschaftskrise verantwortlich sind. Das Bureau of Investigation, unter John Edgar Hoover, erklärt Dillinger daraufhin zum Staatsfeind Nummer 1. Es beginnt eine gnadenlose Hatz auf den Mobster.","image":null,"genre":"Film, Drama","start":1600584300,"stop":1600592100,"country":"USA\/J","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600592100":{"channel":"TNTFILM","title":"Lady L.","descr":"TNT Film widmet die Klassikerprogrammierung am Sonntag dem Oscar-Preisträger Paul Newman und zeigt jeweils um 11 Uhr einen Film mit dem Schauspieler. Mit dabei sind unter anderem \"Ein Fall für Harper\" (USA 1966; am 6. September) und \"Lady L\" (USA 1965; am 20. September).","image":"https:\/\/images.tvtv.de\/tvbild\/fb228ad5f38ae6ed33d07c44d717d619065ce3d2.jpg?x=548&y=366\/lady-l","genre":"Film, Komödie","start":1600592100,"stop":1600599000,"country":"F\/I\/GB","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1600599000":{"channel":"TNTFILM","title":"Der Prinz aus Zamunda","descr":"Prinz Akeem stammt aus Zamunda, einem fiktiven Königreich in Afrika und ist dort Thronfolger. Pünktlich zu seinem 21. Geburtstag soll er heiraten, doch Akeem will keine fügsame Braut aus seinem Land, sondern eine Frau mit einer eigenen Meinung. Aus diesem Grund reist er mit seinem Diener inkognito nach Queens in New York, wo er sich tatsächlich bald in die selbstbewusste Lisa verliebt.","image":null,"genre":"Film, Komödie","start":1600599000,"stop":1600605900,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600605900":{"channel":"TNTFILM","title":"Men in Black","descr":"Der New Yorker Polizist James Edwards verfolgt einen Gangster, der sich als Außerirdischer entpuppt. Kurz darauf wird er von dem mysteriösen Agent K für die Geheimorganisation \"Men in Black\" rekrutiert, die außerirdische Aktivitäten auf der Erde überwacht. Als Agent J soll er mit K seinen ersten Fall übernehmen: eine illegal auf der Erde gelandete Riesenschabe finden, bevor sie die Welt zerstört.","image":null,"genre":"Film, SciFi-Film","start":1600605900,"stop":1600611900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600611900":{"channel":"TNTFILM","title":"Men in Black II","descr":"Vor vier Jahren wurde bei Agent Kay jede Erinnerung an seine Arbeit als Alienjäger gelöscht. Während er nun als Postbote in Massachusetts lebt, muss sein Ex-Partner Jay ohne ihn auskommen. Als ein gefährliches Alien in Gestalt des verführerischen Dessous-Models Serleena auftaucht, braucht Jay die Hilfe seines alten Partners. Er hebt dessen Gedächtnislöschung auf, und das Dreamteam tritt in Aktion.","image":null,"genre":"Film, SciFi-Film","start":1600611900,"stop":1600617600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600617600":{"channel":"TNTFILM","title":"Men in Black 3","descr":"Ein rachsüchtiger Außerirdischer bricht aus dem Alien-Hochsicherheitsgefängnis auf dem Mond aus und flieht auf die Erde. Ks Leben ist in Gefahr, denn der Alienjäger ist nämlich für die Verhaftung von Boris, der Bestie, verantwortlich. Agent J muss in die Vergangenheit reisen. Er hat 24 Stunden, um das Schicksal des Agenten K und der Menschen zu ändern. Dort begegnet er der jungen Version von Agent K.","image":null,"genre":"Film, SciFi-Film","start":1600617600,"stop":1600623900,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600623900":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1600623900,"stop":1600625700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"TNTFILM","title":"Cowboys and Aliens","descr":"1873 taucht ein namenloser Fremder in der Kleinstadt Absolution in Arizona auf. Er ist verletzt, kann sich an nichts erinnern und trägt eine merkwürdige Metallmanschette am Arm. Sheriff John Taggart identifiziert ihn als den gesuchten Verbrecher Jake Lonergan und will ihn ins Staatsgefängnis bringen. Da greifen brutale Aliens den Ort an, und eine Truppe mutiger Cowboys nimmt es mit ihnen auf.","image":null,"genre":"Film, Actionfilm","start":1600625700,"stop":1600632900,"country":"USA\/IND","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600632900":{"channel":"TNTFILM","title":"Starship Troopers","descr":"In einer fernen Zukunft wird die Menschheit von außerirdischen Insektenwesen bedroht. Johnny, Carmen und Dizzy melden sich nach Abschluss der Schule freiwillig zum Militärdienst. Die Regierung plant, die Aliens auf deren Heimatplaneten anzugreifen. Die Neulinge werden im Kampf eingesetzt und ihre Mission, die die Sicherheit der Erdbewohner garantieren soll, wird zum Himmelfahrtskommando.","image":"https:\/\/images.tvtv.de\/tvbild\/6b916360b28deeb4519d456bc8d16144ca8f3f3f.jpg?x=548&y=366\/starship-troopers","genre":"Film, SciFi-Film","start":1600632900,"stop":1600640700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600640700":{"channel":"TNTFILM","title":"Flucht ins 23. Jahrhundert","descr":"Im Jahr 2274 wird der Wohlstand der Menschheit durch einen allwissenden Computer gesichert, der bestimmt, dass niemand älter als 30 Jahre werden darf. Versucht jemand, sich dem Tod zu entziehen, werden Sandmänner wie Logan 5 losgeschickt, die die \"Läufer\" aufspüren und eliminieren sollen. Eines Tages erhält Logan 5 den Auftrag sich als Läufer auszugeben, um die Dissidenten zu infiltrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/ed0151e66e22c413e67138fac7682ffaaa8ab9a2.jpg?x=548&y=366\/flucht-ins-23-jahrhundert","genre":"Film, Actionfilm","start":1600640700,"stop":1600647600,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600647600":{"channel":"TNTFILM","title":"Der Prinz aus Zamunda","descr":"Prinz Akeem stammt aus Zamunda, einem fiktiven Königreich in Afrika und ist dort Thronfolger. Pünktlich zu seinem 21. Geburtstag soll er heiraten, doch Akeem will keine fügsame Braut aus seinem Land, sondern eine Frau mit einer eigenen Meinung. Aus diesem Grund reist er mit seinem Diener inkognito nach Queens in New York, wo er sich tatsächlich bald in die selbstbewusste Lisa verliebt.","image":null,"genre":"Film, Komödie","start":1600647600,"stop":1600654500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600654500":{"channel":"TNTFILM","title":"First Daughter – Date mit Hindernissen","descr":"Samantha ist das einzige Kind des US-Präsidenten John MacKenzie. Wegen der politischen Karriere ihres Vaters konnte sie nie ein normales Leben führen und hatte gehofft, zumindest am College mehr Privatsphäre zu haben. Doch auch hier sind Leibwächter Tag und Nacht in ihrer Nähe. Als sie James Lansome kennenlernt, glaubt sie, ihr Leben würde sich ändern, aber James verbirgt ein Geheimnis vor ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/1e45e79b7ab14ad3c7931a39f087858ccc0ab00e.jpg?x=548&y=366\/first-daughter-date-mit-hindernissen","genre":"Film, Liebesfilm","start":1600654500,"stop":1600660800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}