{"1603774800":{"channel":"TNTFILM","title":"AFI's Master Class","descr":"David O. Russell und Mark Wahlberg treffen sich zum Gespräch und beschreiben was die Arbeit des anderen ausmacht und durch welche Filme sie selbst beeinflusst wurden. Auch ihre gemeinsame Arbeit an den Filmen \"Three Kings\" und \"I Heart Huckabees\" wird thematisiert. Wahlberg und Russell geben auch auf Fragen aus dem Zuschauerraum Antwort.","image":null,"genre":"Report, Diskussion","start":1603774800,"stop":1603778100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603778100":{"channel":"TNTFILM","title":"xXx – Triple X","descr":"Der Extremsportler Xander Cage gerät häufig mit dem Gesetz in Konflikt. Um dem Gefängnis zu entgehen, spioniert er im Auftrag der US-Regierung eine russische Geheimorganisation aus. Die wird von dem Anarchisten Yorgi geleitet, der einen Anschlag mit biologischen Waffen plant. Zu Yorgis Vertrauten gehört die attraktive Yelena, die sich ebenfalls undercover in die Organisation eingeschlichen hat.","image":null,"genre":"Film, Actionfilm","start":1603778100,"stop":1603785600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603785600":{"channel":"TNTFILM","title":"Hidalgo – 3000 Meilen zum Ruhm","descr":"Im Jahr 1890: Der Kurierreiter Frank T. Hopkins gilt als bester Reiter des Westens. Als ein arabischer Scheich davon erfährt, lädt er Hopkins und seinen Mustang \"Hidalgo\" zu einem legendären Pferderennen durch die Wüste ein, wo er sich mit den besten Pferden und Reitern Arabiens messen soll. Doch aus einem Wettstreit um Ehre und Ruhm wird bald ein Kampf ums nackte Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8256177e7bebf586dd40525bce49c9a64da5c904.jpg?x=548&y=366\/hidalgo-3000-meilen-zum-ruhm","genre":"Film, Abenteuerfilm","start":1603785600,"stop":1603794000,"country":"USA\/M","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603794000":{"channel":"TNTFILM","title":"Hänsel & Gretel – Hexenjäger","descr":"Als Kinder konnten sich Hänsel und Gretel aus der Gewalt einer bösen Hexe befreien. Jetzt betätigen sie sich als Hexenjäger. Nachdem in Augsburg mehrere Kinder entführt wurden, um in einem grausamen Hexenritual geopfert zu werden, machen sich die beiden auf die Suche, um die Gekidnappten zu retten. Die Oberhexe Muriel setzt sich mit allen Mitteln zur Wehr und schreckt auch vor Mord nicht zurück.","image":null,"genre":"Film, Fantasyfilm","start":1603794000,"stop":1603799400,"country":"USA\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603799400":{"channel":"TNTFILM","title":"The Da Vinci Code – Sakrileg","descr":"Der Symbologe Robert Langdon steht unter dem Verdacht, seinen alten Bekannten Saunière, den Direktor des Louvre, ermordet zu haben. Doch mit Hilfe von Sophie Neveu, der Enkelin Saunières, kann er fliehen. Gemeinsam versuchen die beiden, den Mord auf eigene Faust aufzuklären. In den Bildern Leonardo da Vincis entdecken sie Hinweise, die sie auf die Spur einer jahrhundertealten Verschwörung führen.","image":null,"genre":"Film, Mystery","start":1603799400,"stop":1603808400,"country":"USA\/F\/GB\/MLT","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603808400":{"channel":"TNTFILM","title":"Im Körper des Feindes","descr":"Der Terrorist Castor hat eine nukleare Bombe mitten in Los Angeles platziert und nur sein im Gefängnis sitzender Bruder Pollux weiß wo. Um Pollux zum Reden zu bringen, lässt sich der FBI-Agent Sean Archer mittels einer spektakulären Operation in Castor 'umwandeln'. Eine geniale Idee – bis Castor aus dem Koma erwacht und in Archers Identität schlüpft.","image":null,"genre":"Film, Actionfilm","start":1603808400,"stop":1603816800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603816800":{"channel":"TNTFILM","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":null,"genre":"Film, Actionfilm","start":1603816800,"stop":1603826100,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"TNTFILM","title":"300","descr":"Der Stadtstaat Sparta kämpft um seine Freiheit. Der persische Großkönig Xerxes will mit seiner riesigen Armee im Jahr 480 vor Christus Griechenland erobern. König Leonidas will nicht kampflos aufgeben. Stattdessen zieht er mit 300 seiner tapfersten Krieger in die Schlacht, um die Übermacht der Perser an einem schmalen Pass aufzuhalten. Doch in den Reihen der Spartaner befindet sich ein Verräter.","image":null,"genre":"Film, Actionfilm","start":1603826100,"stop":1603833000,"country":"USA\/CDN\/BUL","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603833000":{"channel":"TNTFILM","title":"King Arthur","descr":"Der Zenturio Arthur und seine Männer, sarmatische Söldner, schützen seit 20 Jahren die römische Provinz Britannia vor den Kelten. Vor ihrer Entlassung sollen sie den künftigen Papst retten, der sich nördlich des Hadrianswalles befindet. Dort ist eine Invasion der Sachsen zu beobachten, die alles niedermetzeln. Von der Keltin Guinevere, die er befreit, erfährt Arthur von seinen keltischen Wurzeln.","image":null,"genre":"Film, Abenteuerfilm","start":1603833000,"stop":1603840500,"country":"USA\/GB\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603840500":{"channel":"TNTFILM","title":"Captain Phillips","descr":"Nach einer wahren Geschichte: Unter dem Kommando von Kapitän Phillips läuft im April 2009 das US-Containerschiff Maersk Alabama aus einem Hafen in Oman aus. Da Phillips wegen möglicher Angriffe durch somalische Piraten besorgt ist, lässt er seine Crew mehrere Übungen durchführen. Als das Schiff wirklich Opfer eines Angriffs wird und die Piraten an Bord gelangen, entsteht eine heikle Situation.","image":null,"genre":"Film, Drama","start":1603840500,"stop":1603848600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603848600":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1603848600,"stop":1603857600,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603857600":{"channel":"TNTFILM","title":"Der Wilde Westen: Die ersten 100 Jahre","descr":"Die Dokumentation \"Der Wilde Westen: Die ersten 100 Jahre\" widmet sich dem Genre des Western-Films und untersucht dessen Rolle in der Filmgeschichte.","image":null,"genre":"Report, Dokumentation","start":1603857600,"stop":1603861200,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}