{"1598068800":{"channel":"TNTFILM","title":"Superfly","descr":"Ron O'Neal gehört neben Pam Grier, Fred Williamson und Richard Roundtree zu den Helden des Blaxploitation-Films. Seinen letzten Leinwandauftritt hatte der gebürtige New Yorker 2002 in dem Actioner \"On the Edge\", welchen Fred Williamson inszeniert hat. Am 14. Januar 2004 erlag er im Alter von 65 Jahren an den Folgen einer Krebserkrankung.","image":null,"genre":"Film, Thriller","start":1598068800,"stop":1598074200,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"TNTFILM","title":"Freie Fahrt ins Jenseits","descr":"Die Mafia versucht, den Besitzer einer Karateschule dazu zu bringen, sein Geschäft aufzugeben. Bei einem erneuten Einschüchterungsversuch stirbt der Mann überraschend, macht seinem Angreifer aber im letzten Moment klar, dass das Dojo gar nicht ihm gehört, sondern seiner Tochter. Die kehrt nach der überraschenden Nachricht vom Tod ihres Vaters nach Hause zurück und versucht, ihn zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/04ceee031fb4649522103fbd2de773dcae1a1f9f.jpg?x=548&y=366\/freie-fahrt-ins-jenseits","genre":"Film, Actionfilm","start":1598074200,"stop":1598079600,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"TNTFILM","title":"Miss Undercover","descr":"FBI-Agentin Gracie Hart ist eher der burschikose Typ und eckt mit ihrer toughen Art immer wieder an. Als beim Schönheitswettbewerb zur Miss United States ein Bombenanschlag droht, will das FBI eine Mitarbeiterin einschleusen. Einzig Gracie verfügt über die entsprechenden Modelmaße und muss daher ein Umstyling über sich ergehen lassen. Undercover versucht sie, den Anschlag zu vereiteln.","image":"https:\/\/images.tvtv.de\/tvbild\/76cda2d7f8091ddbcf427ba4ee5e6470da8bcc64.jpg?x=548&y=366\/miss-undercover","genre":"Film, Komödie","start":1598079600,"stop":1598086500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598086500":{"channel":"TNTFILM","title":"Miss Undercover 2","descr":"FBI-Agentin Gracie Hart konnte als Undercover-Ermittlerin einen Anschlag bei einem Schönheitswettbewerb verhindern. Doch der Erfolg hat auch Schattenseiten, denn Gracie ist durch die Berichterstattung so bekannt geworden, dass sie nicht mehr verdeckt arbeiten darf. Als Cheryl Frasier, die neue Miss United States, und Moderator Stan Fields entführt werden, ermittelt Gracie auf eigene Faust.","image":null,"genre":"Film, Actionfilm","start":1598086500,"stop":1598093400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598093400":{"channel":"TNTFILM","title":"Iron Man 2","descr":"Tony Stark hat sich bei einer Pressekonferenz als Iron Man zu erkennen gegeben. Während die Regierung ihn drängt, seine Technologie dem Militär zur Verfügung zu stellen, weigert er sich, da er statt Krieg den Weltfrieden anstrebt. Was kaum jemand ahnt: Starks geht es gesundheitlich sehr schlecht, da das Palladium in seiner Brust langsam sein Blut vergiftet. Nicht einmal Pepper kennt die Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/7e894cb19b5de99c46bbbcfe7a596ef82ce2773b.jpg?x=548&y=366\/iron-man-2","genre":"Film, SciFi-Film","start":1598093400,"stop":1598101200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"TNTFILM","title":"Iron Man 3","descr":"Die Welt wird von den Terroranschlägen des sogenannten Mandarin in Angst und Schrecken versetzt. Iron Man leidet seit der Alieninvasion in New York unter Panikattacken und überlässt zunächst Iron Patriot den Kampf gegen den mysteriösen Schurken. Als jedoch sein Freund Happy schwer verletzt wird, fordert er den Mandarin heraus. Am nächsten Tag wird Starks Villa von Kampfhubschraubern angegriffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7313bc36c03c85c090cf0d68a3229d659ec9fae1.jpg?x=548&y=366\/iron-man-3","genre":"Film, Actionfilm","start":1598101200,"stop":1598109000,"country":"USA\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598109000":{"channel":"TNTFILM","title":"2012","descr":"Im Jahr 2012 kündigen verheerende Naturkatastrophen die endgültige Zerstörung der Erde an. Der Autor Jackson Curtis hat von einem Notfallplan der Regierung gehört, die Elite der Menschheit mit speziellen Raumschiffen aus der Gefahrenzone auszufliegen. Nun versucht der Familienvater herauszubekommen, was wahr ist an diesen Gerüchten, und setzt alles daran, seine Kinder in Sicherheit zu bringen.","image":null,"genre":"Film, SciFi-Film","start":1598109000,"stop":1598118600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598118600":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1598118600,"stop":1598120100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"TNTFILM","title":"Sherlock Holmes","descr":"Mit gewohnter Finesse gelingt es dem britischen Detektiv Sherlock Holmes und seinem Assistenten Dr. Watson, den Mörder Lord Blackwood zur Strecke zu bringen, bevor er in einer schwarzen Messe eine Frau opfert. Vor seiner Hinrichtung kündigt Blackwood an, er werde von den Toten auferstehen. Tatsächlich, nach drei Tagen ist das Grab des Ritualmörders leer und das Morden geht weiter.","image":null,"genre":"Film, Actionfilm","start":1598120100,"stop":1598127900,"country":"USA\/D\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598127900":{"channel":"TNTFILM","title":"Die Unfassbaren","descr":"In Las Vegas treten vier Zauberkünstler in einer Show auf, in der die Zuschauer live mitverfolgen können wie ein weit entfernter Tresor aufgebrochen wird. Da es sich um reale Diebstähle handelt, bei denen viel Geld gestohlen wird, setzt man das FBI auf den Fall an. Doch den Magiern kann nichts nachgewiesen werden. Ein Katz-und-Maus-Spiel zwischen der Polizei und den Illusionisten beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/86467ebe67de259c68e3f160e580eea7afe77634.jpg?x=548&y=366\/die-unfassbaren","genre":"Film, Mystery","start":1598127900,"stop":1598134800,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598134800":{"channel":"TNTFILM","title":"Die Unfassbaren 2 – Now You See Me","descr":"Die Illusionisten konnten nach ihrem letzten Coup entkommen und sind in Macau gestrandet. Dort lernen sie Walter Mabry kennen, der als Technik-Genie einen wertvollen Chip gebaut hat. Dieser bietet Zugriff auf die Daten aller Bürger, befindet sich aber nicht mehr in Mabrys Besitz. Um den Chip zurückzubekommen, braucht er die Illusionisten. Die vier ahnen nicht, dass Mabry ein falsches Spiel spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ab25f7415293b4baa329ded8889e4cfefbf1f1.jpg?x=548&y=366\/die-unfassbaren-2-now-you-see-me","genre":"Film, Actionfilm","start":1598134800,"stop":1598142600,"country":"USA\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598142600":{"channel":"TNTFILM","title":"War","descr":"Die FBI-Agenten Jack und Tom treffen in San Francisco zufällig auf den Mafia-Killer Rogue. Tom schießt Rogue an, doch der kann fliehen. Wenig später werden Tom und seine Familie tot aufgefunden. Drei Jahre später taucht Rogue wieder auf, und Jack begibt sich auf einen Rachefeldzug. Doch der hinterhältige Killer hat inzwischen die chinesische und die japanische Mafia gegeneinander aufgehetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e332ca69670f0fb016a689679e9450921bc3539f.jpg?x=548&y=366\/war","genre":"Film, Actionfilm","start":1598142600,"stop":1598148600,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598148600":{"channel":"TNTFILM","title":"Karate Kid 3 – Die letzte Entscheidung","descr":"John Kreese, dessen Karateschüler gegen Daniel LaRusso verloren hat, sinnt auf Rache, da nun viele seinem Training fernbleiben. Mithilfe seines Kameraden aus dem Vietnamkrieg, dem wohlhabenden Terry Silver, will sich Kreese an Daniel und dessen Karate-Meister Miyagi rächen. Doch so leicht lassen sich die beiden nicht ins Bockshorn jagen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e0b957ab15fd30caa39116c9372997dde1f4dc5.jpg?x=548&y=366\/karate-kid-3-die-letzte-entscheidung","genre":"Film, Actionfilm","start":1598148600,"stop":1598155200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null}}