{"1582606800":{"channel":"TNTFILM","title":"Der Exorzist","descr":"Dieses Kind hat in der Tat den Teufel im Leib. Regan (Linda Blair) ist zwölf – und von einem Dämon besessen. Aus dem süßen Mädchen wurde ein fluchender Derwisch. Ihre verzweifelte Mutter wendet sich in ihrer Not an einen Profi in solchen Angelegenheiten: den Jesuitenpater und Exorzisten Merrin (Max von Sydow). Ihn erwartet ein harter Job","image":"https:\/\/images.tvtv.de\/tvbild\/fac98093e65cc6af7ba9e3ef8aee00b86d4d2287.jpg?x=548&y=366\/der-exorzist","genre":"Film, Horrorfilm","start":1582606800,"stop":1582614300,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1582614300":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts, Trends aus der Welt der Stars, glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1582614300,"stop":1582615800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582615800":{"channel":"TNTFILM","title":"Matchstick Men – Tricks","descr":"Das Duo Roy Waller und Frank Mercer sichern sich ihren Lebensunterhalt, indem sie anderen Menschen das Geld aus der Tasche ziehen. Als Roy, der schon immer unter Zwangsstörungen gelitten hat, ohne Psychiater nicht mehr auskommt, lernt er dank dessen Hilfe seine 14-jährige Tochter Angela kennen. Die junge Dame zieht umgehend bei ihm ein und stellt das Leben des Kriminellen bald auf den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/fa251b0738a0aafa8aaa43bb26f68bc833850b98.jpg?x=548&y=366\/matchstick-men-tricks","genre":"Film, Komödie","start":1582615800,"stop":1582623000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582623000":{"channel":"TNTFILM","title":"Die Herrschaft des Feuers","descr":"Im Jahr 2020 haben Feuer speiende Drachen die Menschheit fast ausgerottet. Quinn, dessen Mutter einst von den Monstern getötet wurde, führt eine Kolonie Überlebender an, die sich in einer englischen Burg verschanzt haben. Erst als der Drachenjäger Van Zan Quinns Leute auffordert, ihm zu helfen, eines der Ungetüme zu erlegen, erkennt Quinn, dass es möglich ist, die Drachen zu bekämpfen.","image":null,"genre":"Film, Fantasyfilm","start":1582623000,"stop":1582629300,"country":"USA\/GB\/IRL","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582629300":{"channel":"TNTFILM","title":"Die Insel","descr":"Lincoln Six-Echo und Jordan Two-Delta leben in naher Zukunft in einer abgeschotteten Hightech-Wohnanlage. Sie hoffen, irgendwann auf \"Die Insel\" reisen zu dürfen, die letzte unverseuchte Oase auf der Erde. Dann entdecken sie das düstere Geheimnis um ihre Existenz: Sie sind Klone, die nur so lange am Leben bleiben sollen, bis sie als menschliche Ersatzteillager ihren wahren Zweck erfüllen.","image":null,"genre":"Film, Actionfilm","start":1582629300,"stop":1582637400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582637400":{"channel":"TNTFILM","title":"Edward mit den Scherenhänden","descr":"Ein von einem verstorbenen Erfinder zurückgelassener künstlicher Mensch, der statt mit Händen mit einer komplizierten Scheren-Konstruktion ausgerüstet ist, gerät in eine typische amerikanische Mittelschichts-Familie. Anfangs wegen seiner \"Scheren\"-Fertigkeit beliebt, wird er zum Ausgestoßenen, als er sich in die Tochter seiner Gastfamilie verliebt und seine Andersartigkeit Ängste auslöst.","image":null,"genre":"Film, Fantasyfilm","start":1582637400,"stop":1582644000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582644000":{"channel":"TNTFILM","title":"Der Sternwanderer","descr":"In einem kleinen Dorf an der Grenze zu einem magischen Königreich, gibt der junge Tristan seiner Angebeteten ein Versprechen: Er will ihr einen Stern bringen, der als Sternschnuppe vom Himmel gefallen ist. Sollte ihm das gelingen, wird sie die Verlobung mit einem anderen lösen. Umgehend macht sich Tristan auf den Weg, doch was er auf seiner Reise findet, übersteigt seine kühnsten Träume.","image":null,"genre":"Film, Fantasyfilm","start":1582644000,"stop":1582651500,"country":"GB\/USA\/ISL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582651500":{"channel":"TNTFILM","title":"Jumanji","descr":"Auf einer Baustelle entdeckt der zwölfjährige Alan das Brettspiel \"Jumanji\". Als er eine Fünf würfelt, wird er mit magischer Kraft in das Innere des Spiels gesogen. Erst 26 Jahre später retten zwei spielende Kinder Alan, und er erzählt ihnen von unglaublichen Abenteuern. Zugleich warnt er sie vor der bedrohlichen Macht des Spiels, die nur dann gebrochen werden kann, wenn es zu Ende gespielt wird.","image":null,"genre":"Film, Fantasyfilm","start":1582651500,"stop":1582658100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"TNTFILM","title":"Collateral","descr":"Zuerst glaubt der Taxifahrer Max, mit seinem abendlichen Fahrgast einen guten Fang gemacht zu haben. Der wortkarge Vincent lässt sich von ihm den ganzen Abend von einer Adresse zur nächsten chauffieren. Doch wird Max das Agieren seines Fahrgastes suspekt, und schließlich bestätigt sich sein Verdacht: Vincent ist ein Auftragsmörder. Max ahnt, dass nun auch sein Leben in großer Gefahr ist.","image":null,"genre":"Film, Actionfilm","start":1582658100,"stop":1582665300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582665300":{"channel":"TNTFILM","title":"Donnie Darko","descr":"Ein halluziniertes Riesenkaninchen lockt den verträumten Schüler Donnie Darko (Jake Gyllenhaal) in der Nacht aus dem Haus und rettet ihm so das Leben: Kurze Zeit später wird sein Zimmer von einer herabfallenden Flugzeugturbine zerstört. Außerdem warnt es ihn, dass in nur 28 Tagen die Welt untergeht. Donnie versucht, die Katastrophe zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/17fc061f32d6c523a8af3d28377f70ba1aec6a54.jpg?x=548&y=366\/donnie-darko","genre":"Film, Fantasyfilm","start":1582665300,"stop":1582672200,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582672200":{"channel":"TNTFILM","title":"War","descr":"Die FBI-Agenten Jack und Tom treffen in San Francisco zufällig auf den Mafia-Killer Rogue. Tom schießt Rogue an, doch der kann fliehen. Wenig später werden Tom und seine Familie tot aufgefunden. Drei Jahre später taucht Rogue wieder auf, und Jack begibt sich auf einen Rachefeldzug. Doch der hinterhältige Killer hat inzwischen die chinesische und die japanische Mafia gegeneinander aufgehetzt.","image":null,"genre":"Film, Actionfilm","start":1582672200,"stop":1582678800,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582678800":{"channel":"TNTFILM","title":"Dirty Harry 5 – Das Todesspiel","descr":"Der hartgesottene Polizeiinspektor Harry Callahan alias \"Dirty Harry\" hat soeben einen berüchtigten Gangsterboss von San Francisco hinter Gitter gebracht. Dies macht ihn wider Willen zur Medienattraktion. Doch der unfreiwillige Presserummel wird dem eigenwilligen Cop zum Verhängnis: Callahan gerät ungeahnt auf die Abschussliste eines mörderischen Psychopathen und wird dabei selbst zum Gejagten.","image":"https:\/\/images.tvtv.de\/tvbild\/a4b60d87808861be53682096b8211b13024a6392.jpg?x=548&y=366\/dirty-harry-5-das-todesspiel","genre":"Film, Drama","start":1582678800,"stop":1582684200,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1582684200":{"channel":"TNTFILM","title":"AFI's Master Class","descr":"David O. Russell und Mark Wahlberg treffen sich zum Gespräch und beschreiben, was die Arbeit des anderen ausmacht und durch welche Filme sie selbst beeinflusst wurden. Auch ihre gemeinsame Arbeit an den Filmen \"Three Kings\" und \"I Heart Huckabees\" wird thematisiert. Wahlberg und Russell geben auch auf Fragen aus dem Zuschauerraum Antwort.","image":null,"genre":"Report, Diskussion","start":1582684200,"stop":1582687200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582687200":{"channel":"TNTFILM","title":"Drive","descr":"Der namenlose Stuntman \"Driver\" arbeitet nachts für die Mafia als unerschrockener Fahrer von Fluchtautos. Alles läuft bestens, bis er sich in seine Nachbarin Irene verliebt. Als Irenes brutaler Ehemann Standard aus dem Gefängnis entlassen wird, nimmt das Verhängnis seinen Lauf. Standard hat bei den falschen Leuten Schulden gemacht und reißt alle mit den Abgrund. Die Mafia hetzt nun den \"Driver\".","image":null,"genre":"Film, Actionfilm","start":1582687200,"stop":1582693200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}