{"1602734400":{"channel":"TNTFILM","title":"Mad City","descr":"Der gefeuerte Museumswächter Sam Baily rächt sich an seinen ehemaligen Arbeitgebern und Kollegen, indem er einen Wächter erschiesst und eine Mitarbeiterin und eine Schulklasse als Geiseln nimmt. Max Brackett, ein Fernsehreporter, dessen Job ebenfalls in Gefahr ist, und der sich zufällig im Museum befindet, sieht seine Chance gekommen: Er will für seinen Sender live vom Geschehen berichten.","image":null,"genre":"Film, Drama","start":1602734400,"stop":1602741300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602741300":{"channel":"TNTFILM","title":"T2 Trainspotting","descr":"Nach dem Verrat an seinen Freunden ist Mark Renton nach Amsterdam gegangen und hat dort zwanzig Jahre gelebt, ohne in dieser Zeit einmal nach Hause zurückzukehren. Nun steht er vor den Trümmern seines Lebens und reist nach Schottland, um seine Familie und seine alten Freunde zu besuchen. Die haben teilweise noch eine Rechnung mit ihm offen.","image":null,"genre":"Film, Tragikomödie","start":1602741300,"stop":1602748500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602748500":{"channel":"TNTFILM","title":"Nightcrawler – Jede Nacht hat ihren Preis","descr":"Der Soziopath Louis Bloom entdeckt durch Zufall, dass man mit Aufnahmen von Unfällen und Verbrechen Geld verdienen kann. Er beschafft sich eine Kamera und einen Polizeifunkscanner und bietet seine Bilder einer TV-Station an. Die erfahrene und skrupellose Journalistin Nina ist bereit, mit ihm zusammenzuarbeiten. Schon bald beginnt Bloom, Tatorte zu manipulieren, um bessere Aufnahmen zu bekommen.","image":null,"genre":"Film, Krimi","start":1602748500,"stop":1602755700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602755700":{"channel":"TNTFILM","title":"Planet der Affen","descr":"In seiner Neuauflage verlegt Tim Burton die Geschichte des Sci-Fi-Klassikers auf einen neuen Planeten: Air-Force-Astronaut Leo bildet auf einem Raumschiff gentechnisch veränderte Affen für Weltraummissionen aus. Als er in die Zukunft reist und auf einem fremden Planeten landet, muss er feststellen, dass die unterdrückten Primaten inzwischen die Rollen vertauscht haben.","image":null,"genre":"Film, SciFi-Film","start":1602755700,"stop":1602763200,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602763200":{"channel":"TNTFILM","title":"Tombstone","descr":"Der ehemalige US-Marshall Wyatt Earp kommt mit seinen Brüdern Virgil und Morgan sowie seinem Freund Doc Holliday nach Tombstone, um sich dort zur Ruhe zu setzen. Der Friede in der Stadt wird jäh gestört als eine Bande, die sich die Cowboys nennen, versucht, die Macht an sich zu reißen. Es kommt zu gewaltsamen Übergriffen, die in der legendären Schießerei am O.K. Coral ihren Höhepunkt finden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7aacd05e13fa99225738d1d16e3f0bf529f1a74.jpg?x=548&y=366\/tombstone","genre":"Film, Western","start":1602763200,"stop":1602771000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602771000":{"channel":"TNTFILM","title":"Der Weiße Hai","descr":"Ein riesiger Weißer Hai terrorisiert den kleinen Badeort Amity an der Ostküste der USA. Immer wieder schlägt der mörderische Fisch gnadenlos zu und tötet nichtsahnende Schwimmer. Der Polizeichef Brody beschließt, dem unheilvollen Treiben ein Ende zu setzen. Zusammen mit dem Meeresbiologen Hooper und dem Haifischjäger Quint lässt er sich auf einen gefährlichen Kampf mit dem Ungeheuer ein.","image":null,"genre":"Film, Horrorfilm","start":1602771000,"stop":1602778500,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1602778500":{"channel":"TNTFILM","title":"Der Weiße Hai 2","descr":"Seit der weiße Hai von Polizeichef Brody zur Strecke gebracht wurde, ist Ruhe eingekehrt in Amity. Die Segler sind zurück, die Schwimmer tummeln sich – bis eines Tages zwei Taucher verschwinden, dann eine Wasserski-Fahrerin. Brody glaubt, dass Amity vor einer neuen Haifischplage steht. Seine Söhne sind derweil zu einem Segeltörn aufgebrochen – in haiverseuchte Gewässer. Können sie gerettet werden?","image":null,"genre":"Film, Horrorfilm","start":1602778500,"stop":1602785700,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"TNTFILM","title":"Godzilla","descr":"Vor 15 Jahren wurde ein Atomkraftwerk auf den Philippinen zerstört. Dabei kam die Mutter von Lieutenant Ford Brody ums Leben. Sein Vater Joe hat nie geglaubt, dass ein Erdbeben die Ursache war. Im Jahr 2014 begeben sich Joe und Ford ins Sperrgebiet und werden Zeuge, wie ein prähistorisches Monster erwacht. Das Militär will das Monster aufs offene Meer locken und mit einem Atomsprengkörper töten.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5c4ea2a8ecdaa3abfea8f53a5a899f1fd79d86.jpg?x=548&y=366\/godzilla","genre":"Film, Actionfilm","start":1602785700,"stop":1602793200,"country":"USA\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602793200":{"channel":"TNTFILM","title":"10.000 B.C.","descr":"Der junge Jäger D'Leh ist auf der Suche nach seiner großen Liebe Evolet, die mit anderen aus seinem Stamm von einem feindlichen Herrscher entführt wurde. Dabei geraten der erste Held der Menschheitsgeschichte und sein Volk in unzählige Abenteuer. Auf ihrem langen Marsch müssen sie sich Säbelzahntigern stellen, angriffslustigen Mammuts trotzen und gegen weitere prähistorische Bestien bestehen.","image":null,"genre":"Film, Abenteuerfilm","start":1602793200,"stop":1602799800,"country":"USA\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602799800":{"channel":"TNTFILM","title":"Der Weiße Hai 2","descr":"Seit der weiße Hai von Polizeichef Brody zur Strecke gebracht wurde, ist Ruhe eingekehrt in Amity. Die Segler sind zurück, die Schwimmer tummeln sich – bis eines Tages zwei Taucher verschwinden, dann eine Wasserski-Fahrerin. Brody glaubt, dass Amity vor einer neuen Haifischplage steht. Seine Söhne sind derweil zu einem Segeltörn aufgebrochen – in haiverseuchte Gewässer. Können sie gerettet werden?","image":null,"genre":"Film, Horrorfilm","start":1602799800,"stop":1602806400,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1602806400":{"channel":"TNTFILM","title":"Die Unfassbaren – Now You See Me","descr":"In Las Vegas treten vier Zauberkünstler in einer Show auf, in der die Zuschauer live mitverfolgen können wie ein weit entfernter Tresor aufgebrochen wird. Da es sich um reale Diebstähle handelt, bei denen viel Geld gestohlen wird, setzt man das FBI auf den Fall an. Doch den Magiern kann nichts nachgewiesen werden. Ein Katz-und-Maus-Spiel zwischen der Polizei und den Illusionisten beginnt.","image":null,"genre":"Film, Mystery","start":1602806400,"stop":1602813000,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602813000":{"channel":"TNTFILM","title":"Die Unfassbaren 2 – Now You See Me","descr":"Die Illusionisten konnten nach ihrem letzten Coup entkommen und sind in Macau gestrandet. Dort lernen sie Walter Mabry kennen, der als Technik-Genie einen wertvollen Chip gebaut hat. Dieser bietet Zugriff auf die Daten aller Bürger, befindet sich aber nicht mehr in Mabrys Besitz. Um den Chip zurückzubekommen, braucht er die Illusionisten. Die vier ahnen nicht, dass Mabry ein falsches Spiel spielt.","image":null,"genre":"Film, Actionfilm","start":1602813000,"stop":1602820800,"country":"USA\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}