{"1599710400":{"channel":"TNTFILM","title":"Rio Bravo","descr":"Nachdem er den Mörder Joe Burdette verhaftet hat, gerät Sheriff John T. Chance in große Schwierigkeiten. Der mächtige Rancher Nathan Burdette setzt alle Hebel in Bewegung, um seinen Bruder zu befreien, und organisiert eine bewaffnete Bande, die das Gefängnis stürmen soll. Nur der versoffene Hilfssheriff Dude, der Revolverheld Colorado und der alte Stumpy stehen auf der Seite von Sheriff Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/eab67a86f8cf8eaca733f3d963127e0bc0794654.jpg?x=548&y=366\/rio-bravo","genre":"Film, Western","start":1599710400,"stop":1599718800,"country":"USA","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1599718800":{"channel":"TNTFILM","title":"Herz aus Stahl","descr":"In den letzten Wochen des Zweiten Weltkriegs nimmt der abgebrühte US-Sergeant Don \"Wardaddy\" Collier mit seiner fünfköpfigen Panzerbesatzung den Kampf gegen die letzten Offensiven der Deutschen Wehrmacht auf. Die jungen Soldaten sind nach den Gefechten in Nordafrika am Ende ihrer Kräfte, doch Collier führt seine Männer mit harter Hand und zwingt jeden einzelnen zur Überschreitung seiner Grenzen.","image":null,"genre":"Film, Kriegsfilm","start":1599718800,"stop":1599726900,"country":"USA\/CHN\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599726900":{"channel":"TNTFILM","title":"Captain Phillips","descr":"Nach einer wahren Geschichte: Unter dem Kommando von Kapitän Phillips läuft im April 2009 das US-Containerschiff Maersk Alabama aus einem Hafen in Oman aus. Da Phillips wegen möglicher Angriffe durch somalische Piraten besorgt ist, lässt er seine Crew mehrere Übungen durchführen. Als das Schiff wirklich Opfer eines Angriffs wird und die Piraten an Bord gelangen, entsteht eine heikle Situation.","image":null,"genre":"Film, Drama","start":1599726900,"stop":1599735300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599735300":{"channel":"TNTFILM","title":"Metro – Verhandeln ist reine Nervensache","descr":"Scott Roper ist bei Verhandlungen mit Geiselnehmern die Nummer Eins des San Francisco Police Departments. Erst der kaltblütige Mord an seinem langjährigen Partner Sam wirft ihn aus der Bahn. Gegen den Willen seines Chefs macht Scott auf eigene Faust Jagd auf den skrupellosen Polizistenmörder. Der Killer Michael Korda inszeniert mit seinem Verfolger ein teuflisches Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1599735300,"stop":1599742500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599742500":{"channel":"TNTFILM","title":"Neun Monate","descr":"Kinderpsychologe Samuel ist wenig erfreut, als er erfährt, dass seine langjährige Freundin Rebecca von ihm schwanger ist. Der egozentrische Yuppie hat sich in seinem schicken Leben eingerichtet und will sich weder durch einen Ehering noch durch ein Kind einschränken lassen. Als Rebecca bemerkt, wie wenig Samuel das Kind will, verlässt sie ihn.","image":null,"genre":"Film, Komödie","start":1599742500,"stop":1599748800,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599748800":{"channel":"TNTFILM","title":"American Princess","descr":"In Annas Leben wimmelt es von Männern, die Mikrofone und Waffen tragen. Sie sind Agenten des Secret Service und sollen das Mädchen bewachen, denn sie ist die Tochter des US-Präsidenten James Foster. Während eines Staatsbesuchs in Prag gelingt es ihr mithilfe des Fotografen Ben, ihren Aufpassern zu entwischen. Anna hat Ben verheimlicht, wer sie ist aber auch Ben verbirgt ein Geheimnis vor ihr.","image":null,"genre":"Film, Komödie","start":1599748800,"stop":1599755700,"country":"USA\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"TNTFILM","title":"Ein ausgekochtes Schlitzohr","descr":"Die beiden Trucker Bo und Cledus haben sich auf einen riskanten Deal eingelassen. Innerhalb von 28 Stunden sollen sie 400 Kisten Bier von Texas nach Georgia schmuggeln. Dafür will ihnen ihr Auftraggeber stattliche 80.000 Dollar zahlen. Unterwegs treffen sie Carrie, die vor ihrer eigenen Hochzeit mit dem Sohn des Sheriffs geflüchtet ist. Vater und Sohn nehmen die Verfolgung des Trios auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d27ca9a1614ff8498419edf5344616e18e9ab1d0.jpg?x=548&y=366\/ein-ausgekochtes-schlitzohr","genre":"Film, Actionfilm","start":1599755700,"stop":1599761700,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"TNTFILM","title":"Terminator","descr":"Im Jahr 1984 tauchen in Los Angeles zwei Fremde aus der Zukunft auf, aus dem Jahr 2029, in dem Krieg zwischen den Menschen und den Maschinen herrscht. Der eine ist ein Terminator, der Sarah Connor töten soll. Denn ihr zukünftiger Sohn wird als Erwachsener den Widerstand gegen die Herrschaft der Maschinen organisieren. Der zweite Fremde ist Kyle Reese, der gekommen ist, um Sarah zu beschützen.","image":null,"genre":"Film, SciFi-Film","start":1599761700,"stop":1599792600,"country":"USA\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1599792600":{"channel":"TNTFILM","title":"Der Wilde Westen: Die ersten 100 Jahre","descr":"Die Dokumentation \"Der Wilde Westen: Die ersten 100 Jahre\" widmet sich dem Genre des Western-Films und untersucht dessen Rolle in der Filmgeschichte.","image":null,"genre":"Report, Dokumentation","start":1599792600,"stop":1599796800,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}