{"1602302400":{"channel":"TNTFILM","title":"Superman","descr":"Kal-El wurde als Baby von einem fremden Planeten, dem der Untergang drohte, auf die Erde geschickt. Dort wuchs er bei einem Farmerehepaar auf und erhielt den Namen Clark Kent. Nach und nach wird ihm bewusst, dass er über besondere Kräfte verfügt. Er arbeitet unauffällig als Reporter beim \"Daily Planet\". Doch wenn ihm Ungerechtigkeiten begegnen, nimmt er als \"Superman\" den gegen das Böse auf.","image":null,"genre":"Film, SciFi-Film","start":1602302400,"stop":1602310800,"country":"USA\/GB\/CDN\/CH","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1602310800":{"channel":"TNTFILM","title":"Kevin – Allein in New York","descr":"Die McCallisters wollen Weihnachten dieses Jahr in Florida verbringen und achten sehr darauf, dass Sohn Kevin mit ihnen zum Flughafen fährt. Dort geht Kevin aber im Gedränge verloren und landet schließlich in einem Flieger nach New York, während der Rest der Familie nach Miami unterwegs ist. Kaum angekommen, trifft Kevin auf die Gangster Marv und Harry, die noch eine Rechnung mit ihm offen haben.","image":null,"genre":"Film, Komödie","start":1602310800,"stop":1602318300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602318300":{"channel":"TNTFILM","title":"Auf der Suche nach dem goldenen Kind","descr":"Dank seiner inneren Kraft könnte das \"Goldene Kind\" die Menschheit retten. Sardo, der Fürst der Finsternis, will das jedoch verhindern und hat das \"Kind\" entführt. Deshalb tritt die Tibeterin Kee mit einem Auftrag in L.A. an den Sozialarbeiter Chandler heran: Ausgerechnet er sei zum Retter des Kindes auserkoren. Bald häufen sich mysteriöse Ereignisse, und er findet sich im Himalaja wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/df969166049657932c2138ca496745f601e615f0.jpg?x=548&y=366\/auf-der-suche-nach-dem-goldenen-kind","genre":"Film, Komödie","start":1602318300,"stop":1602324000,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"TNTFILM","title":"Big","descr":"Der zwölfjährige Josh träumt davon, endlich erwachsen zu sein, da erfüllt überraschenderweise ein Automat auf dem Jahrmarkt seinen Wunsch: Als er 25 Cents einwirft, wacht er am nächsten Morgen als 30-Jähriger auf. Mit seinem brillanten Einfühlungsvermögen in die Welt der Kinder macht Josh schnell Karriere bei einem Spielzeughersteller. Er ist drauf und dran, seine Vergangenheit zu vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/39057995e07e7c2a844b3b9bf5ef11a9db1b316b.jpg?x=548&y=366\/big","genre":"Film, Komödie","start":1602324000,"stop":1602330300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602330300":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/3558066fa862c0a70fb54cdf9366675ee2e82ab3.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1602330300,"stop":1602338100,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602338100":{"channel":"TNTFILM","title":"Karate Kid II – Entscheidung in Okinawa","descr":"Daniel begleitet seinen Mentor, den Karatemeister Mr. Miyagi, nach Okinawa. Dort will sich Miyagi, der Japan vor vierzig Jahren verlassen hat, von seinem im Sterben liegenden Vater verabschieden. Zudem trifft Miyagi auf seinen alten Freund und späteren Rivalen Sato, während sich Daniel in Kumiko, die Nichte von Miyagis ehemaligen Schwarm Yugi, verliebt und sich unabsichtlich neue Feinde macht.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed51cd2e81f3b14f2589299ed19d8e6241f8a0.jpg?x=548&y=366\/karate-kid-ii-entscheidung-in-okinawa","genre":"Film, Actionfilm","start":1602338100,"stop":1602345000,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602345000":{"channel":"TNTFILM","title":"Karate Kid 3 – Die letzte Entscheidung","descr":"John Kreese, dessen Karateschüler gegen Daniel LaRusso verloren hat, sinnt auf Rache, da nun viele seinem Training fernbleiben. Mithilfe seines Kameraden aus dem Vietnamkrieg, dem wohlhabenden Terry Silver, will sich Kreese an Daniel und dessen Karate-Meister Miyagi rächen. Doch so leicht lassen sich die beiden nicht ins Bockshorn jagen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e0b957ab15fd30caa39116c9372997dde1f4dc5.jpg?x=548&y=366\/karate-kid-3-die-letzte-entscheidung","genre":"Film, Actionfilm","start":1602345000,"stop":1602351900,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602351900":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1602351900,"stop":1602353700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"TNTFILM","title":"Crazy, Stupid, Love.","descr":"Cal ist in seinen Vierzigern und scheint alles zu haben: einen guten Job, ein schönes Haus, nette Kinder und eine tolle Frau. Als die ihm eines Tages aber eröffnet, dass sie ihn betrogen hat und die Scheidung will, steht er plötzlich vor den Trümmern seines Lebens. In einer Bar lernt er den Womanizer Jacob kennen, der ihm zeigt, wie man Frauen aufreißt. Doch Cal will vor allem seine Ex zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/07bf0328cd29d5195730a4b04a6c811cfe2e9dd7.jpg?x=548&y=366\/crazy-stupid-love","genre":"Film, Komödie","start":1602353700,"stop":1602360900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602360900":{"channel":"TNTFILM","title":"Gangster Squad","descr":"Los Angeles, 1949: Der miese Mafioso Mickey ist der König der Unterwelt. Mit dem Auftauchen des aufrechten Kriegsveteranen John O'Mara und dessen kampfstarken Gefährten wird es für ihn ungemütlich. Diese blasen zur Jagd auf den Mobster und stören darüber hinaus empfindlich dessen kriminellen Geschäftsbeziehungen. Allerdings erweist sich eine Liebesgeschichte für beide Seiten als problematisch.","image":"https:\/\/images.tvtv.de\/tvbild\/c0cb0a3ec18193e93b6efd5ec4f20217ce4c6254.jpg?x=548&y=366\/gangster-squad","genre":"Film, Actionfilm","start":1602360900,"stop":1602367800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602367800":{"channel":"TNTFILM","title":"Mystic River","descr":"Der Mord an Jimmys ältester Tochter Katie führt die Sandkasten-Freunde Dave, Jimmy und Sean nach Jahren wieder zusammen. Inzwischen stehen sie auf verschiedenen Seiten des Gesetzes. Sean ist Polizist und übernimmt selbstverständlich die Ermittlungen in dem Mordfall. Als er auf Ungereimtheiten stößt, ist er bald auch als Freund gefragt: Er muss den wütenden Jimmy von seinen Rachegelüsten abbringen.","image":null,"genre":"Film, Thriller","start":1602367800,"stop":1602375900,"country":"USA\/AUS","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602375900":{"channel":"TNTFILM","title":"Con Air","descr":"Die gefährlichsten Verbrecher Amerikas sollen mit dem Flugzeug \"Con Air\" in ein neues Gefängnis verlegt werden. An Bord befindet sich auch der Ex-Soldat Cameron Poe, für den dies – nach verbüßter Haftstrafe – der lang ersehnte Flug zu seiner Familie ist. Die Verbrecher bringen die Maschine in ihre Gewalt. Es ist nun an Poe, den Flieger wieder auf Kurs zu bringen und die Besatzung zu retten.","image":null,"genre":"Film, Actionfilm","start":1602375900,"stop":1602382500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602382500":{"channel":"TNTFILM","title":"Shaft – Liebesgrüße aus Pistolen","descr":"Als der Bestattungsunternehmer Asby ein Freund des Privatdetektivs John Shaft durch einen Bombenanschlag getötet wird glaubt die Polizei dass Shaft etwas mit dem Fall zu tun hat. Der Privatdetektiv versucht indes auf eigene Faust mehr über Asbys Leben in Erfahrung zu bringen denn der hatte anscheinend ein paar Geschäfte am Laufen die nicht lupenrein waren.","image":"https:\/\/images.tvtv.de\/tvbild\/30f7356e524ec31fa3348200140b61ae49985339.jpg?x=548&y=366\/shaft-liebesgruesse-aus-pistolen","genre":"Film, Actionfilm","start":1602382500,"stop":1602388800,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null}}