{"1598500800":{"channel":"TNTFILM","title":"AFI's Master Class","descr":"Regisseur Steven Spielberg und Komponist John Williams sprechen im Rahmen einer Meisterklasse des American Film Institute über ihre nun schon bald vierzig Jahre andauernde, erfolgreiche Zusammenarbeit. Anhand von kurzen Filmausschnitten erklären sie, was für eine tragende Rolle die Filmmusik für einen Kinofilm haben kann. Anschließend stellen sich Spielberg und Williams den Fragen des Publikums.","image":"https:\/\/images.tvtv.de\/tvbild\/fa743743606307e356b3b30784c515e47e6f4b4f.jpg?x=548&y=366\/afis-master-class","genre":"Report, Diskussion","start":1598500800,"stop":1598504100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598504100":{"channel":"TNTFILM","title":"Star Trek – Der erste Kontakt","descr":"Im Jahr 2373 greifen die Borg erneut die Erde an. Sie haben das Ziel, in die Vergangenheit zu reisen und die Menschheit nach dem Ende des Dritten Weltkriegs anzugreifen. Der Plan der Borg sieht vor, den Jungfernflug des ersten Warpschiffs zu verhindern und die Kommunikation zwischen Vulkaniern und Menschen zu unterbinden, wo wären die Menschen den Borg fortan hilflos ausgeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/e84c26a77875ceb2ea16fa54ddf9e622f8bc921a.jpg?x=548&y=366\/star-trek-der-erste-kontakt","genre":"Film, SciFi-Film","start":1598504100,"stop":1598511000,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598511000":{"channel":"TNTFILM","title":"Star Trek – Der Aufstand","descr":"Dass der Androide Data Amok läuft und ein Forschungsteam als Geiseln nimmt, ist für Captain Picard ein sicheres Zeichen, dass in der so friedlich scheinenden Welt der Ba'ku etwas nicht stimmt. Tatsächlich sind die Bewohner in großer Gefahr, denn ihr Planet hat besondere Eigenschaften, die Begehrlichkeiten bei den anderen Völkern hervorrufen. Das sterbende Volk der Son'a will die Ba'ku vertreiben.","image":null,"genre":"Film, SciFi-Film","start":1598511000,"stop":1598517300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598517300":{"channel":"TNTFILM","title":"Ghostbusters 2","descr":"Die vier Geisterjäger Peter, Ray, Egon und Winston dürfen fünf Jahre nach der Rettung der Stadt nicht mehr in ihrem alten Beruf arbeiten – zu groß war die Zerstörung, die sie verursacht haben. Als eines Tages wieder Geister gesichtet werden, ändert sich die Meinung der New Yorker rasch. Der Geist Vigo, ein böser Fürst der frühen Neuzeit, will die Herrschaft über die Welt erlangen.","image":null,"genre":"Film, Fantasyfilm","start":1598517300,"stop":1598523900,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598523900":{"channel":"TNTFILM","title":"Men in Black II","descr":"Vor vier Jahren wurde bei Agent Kay jede Erinnerung an seine Arbeit als Alienjäger gelöscht. Während er nun als Postbote in Massachusetts lebt, muss sein Ex-Partner Jay ohne ihn auskommen. Als ein gefährliches Alien in Gestalt des verführerischen Dessous-Models Serleena auftaucht, braucht Jay die Hilfe seines alten Partners. Er hebt dessen Gedächtnislöschung auf, und das Dreamteam tritt in Aktion.","image":null,"genre":"Film, SciFi-Film","start":1598523900,"stop":1598529300,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598529300":{"channel":"TNTFILM","title":"Die Liga der außergewöhnlichen Gentlemen","descr":"Großbritannien, zur Zeit Königin Viktorias: Das \"Phantom\" droht die Weltherrschaft an sich zu reißen. Die Regierung bittet den erfahrenen Abenteurer Quatermain um Hilfe. Um dem Bösen den Garaus zu machen, stellt der mit Kapitän Nemo, Doktor Jekyll, Dorian Gray, Mina Harker dem unsichtbaren Mann sowie Tom Sawyer ein schlagkräftiges Team zusammen. Doch ihnen bleiben nur 96 Stunden.","image":"https:\/\/images.tvtv.de\/tvbild\/990057f497eb4f373ebcd017cef1bcd778f511c5.jpg?x=548&y=366\/die-liga-der-aussergewoehnlichen-gentlemen","genre":"Film, Abenteuerfilm","start":1598529300,"stop":1598535900,"country":"USA\/D\/CZ\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598535900":{"channel":"TNTFILM","title":"Die Wiege der Sonne","descr":"Auf der Einweihungsparty eines japanischen Konzerns in Los Angeles wird eine Frau tot aufgefunden. Die Edelprostituierte Cheryl ist auf einem Schreibtisch in der Chefetage stranguliert worden. Gemeinsam mit dem Asienexperten John Connor wird der Polizist Web Smith auf den Fall, der zunächst wie ein normaler Mordfall aussieht, angesetzt. Dabei kommen sie dem rassistischen Cop Graham in die Quere.","image":"https:\/\/images.tvtv.de\/tvbild\/36ed4a633aa36789b9424fdb035c3261ad3e1b6b.jpg?x=548&y=366\/die-wiege-der-sonne","genre":"Film, Thriller","start":1598535900,"stop":1598543700,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598543700":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts Trends aus der Welt der Stars glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1598543700,"stop":1598545500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598545500":{"channel":"TNTFILM","title":"Der Mann, der niemals aufgibt","descr":"Der wortkarge Detektiv Ben (Clint Eastwood) erhält von seinem neuen Polizeipräsidenten den Auftrag, ein Callgirl (Sondra Locke) von Las Vegas nach Phoenix zu bringen – eine unwichtige Zeugin in einem unwichtigen Prozess, wie ihm versichert wird. Doch unversehens sehen sich die beiden von einer Polizeiarmee gejagt. – Äußerst spannend und effektvoll, aber auch rau inszenierter Krimi.","image":"https:\/\/images.tvtv.de\/tvbild\/ed32fdb7679a2995f6079630038279ec19d5cd9e.jpg?x=548&y=366\/der-mann-der-niemals-aufgibt","genre":"Film, Krimi","start":1598545500,"stop":1598552100,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"TNTFILM","title":"Zwölf Runden","descr":"Detective Danny Baxter gelingt es, den genialen Meisterdieb Miles Jackson bei einer wilden Verfolgungsjagd dingfest zu machen, bei der Jacksons Freundin stirbt. Ein Jahr später kann Jackson aus dem Gefängnis ausbrechen und sinnt auf Rache. Er entführt Baxters Freundin und lässt den Polizisten wissen, dass sie sterben wird, sollte Baxter nicht innerhalb kürzester Zeit zwölf Rätsel lösen.","image":null,"genre":"Film, Actionfilm","start":1598552100,"stop":1598558700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598558700":{"channel":"TNTFILM","title":"Zwölf Runden 3: Lockdown","descr":"WWE Superstar Dean Ambrose plays Shaw, a detective who returns to active duty after the death of his partner. When he uncovers evidence linking his fellow officers to a murder, they frame him for a homicide he didn't commit.","image":"https:\/\/images.tvtv.de\/tvbild\/be771173720a70a78efa727a7ba9d0b22f2bff90.jpg?x=548&y=366\/zwoelf-runden-3-lockdown","genre":"Film, Actionfilm","start":1598558700,"stop":1598564400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598564400":{"channel":"TNTFILM","title":"Der Mann, der niemals aufgibt","descr":"Der wortkarge Detektiv Ben (Clint Eastwood) erhält von seinem neuen Polizeipräsidenten den Auftrag, ein Callgirl (Sondra Locke) von Las Vegas nach Phoenix zu bringen – eine unwichtige Zeugin in einem unwichtigen Prozess, wie ihm versichert wird. Doch unversehens sehen sich die beiden von einer Polizeiarmee gejagt. – Äußerst spannend und effektvoll, aber auch rau inszenierter Krimi.","image":"https:\/\/images.tvtv.de\/tvbild\/ed32fdb7679a2995f6079630038279ec19d5cd9e.jpg?x=548&y=366\/der-mann-der-niemals-aufgibt","genre":"Film, Krimi","start":1598564400,"stop":1598571300,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1598571300":{"channel":"TNTFILM","title":"Con Air","descr":"Die gefährlichsten Verbrecher Amerikas sollen mit dem Flugzeug \"Con Air\" in ein neues Gefängnis verlegt werden. An Bord befindet sich auch der Ex-Soldat Cameron Poe, für den dies – nach verbüßter Haftstrafe – der lang ersehnte Flug zu seiner Familie ist. Die Verbrecher bringen die Maschine in ihre Gewalt. Es ist nun an Poe, den Flieger wieder auf Kurs zu bringen und die Besatzung zu retten.","image":null,"genre":"Film, Actionfilm","start":1598571300,"stop":1598577900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598577900":{"channel":"TNTFILM","title":"From Dusk Till Dawn III – Hangman's Daughter","descr":"Anfang des 20. Jahrhunderts kann der Räuber Johnny Madrid dem bereits wartenden Henker entwischen und entführt dessen Tochter Esmeralda. Während der Scharfrichter Jagd auf Madrid und seine Bande macht, flieht dieser mit Esmeralda zu der Vampir-Königin Quixtla, die eigene Pläne für die junge Frau hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c5387b9730ced95663fd6405294a09171058fcbb.jpg?x=548&y=366\/from-dusk-till-dawn-iii-hangmans-daughter","genre":"Film, Horrorfilm","start":1598577900,"stop":1598583600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598583600":{"channel":"TNTFILM","title":"A Night at the Movies: Die fesselnde Welt der Thriller","descr":"Die Dokumentation \"A Night at the Movies: Die fesselnde Welt der Thriller\" beschäftigt sich mit dem Genre Thriller und dessen Charakteristika. Die verschiedenen Formen dieser Filmart bis hin zu den spezifischen filmischen Gestaltungsmitteln dieser Gattung werden unter die Lupe genommen. Zu Wort kommen Autoren und Filmemacher, wie u.a. Ken Follet und Norman Lloyd.","image":null,"genre":"Report, Dokumentation","start":1598583600,"stop":1598587200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}