{"1583384400":{"channel":"TNTFILM","title":"Im Vorhof zur Hölle","descr":"Der junge Ire Terry kehrt in das New Yorker Quartier Hell's Kitchen zurück. Hier ist er aufgewachsen. Sofort wird er von seinem alten Freund Jackie und dessen Bruder Frankie, die inzwischen eine mafiöse Organisation aufgebaut haben, mit offenen Armen empfangen. Sie ahnen nicht, dass Terry undercover für die Polizei arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/755bd7223fd2212c512cfdc653bd8120060a4824.jpg?x=548&y=366\/im-vorhof-zur-hoelle","genre":"Film, Krimi","start":1583384400,"stop":1583392500,"country":"USA\/GB\/CDN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1583392500":{"channel":"TNTFILM","title":"TNT Film – Klappe jetzt!","descr":"Die wichtigsten Kinoneustarts, Trends aus der Welt der Stars, glamouröse Premierenfeiern und Filmfestivals: Das Magazin \"Klappe jetzt!\" gibt mit Interviews und Behind-the-Scenes-Material spannende Einblicke hinter die Kulissen der Filmindustrie.","image":null,"genre":"Report, Magazin 2016","start":1583392500,"stop":1583394000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583394000":{"channel":"TNTFILM","title":"Jackie Chan: Wooden Man","descr":"Little Mute musste mit ansehen, wie sein Vater ermordet wurde und wächst danach als Waise in einem Shaolin-Kloster auf. Dort bekommt er Unterricht in Kung-Fu und ist fest entschlossen, den Tod seines Vaters später einmal zu rächen. Eines Tages ist es soweit und Little Mute verlässt das Kloster, um den Mörder seines Vaters ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d718757457b1bfe42498b5927c76cabb5de72f1e.jpg?x=548&y=366\/jackie-chan-wooden-man","genre":"Film, Actionfilm","start":1583394000,"stop":1583400600,"country":"HK\/TWN","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1583400600":{"channel":"TNTFILM","title":"Karate Kid","descr":"Der Umzug von New Jersey nach Kalifornien hat für den 16-jährigen Daniel auch seine Schattenseiten: Als er die hübsche Ali kennen lernt, wird er von deren Ex-Freund verprügelt. Es gibt einige Jungs, die den Neuankömmling nach Kräften schikanieren. Doch das ändert sich, als er Unterricht bei dem unscheinbaren japanischen Hausmeister Miyagi nimmt, der ihm die Feinheiten des Karatekampfes beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a676f5e67b235061964beaa6b926ac83d8f3dce.jpg?x=548&y=366\/karate-kid","genre":"Film, Actionfilm","start":1583400600,"stop":1583408400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1583408400":{"channel":"TNTFILM","title":"Karate Kid 2 – Entscheidung in Okinawa","descr":"Nach 45 Jahren kehrt der japanische Hausmeister und Karatelehrer Miyagi (Noriyuki \"Pat\" Morita) erstmals wieder in seine Heimat zurück, weil sein Vater im Sterben liegt. Sein treuer Karateschüler Daniel (Ralph Macchio) begleitet ihn. Dort gibt es eine böse Überraschung: Miyagis alter Erzrivale Sato (Danny Kamekona) fordert ihn zum Zweikampf auf Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/deebfa28effc22318868fe28a1111db807c9ade8.jpg?x=548&y=366\/karate-kid-2-entscheidung-in-okinawa","genre":"Film, Actionfilm","start":1583408400,"stop":1583415300,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1583415300":{"channel":"TNTFILM","title":"Karate Kid 3 – Die letzte Entscheidung","descr":"\"Karate Kid\" Daniel wird von dem brutalen Karatekämpfer Barnes herausgefordert, seinen Titel als Champion zu verteidigen. Daniels Lehrer, der weise Mr. Miyagi, weigert sich, seinen Schüler zu trainieren. Hinter Barnes steht der skrupellose Trainer Silver, der nur darauf gewartet hat, Daniel auf die \"böse\" Seite des Karate zu ziehen. Gelingt es Silver, ihn dem Einfluss Miyagis zu entziehen?","image":"https:\/\/images.tvtv.de\/tvbild\/5e0b957ab15fd30caa39116c9372997dde1f4dc5.jpg?x=548&y=366\/karate-kid-3-die-letzte-entscheidung","genre":"Film, Actionfilm","start":1583415300,"stop":1583422200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1583422200":{"channel":"TNTFILM","title":"Karate Kid 4 – Die nächste Generation","descr":"Der Karatemeister Mr. Miyagi erfährt, dass Julie, die Enkeltochter seines verstorbenen Kriegskameraden, Probleme in der Schule hat. Da sie seit dem Tod ihrer Eltern bei der überforderten Großmutter lebt, will er helfen. Doch das ist gar nicht so einfach, denn Julie ist sehr introvertiert. Erst der mehrtägige Besuch in einem Kloster und das Karatetraining verändern die Einstellung des Mädchens.","image":null,"genre":"Film, Actionfilm","start":1583422200,"stop":1583428800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583428800":{"channel":"TNTFILM","title":"Shanghai Knights","descr":"Ein chinesischer Rebell hat Chons Vater getötet und ist nach England geflohen. Nun machen sich Chon und sein Freund Roy auf den Weg nach London, um Rache zu üben. Chons Schwester Lin hat die gleiche Idee und stößt auf eine Verschwörung, bei der die gesamte königliche Familie getötet werden soll. Mithilfe eines Scotland-Yard-Inspektors und eines Straßenkinds sorgen Chin, Roy und Lin für Ordnung.","image":null,"genre":"Film, Actionfilm","start":1583428800,"stop":1583435700,"country":"USA\/HK","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"TNTFILM","title":"Jackie Chan: Hard to Die","descr":"Der Geschäftsmann Wong fühlt sich nicht sicher und bekommt einen Leibwächter abgestellt. Ausgerechnet Inspektor Chan, der nicht daran glaubt, dass Wong in Gefahr ist, soll auf ihn aufpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/a42327314477a6121d82fc7a940f40c94eb21a6c.jpg?x=548&y=366\/jackie-chan-hard-to-die","genre":"Film, Actionfilm","start":1583435700,"stop":1583442000,"country":"HK","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1583442000":{"channel":"TNTFILM","title":"Police Story","descr":"Dem Detective Kevin Chan Ka Kui gelingt der Coup seines Lebens, er verhaftet den wichtigsten Dealer der Stadt. Zu seinem Pech verschwindet die Kronzeugin, der Mobster wird freigelassen. Dessen Meute bläst zur Jagd auf den braven Cop. Um ihn unter Druck zu setzen, hängen sie ihm den Tod eines Kollegen an. Fortan sind nicht nur die Gangster hinter Kevin her, sondern auch sämtliche Polizisten.","image":null,"genre":"Film, Actionfilm","start":1583442000,"stop":1583448000,"country":"HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583448000":{"channel":"TNTFILM","title":"Jackie Chan – Spion wider Willen","descr":"Fitnessgeräte-Verkäufer Buck (Jackie Chan) langweilt sich, bis er eines Tages einen Bankraub verhindert. Kurz darauf lernt Buck Detektiv Liu kennen, der ihm enthüllt, dass er angeblich der vermisste Sohn eines reichen Unternehmers aus Korea sei. Buck macht sich auf nach Korea und von dort in die Türkei – und ist bald in die gefährlichsten Spionageabenteuer verwickelt.","image":null,"genre":"Film, Actionfilm","start":1583448000,"stop":1583453400,"country":"HK","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583453400":{"channel":"TNTFILM","title":"Kleiner, laß die Fetzen fliegen","descr":"Jerry (Jackie Chan) geht keiner geregelten Arbeit nach, lieber trainiert er Selbstverteidigung. Damit erregt er die Aufmerksamkeit von Mafiaboss Dominici (José Ferrer). Der ist begeistert von Jerrys Fähigkeiten und will ihn im großen Freistilkampf für sich kämpfen lassen. Um Jerry von der Wichtigkeit der Teilnahme zu überzeugen, schreckt er auch vor einer Entführung nicht zurück.","image":null,"genre":"Film, Actionfilm","start":1583453400,"stop":1583459400,"country":"USA\/HK","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1583459400":{"channel":"TNTFILM","title":"Der Protector","descr":"Die waghalsigen Szenen wurden an Originalschauplätzen in New York und Hongkong gedreht. Billy Wong als todesmutiger Polizist Jackie Chan spielte die meisten Stuntszenen selbst. Regisseur James Glickenhaus bewundernd über seinen Hauptdarsteller, nachdem auch die härtesten Szenen im Kasten waren: \"Er ist einfach übernatürlich!\"","image":null,"genre":"Film, Actionfilm","start":1583459400,"stop":1583465100,"country":"USA\/HK","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583465100":{"channel":"TNTFILM","title":"Karate Tiger IV – Best of the Best","descr":"Alex und Tommy sind Mitglieder der nationalen Karate-Mannschaft der USA. Innerhalb von drei Monaten soll Trainer Frank Couzo sie und ihre Teamkollegen auf einen entscheidenden Kampf gegen das koreanische Team vorbereiten. Querelen im Team und persönliche Probleme bereiten den Männern zunehmend Schwierigkeiten. Als Alex' kleiner Sohn verunglückt, verlässt Alex unerlaubterweise das Trainingscamp.","image":"https:\/\/images.tvtv.de\/tvbild\/f3a2a5a8d4191cd37e718ccd7d5664557c7826b0.jpg?x=548&y=366\/karate-tiger-iv-best-of-the-best","genre":"Film, Actionfilm","start":1583465100,"stop":1583470800,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null}}