{"1603688400":{"channel":"TNTFILM","title":"In 80 Tagen um die Welt","descr":"Phileas Fogg ist ein wohlhabender Mann, der im Jahr 1872 in London lebt. Als der Gentleman wie so oft seinen Club besucht, wettet er mit den dortigen Mitgliedern, dass es ihm gelingt, mit den modernen Fortbewegungsmitteln in 80 Tagen die Welt zu umrunden. Umgehend macht er sich auf den Weg Richtung Osten, begleitet von seinem Diener Passepartout, und erlebt das Abenteuer seines Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/d561e9f429c6e26dbaac56105a92996b0dee9745.jpg?x=548&y=366\/in-80-tagen-um-die-welt","genre":"Film, Abenteuerfilm","start":1603688400,"stop":1603698600,"country":"USA\/GB","releaseYear":"1956","season":null,"episode":null,"absEpisode":null},"1603698600":{"channel":"TNTFILM","title":"Time Bandits","descr":"Die \"Time Bandits\" sind sechs verwegene Zwerge, die eines Nachts aus dem Schlafzimmerschrank des kleinen Kevin auftauchen. Sie sind auf der Flucht vor dem Obersten Wesen, dem sie eine Karte entwendet haben, auf denen die verschiedenen Zeitlöcher eingetragen sind, durch die man in unterschiedliche Epochen gelangen kann. Nun beschließt Kevin, sich der Reise quer durch die Zeiten anzuschließen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2935888717a1a9f9b749ae9483c43780d04e539.jpg?x=548&y=366\/time-bandits","genre":"Film, Fantasyfilm","start":1603698600,"stop":1603705800,"country":"GB","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603705800":{"channel":"TNTFILM","title":"Ein Abend mit...","descr":"Im Interview mit Filmkritiker Hanns-Georg Rodek spricht Regisseur und Filmproduzent Oliver Berben über seine Karriere. Im Anschluss führt er selbst durch den Abend und präsentiert die folgenden, von ihm ausgewählten Filme.","image":null,"genre":"Unterhaltung, Talkshow","start":1603705800,"stop":1603707900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603707900":{"channel":"TNTFILM","title":"Iron Man","descr":"Tony Stark hat die Rüstungsfirma seines Vaters geerbt und lebt als Lebemann in Saus und Braus. Als er eines Tages in Afghanistan eine neue Waffe vorstellt, wird er überfallen und gefangengenommen. Dem jungen Mann gelingt die Flucht, doch kaum ist er in den USA zurück, will er die Waffenexporte der Firma einstellen. Das gefällt dem langjährigen Geschäftspartner seines Vaters überhaupt nicht.","image":null,"genre":"Film, SciFi-Film","start":1603707900,"stop":1603715700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603715700":{"channel":"TNTFILM","title":"Iron Man 2","descr":"Nachdem sich der Industrielle und Playboy Tony Stark als \"Iron Man\" geoutet hat, will das amerikanische Militär ihn zwingen, das Geheimnis seiner Technologie preiszugeben. Das gleiche Ziel verfolgt im Auftrag des Sowjets der ebenso geniale wie kriminelle Physiker Ivan Vanko. Was niemand weiß: Der \"Iron Man\" wird langsam, aber sicher durch den in seiner Brust montierten Magnetreaktor vergiftet.","image":null,"genre":"Film, SciFi-Film","start":1603715700,"stop":1603723200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603723200":{"channel":"TNTFILM","title":"Iron Man 3","descr":"Die Welt wird von den Terroranschlägen des sogenannten Mandarin in Angst und Schrecken versetzt. Iron Man leidet seit der Alieninvasion in New York unter Panikattacken und überlässt zunächst Iron Patriot den Kampf gegen den mysteriösen Schurken. Als jedoch sein Freund Happy schwer verletzt wird, fordert er den Mandarin heraus. Am nächsten Tag wird Starks Villa von Kampfhubschraubern angegriffen.","image":null,"genre":"Film, Actionfilm","start":1603723200,"stop":1603731000,"country":"USA\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603731000":{"channel":"TNTFILM","title":"Captain Phillips","descr":"Nach einer wahren Geschichte: Unter dem Kommando von Kapitän Phillips läuft im April 2009 das US-Containerschiff Maersk Alabama aus einem Hafen in Oman aus. Da Phillips wegen möglicher Angriffe durch somalische Piraten besorgt ist, lässt er seine Crew mehrere Übungen durchführen. Als das Schiff wirklich Opfer eines Angriffs wird und die Piraten an Bord gelangen, entsteht eine heikle Situation.","image":null,"genre":"Film, Drama","start":1603731000,"stop":1603739700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"TNTFILM","title":"Im Fadenkreuz – Allein gegen alle","descr":"Mitte der 90er-Jahre: Zwei F-18-Piloten stürzen bei einem Routineflug über Bosnien-Herzegowina hinter feindlichen Linien ab. Während der eine von serbischen Freischärlern erschossen wird, kann Burnett ins Dickicht des Waldes entkommen und bittet via Funk um Rettung. Doch seinem Kommandanten, Admiral Reigart, sind die Hände gebunden: Aus politischen Gründen darf er keine Befreiungsaktion starten.","image":"https:\/\/images.tvtv.de\/tvbild\/f95ff586c318d812b1b803652c341e3d51afe95c.jpg?x=548&y=366\/im-fadenkreuz-allein-gegen-alle","genre":"Film, Actionfilm","start":1603739700,"stop":1603746000,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603746000":{"channel":"TNTFILM","title":"Im Fadenkreuz II – Achse des Bösen","descr":"Nordkorea bedroht mit einer nuklearen Langstreckenrakete den Weltfrieden. US-Präsident Adair T. Manning (Peter Coyote) versucht zwar zu verhandeln, aber gleichzeitig schickt er die Elite-Truppe von Lieutenant James (Nicholas Gonzalez) nach Nordkorea. Doch die Männer werden entdeckt. Nur zwei überleben und müssen nun die Rakete im Alleingang unschädlich machen.","image":"https:\/\/images.tvtv.de\/tvbild\/20a7499cc72fcb1e3bfb8df6de6418dc6938ccb6.jpg?x=548&y=366\/im-fadenkreuz-ii-achse-des-boesen","genre":"Film, Actionfilm","start":1603746000,"stop":1603752000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603752000":{"channel":"TNTFILM","title":"Im Fadenkreuz III – Bis zum letzten Mann","descr":"Kolumbien droht im Chaos zu versinken, da die vom Drogenkartell finanzierte Rebellen-Gruppe FARC mit Terror um die Macht kämpft. Die beiden abgebrühten US-Marines Sean Macklin und Chief Carter Holt werden mit ihrer Einheit nach Kolumbien geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/88f06c3e5b0d4d14da681d5e4b1e9dc5bde740d1.jpg?x=548&y=366\/im-fadenkreuz-iii-bis-zum-letzten-mann","genre":"Film, Actionfilm","start":1603752000,"stop":1603758000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603758000":{"channel":"TNTFILM","title":"Panic Room","descr":"Die geschiedene Meg zieht mit ihrer Tochter in ein älteres Stadthaus in New York. Da Meg regelmäßig unter Angstattacken leidet, kommt ihr der im Haus installierte \"Panic Room\" gerade recht. Hierbei handelt es sich um einen versteckten Raum, der mit allen technischen Raffinessen ausgestattet ist. Bereits in der ersten Nacht müssen sich die Frauen im Panic Room vor Einbrechern verschanzen.","image":null,"genre":"Film, Thriller","start":1603758000,"stop":1603764900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603764900":{"channel":"TNTFILM","title":"Im Fadenkreuz III – Bis zum letzten Mann","descr":"Kolumbien droht im Chaos zu versinken, da die vom Drogenkartell finanzierte Rebellen-Gruppe FARC mit Terror um die Macht kämpft. Die beiden abgebrühten US-Marines Sean Macklin und Chief Carter Holt werden mit ihrer Einheit nach Kolumbien geschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/88f06c3e5b0d4d14da681d5e4b1e9dc5bde740d1.jpg?x=548&y=366\/im-fadenkreuz-iii-bis-zum-letzten-mann","genre":"Film, Actionfilm","start":1603764900,"stop":1603770000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603770000":{"channel":"TNTFILM","title":"Colorado","descr":"In den 1830er Jahren im Wilden Westen: Flint Mitchell plant seit Langem einen Jagdzug in das Gebiet der Schwarzfußindianer, doch das Vorhaben ist riskant. Begeistert ergreift er daher die Möglichkeit, eine Enkelin des einflussreichen Medizinmanns der Schwarzfußindianer zu heiraten, die vor Jahren verschleppt wurde. Mit anderen Trappern und seiner neuen Frau macht er sich auf den Weg gen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/3a2b41b50fbb2f438af99469d6e49e1d86728f1e.jpg?x=548&y=366\/colorado","genre":"Film, Western","start":1603770000,"stop":1603774800,"country":"USA","releaseYear":"1951","season":null,"episode":null,"absEpisode":null}}