{"1603425600":{"channel":"TNTFILM","title":"Auf der Jagd nach dem grünen Diamanten","descr":"Als ihre Schwester entführt wird und die Kidnapper anstelle von Lösegeld eine mysteriöse Karte verlangen, reist Joan umgehend nach Kolumbien. Kaum angekommen trifft sie den Abenteurer Jack, der die Liebesroman-Autorin sehr an die Helden ihrer eigenen Bücher erinnert. Doch die Entführer sind nicht die einzigen, die Interesse an der Karte haben.","image":"https:\/\/images.tvtv.de\/tvbild\/410ac78bb328e6ac7d385d6fe310444fddbc06d6.jpg?x=548&y=366\/auf-der-jagd-nach-dem-gruenen-diamanten","genre":"Film, Abenteuerfilm","start":1603425600,"stop":1603431900,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603431900":{"channel":"TNTFILM","title":"Verblendung","descr":"Der Journalist Mikael Blomkvist arbeitet in Schweden für das Enthüllungsmagazin Millennium. Eines Tages erhält er von einem wohlhabenden Geschäftsmann den Auftrag, erneut Nachforschungen über dessen Großnichte anzustellen, die vor 40 Jahren als junge Frau verschwunden ist. Gemeinsam mit der Computerhackerin Lisbeth Salander versucht Blomkvist herauszufinden, was damals geschehen ist.","image":null,"genre":"Film, Thriller","start":1603431900,"stop":1603441500,"country":"USA\/S\/N","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603441500":{"channel":"TNTFILM","title":"Breakdown","descr":"Jeffrey und Amy Taylor wollen von der Ost- an die Westküste Amerikas ziehen und fahren mit ihrem Auto durch das Land. Als der Wagen eine Panne hat, nimmt ein Lkw-Fahrer Amy mit zur nächsten Tankstelle. Derweil versucht Jeffrey, das Gefährt zu reparieren. Nachdem ihm das gelungen ist, sucht er seine Frau am Rastplatz, kann sie aber nirgends finden. Offenbar ist sie sie entführt worden.","image":null,"genre":"Film, Thriller","start":1603441500,"stop":1603447200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603447200":{"channel":"TNTFILM","title":"Der Staatsfeind Nr. 1","descr":"Dem jungen Anwalt Robert Clayton Dean wird beim Einkaufen in der Stadt unwissentlich ein Video zugesteckt, auf dem die Ermordung eines Kongressabgeordneten festgehalten ist. Thomas Brian Reynolds, der Vizedirektor der NSA, erklärt Dean daraufhin zum Staatsfeind Nr. 1. Dessen einzige Chance, der allgegenwärtigen Überwachungstechnologie zu entkommen, ist der untergetauchte Geheimagenten Brill.","image":null,"genre":"Film, Actionfilm","start":1603447200,"stop":1603455300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603455300":{"channel":"TNTFILM","title":"Unbreakable – Unzerbrechlich","descr":"David Dunne kann nicht verstehen, warum er als einziger ein Zugunglück überlebt hat, bei dem 131 Menschen starben. Der mysteriöse Comic-Experte Elijah Price, der an der Glasknochenkrankheit leidet, glaubt, dass David ein unverwundbarer Superheld ist. Zunächst weigert sich David, an eine so verrückte Theorie zu glauben, doch der charismatische Elijah wartet mit überzeugenden Argumenten auf.","image":null,"genre":"Film, Thriller","start":1603455300,"stop":1603461900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603461900":{"channel":"TNTFILM","title":"Pacific Rim","descr":"Seit Jahren entsteigen aus einer Spalte im Pazifischen Ozean unheimliche Monster, die die Erde zerstören wollen. Es scheint, als hätten die Erdbewohner den Ungeheuern nach langem Kampf kaum mehr etwas entgegenzusetzen. Die letzte Chance der Menschheit liegt nun in den Händen einer bunt zusammengewürfelten Gruppe von Überlebenden, die alles daran setzen, die Ungeheuer zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/75b00a3bcbf91bf21cb0c76804abe446a58f353e.jpg?x=548&y=366\/pacific-rim","genre":"Film, SciFi-Film","start":1603461900,"stop":1603469700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603469700":{"channel":"TNTFILM","title":"Edge of Tomorrow","descr":"Major Bill Cage ist PR-Spezialist bei der US Army. Als Außerirdische die Welt angreifen, wird er, der über keinerlei Kampferfahrung verfügt, an die Front geschickt. Schon am ersten Tag stirbt er. Doch am nächsten Tag ist er wieder da. Die Prozedur wiederholt sich immer wieder, aber jedes Mal gelingt es dem überraschten Major, seine Kampfkunst zu schärfen und ein wenig länger zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d3a43d6d643ef449e1e5c06a6f799dc55267141.jpg?x=548&y=366\/edge-of-tomorrow","genre":"Film, SciFi-Film","start":1603469700,"stop":1603476900,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"TNTFILM","title":"Caddyshack 2","descr":"Jack Hartounian stammt aus ärmlichen Verhältnissen, hat sich aber hochgearbeitet und schwimmt als erfolgreicher Geschäftsmann inzwischen im Geld. Als der örtliche Golfklub sich weigert, ihn wegen seiner einfachen Herkunft als neues Mitglied aufzunehmen, kauft er die Mehrheit der Anteile des Clubs. Nun hat er die Möglichkeit, den Platz nach seinen Vorstellungen zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d651a26c1bcbbf70a80893c2cc85df0bf0df9df3.jpg?x=548&y=366\/caddyshack-2","genre":"Film, Komödie","start":1603476900,"stop":1603482900,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603482900":{"channel":"TNTFILM","title":"American Wildcats","descr":"Schlechte Karten für Molly McGrath. Niemand vertraut der High-School-Lehrerin ein Football-Team an. Eine Frau hat eben nur süß und sexy zu sein. Aber irgendwie schafft sie es doch. Sie bekommt ihr Team, die \"Wildcats\". Leider ist es der desolateste Haufen, der sich je auf dem Football-Feld getummelt hat. Doch mit viel Charme und noch mehr Tricks dressiert sie ihre Wildkatzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0be1b6307494459a999db1bb6d7a6750915b53a.jpg?x=548&y=366\/american-wildcats","genre":"Film, Komödie","start":1603482900,"stop":1603489200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603489200":{"channel":"TNTFILM","title":"Iron Man","descr":"Tony Stark hat die Rüstungsfirma seines Vaters geerbt und lebt als Lebemann in Saus und Braus. Als er eines Tages in Afghanistan eine neue Waffe vorstellt, wird er überfallen und gefangengenommen. Dem jungen Mann gelingt die Flucht, doch kaum ist er in den USA zurück, will er die Waffenexporte der Firma einstellen. Das gefällt dem langjährigen Geschäftspartner seines Vaters überhaupt nicht.","image":null,"genre":"Film, SciFi-Film","start":1603489200,"stop":1603497000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603497000":{"channel":"TNTFILM","title":"Iron Man 2","descr":"Nachdem sich der Industrielle und Playboy Tony Stark als \"Iron Man\" geoutet hat, will das amerikanische Militär ihn zwingen, das Geheimnis seiner Technologie preiszugeben. Das gleiche Ziel verfolgt im Auftrag des Sowjets der ebenso geniale wie kriminelle Physiker Ivan Vanko. Was niemand weiß: Der \"Iron Man\" wird langsam, aber sicher durch den in seiner Brust montierten Magnetreaktor vergiftet.","image":null,"genre":"Film, SciFi-Film","start":1603497000,"stop":1603504200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603504200":{"channel":"TNTFILM","title":"Iron Man 3","descr":"Die Welt wird von den Terroranschlägen des sogenannten Mandarin in Angst und Schrecken versetzt. Iron Man leidet seit der Alieninvasion in New York unter Panikattacken und überlässt zunächst Iron Patriot den Kampf gegen den mysteriösen Schurken. Als jedoch sein Freund Happy schwer verletzt wird, fordert er den Mandarin heraus. Am nächsten Tag wird Starks Villa von Kampfhubschraubern angegriffen.","image":null,"genre":"Film, Actionfilm","start":1603504200,"stop":1603512000,"country":"USA\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}