{"1582848201":{"channel":"BOEVIKI","title":"Бой с тенью","descr":"Провинциальный боксер Артем Колчин готовится к поединку с американцем. У парня обнаруживают проблему с сетчаткой глаза, и его карьера оказывается под угрозой. В это же время покровитель-банкир отказывается дать герою деньги, а на его возлюбленную начинает охоту жестокий наемный убийца. Сможет ли Артем защитить близких и одержать победу в бою с обстоятельствами?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016780d23950c3b67a7ed617aef2e4\/large","genre":null,"start":1582848201,"stop":1582855784,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582855784":{"channel":"BOEVIKI","title":"На гребне волны","descr":"Криминальный триллер, в котором безупречный агент ФБР под прикрытием проникает в криминальную банду спортсменов-экстремалов. Молодой Киану Ривз. Эпичные съемки сложных трюков. Фильм, который по праву стал классикой жанра боевиков 90-х.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016779273c5d053aeadf81336b0ecf\/large","genre":null,"start":1582855784,"stop":1582862809,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582862809":{"channel":"BOEVIKI","title":"Поезд на Юму","descr":"Отчаянный головорез Бен Уэйд (Рассел Кроу) попадает в ловушку. Его поймали, и совсем скоро он окажется в руках правосудия. Доставить грабителя до места назначения вызывается ветеран Гражданской войны, владелец небольшого ранчо Дэн Эванс (Кристиан Бэйл). В это время сообщники преступника намереваются освободить своего главаря. 20 строчка в списке лучших вестернов по версии КиноПоиска.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000167792e18041f9d9ff4f0ac36f277\/large","genre":null,"start":1582862809,"stop":1582869849,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582869849":{"channel":"BOEVIKI","title":"Классик","descr":"Действующие «асы» бильярда из разных городов России решили сообща сделать подарок своим учителям, доживающим свои дни в богадельнях. Они решили собрать деньги и поселить своих бывших бильярдных наставников в приличном поместье - особняке с участком, с достойным обслуживанием и питанием. Смоленские, питерские и московские авторитеты бильярда сделали свой вклад в «общак». Дошла очередь до одного из областных авторитетов Савицкого. Вначале он не пожелал участвовать в общем деле, но когда его пристыдили, дал 20 тысяч «зелёных», но вслед сборщикам послал убийц. Те решили, что сделали своё дело, и в руки Савицкого попала вся собранная сумма. Но курьеры смогли выжить после нападения и рассказали всё. И тогда был разработан хитрый план…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016911e9df3fea270480b1cef035a7\/large","genre":null,"start":1582869849,"stop":1582875882,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582875882":{"channel":"BOEVIKI","title":"Джентльмен грабитель","descr":"Речь в фильме пойдет об Эдди Додсоне, владельце мебельного магазина на Мелроуз Авеню в Лос-Анджелесе. Он был знаком со многими знаменитостями, вёл праздный образ жизни - веселился и устраивал вечеринки. Но однажды он влюбился, и чтобы произвести впечатление на любимую девушку, решил ограбить банк.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016779257ef930c6625db58673caa0\/large","genre":null,"start":1582875882,"stop":1582881347,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582881347":{"channel":"BOEVIKI","title":"Пуля","descr":"Пуля – это прозвище бескомпромиссного и жестокого полицейского, для которого борьба с преступностью является смыслом его жизни. В один ужасный день мафия похищает его внука, сама того не понимая какие неприятности на себя навлекая. Пуля берет закон в свои руки и начинает вершить правосудие без суда и следствия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016779220e74c2cfa6171fce58300b\/large","genre":null,"start":1582881347,"stop":1582886369,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582886369":{"channel":"BOEVIKI","title":"Достояние республики","descr":"Весна 1918 года. Тараканов, управляющий имением князя Тихвинского, с помощью бывшего придворного учителя фехтования Маркиза и беспризорника Кешки, похищает из покинутого хозяевами поместья коллекцию полотен и скульптур. Надеясь переправить ее за границу, преступники кочуют с цирковой труппой, а по их следу идет неутомимый сотрудник уголовного розыска - Макар Овчинников...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016b722f2d020a052bfd6ec8280aa2\/large","genre":null,"start":1582886369,"stop":1582894220,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582894220":{"channel":"BOEVIKI","title":"Досье человека в «Мерседесе»","descr":"Профессиональный разведчик Ингмар Росс, сотрудник одного из посольств, получает задание - завербовать специалиста московского засекреченного предприятия. Но, полюбив русскую женщину, Росс отказывается от двойной жизни и решается на довольно неординарный поступок.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016b2a16efe7d4b86a770d3ee38d93\/large","genre":null,"start":1582894220,"stop":1582901075,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582901075":{"channel":"BOEVIKI","title":"Конец операции «Резидент»","descr":"Перед тем, как операция «Резидент», длившаяся 15 лет, окончательно завершится в нашу пользу, империалисты решаются на страшное злодеяние: посылают матерого диверсанта Брокмана убить изобретателя сверхсекретного противоракетного оружия Нестерова...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016b722f32af059185fc505603e0cf\/large","genre":null,"start":1582901075,"stop":1582909274,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582909274":{"channel":"BOEVIKI","title":"ХОТ-ДОГ","descr":"Могут ли сработаться оперативник-бунтарь, презирающий глупые приказы начальства и молодой полицейский-формалист, у которого на каждый шаг в голове есть инструкция? На глазах у этой парочки похищают дочь президента одной из восточно-европейских стран, и теперь, чтобы отстоять свою честь, они должны вернуть похищенную. Вот только разница в их подходах к работе грозит перевернуть с ног наголову любое дело, за которое они берутся.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016b2a16f7f073c39c574ffd44496e\/large","genre":null,"start":1582909274,"stop":1582915350,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582915350":{"channel":"BOEVIKI","title":"9\/11","descr":"11 сентября 2001 год. Группа из пяти человек оказалась взаперти в одном из лифтов Всемирного торгового центра во время теракта. Герои пытаются выбраться, пока башня не успела рухнуть. В борьбе за выживание каждый из них покажет свое настоящее лицо. В главных ролях — обладатель «Золотого глобуса» Чарли Шин и лауреат «Оскара» Вупи Голдберг.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001677926a0bf7427a8c93cc8acb31b\/large","genre":null,"start":1582915350,"stop":1582920654,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582920654":{"channel":"BOEVIKI","title":"Принц","descr":"Согласно сюжету, бывший головорез из Лас-Вегаса возвращается домой и обнаруживает, что его дочь похищена.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000167792aaf99a797b43436028847e7\/large","genre":null,"start":1582920654,"stop":1582925846,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582925846":{"channel":"BOEVIKI","title":"Ночная бригада","descr":"Команда безбашенных искателей приключений пытается выжить ночью в мотеле посреди пустыни, обороняясь от орды жестоких убийц.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016780d8164498b8dc4e341d6c9642\/large","genre":null,"start":1582925846,"stop":1582931393,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582931393":{"channel":"BOEVIKI","title":"Ценный груз","descr":"Босс преступной группировки пробует убежать от ответственности за ограбление, которое совершил другой вор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016780d9cd3350174a494c8b17d39e\/large","genre":null,"start":1582931393,"stop":1582936579,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582936579":{"channel":"BOEVIKI","title":"Александр","descr":"Спустя 40 лет после гибели Александра пожилой Птолемей, один из ближайших соратников Македонского, ставший после его смерти наместником Египта, решает рассказать и записать историю побед великого полководца. В течение восьми лет войско Александра Великого двигалось на Восток, к берегам мирового Океана. \n \nПокорив Западную и Центральную Азию, Македонский первым ступил на загадочную и таинственную землю древней Индии. Об этом он мечтал ещё в детстве, слушая мифы о Трое, подвигах Геракла и Ахиллеса…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016780db2f28c5c77617055cedba71\/large","genre":null,"start":1582936579,"stop":1582947099,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}