{"1582936579":{"channel":"BOEVIKI","title":"Александр","descr":"Спустя 40 лет после гибели Александра пожилой Птолемей, один из ближайших соратников Македонского, ставший после его смерти наместником Египта, решает рассказать и записать историю побед великого полководца. В течение восьми лет войско Александра Великого двигалось на Восток, к берегам мирового Океана. \n \nПокорив Западную и Центральную Азию, Македонский первым ступил на загадочную и таинственную землю древней Индии. Об этом он мечтал ещё в детстве, слушая мифы о Трое, подвигах Геракла и Ахиллеса…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016780db2f28c5c77617055cedba71\/large","genre":null,"start":1582936579,"stop":1582947099,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582947099":{"channel":"BOEVIKI","title":"Ультраамериканцы","descr":"Сюжет картины сценарист Макс Лэндис придумал, прочитав о секретной программе спецслужб, превращающей обычных людей в элитных бойцов. Такого играет Джесси Айзенбенг. Актеру было сложнее вжиться в роль маргинала, чем драться и стрелять. Он даже обратился за помощью к кузену, который научил его правильно курить и плеваться. Партнерша по фильму Кристен Стюарт покрасила волосы в красный.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a000001705fe5fcc1dbf03a9667087ffd23\/large","genre":null,"start":1582947099,"stop":1582952608,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582952608":{"channel":"BOEVIKI","title":"Мужской сезон: Бархатная революция","descr":"Фильм, действие которого происходит в обоих полушариях земного шара при участии президентов, боссов наркокартелей, агентов госбезопасности и могущественных секретных организаций, начинается с шокирующей, но вполне домашней разборки. Рядовой наркобарон при помощи клюшки для гольфа воспитывает своего подручного, вся вина которого заключается в том, что его мобильный телефон изъял, причем незаконно, один не в меру трудолюбивый агент госбезопасности. \n \nОсознавая несоизмеримость наказания и степени своей вины, изуродованный гангстер первым из героев фильма задается вопросом: что мы знаем о мире, в котором живем? Но поразмышлять об этом ему уже не придется. Искать ответ на этот вопрос невольно придется тому самому агенту, который покусился на чужую собственность, не особенно задумываясь о том, что мобильный телефон может быть опасней атомной бомбы. Скорость последующих событий не уступает их увлекательности. \n \nШифры, разгадки, преследования, новые трупы... Тайна нешуточная: раскрытие ее порушит все представления современного человека о том, для чего может делаться международная политика.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a000001677926b06e7bf9986a1ca2f2fe4c\/large","genre":null,"start":1582952608,"stop":1582959311,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582959311":{"channel":"BOEVIKI","title":"Механик","descr":"Он как невидимка, его никто не видел в лицо, а те, кто видел – уничтожены. Несколько лет назад он исчез. Ходили слухи, что он погиб, но труп не был обнаружен. Он – один из самых профессиональных киллеров страны, известный под странной кличкой Механик. \n \nУ правоохранительных органов есть информация о готовящемся покушении, где исполнителем будет якобы Механик...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016780dda59a815bdc932f39ecf842\/large","genre":null,"start":1582959311,"stop":1582964596,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582964596":{"channel":"BOEVIKI","title":"Ловушка","descr":"Клим Воронов - авантюрист мирового масштаба. Подделки картин самых известных художников, написанные им, продаются на аукционах за огромные деньги. Однажды Клим узнает об убийстве лучшего друга Данилы Викулова. Потрясенный его смертью, он понимает, что сам стал невольным виновником гибели Данилы. \n \nОтныне жизнь Воронова и его близких в опасности! Вынужденный скрываться, он хочет порвать с криминальным прошлым. Но преступная группировка, зарабатывающая огромные деньги на продаже подделок Клима, не отпускает его. Воронов оказывается в ловушке, из которой выбраться практически невозможно…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016780d34d533c53d51862706f1759\/large","genre":null,"start":1582964596,"stop":1582969821,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582969821":{"channel":"BOEVIKI","title":"Белое солнце пустыни","descr":"Историко-революционный фильм о приключениях красноармейца Федора Сухова. Масштабные съемки, колоритные персонажи, ставшие хитами песни-баллады. Картина давно разошлась на цитаты. Впрочем, лента получила не только всенародное признание, но любовь поистине вселенских масштабов: несколько кратеров на Венере названы именами жен Абдуллы и возлюбленной Сухова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016a75d79867b7eeed12ee30a26f35\/large","genre":null,"start":1582969821,"stop":1582974627,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582974627":{"channel":"BOEVIKI","title":"Пираты ХХ века","descr":"Советский сухогрузный корабль перевозил большой груз опиума для фармакологической промышленности. Современные пираты, охотившиеся за ценным грузом, коварством завладели кораблем и экипажем. \n \nЧтобы не осталось свидетелей этого разбойного нападения, пираты попытались уничтожить всю команду корабля. В океанских просторах разыгралась напряженная борьба между горсткой советских моряков и современными разбойниками, не знающими пощады.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016b2a16eac4360e3a661f6f8ffdd8\/large","genre":null,"start":1582974627,"stop":1582979420,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582979420":{"channel":"BOEVIKI","title":"Отель «Артемида»","descr":"В Лос-Анджелесе недалёкого будущего каждый уважающий себя преступник отправляется за медицинской помощью к суровой Медсестре, которая содержит отель «Артемида». Здесь члены особого клуба могут получить лечение и отдохнуть. Но парочка новых клиентов приводит за собой местного криминального босса, желающего получить заветный предмет, похищенный в результате ограбления. Постояльцам отеля придётся немало попотеть, ведь внутри строго-настрого запрещено любое оружие.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016e1f1d6b891c191f43dabb91db76\/large","genre":null,"start":1582979420,"stop":1582984805,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582984805":{"channel":"BOEVIKI","title":"Опасное задание","descr":"У пилота Шона Хаггерти есть всего час, чтобы доставить незаконный груз наркокартеля, убедить киллера и агента из Управления по борьбе с наркотиками, что всё идёт по плану, и убедиться, что его жена выживет.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016c02618934acbc11ccf4430dbb68\/large","genre":null,"start":1582984805,"stop":1582990189,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582990189":{"channel":"BOEVIKI","title":"Уцелевшая","descr":"История закручена вокруг сотрудницы Госдепартамента США, которая была отправлена своим начальством в американское посольство в Лондоне, чтобы предотвратить проникновение в страну террористов. Однако все пошло не так, как планировалось: неожиданно героиня сама становится одной из главных подозреваемых. За преступления, в которых ее обвиняют - смертная казнь, поэтому она пускается в бега, чтобы доказать свою невиновность, а также предотвратить террористическую атаку на Нью-Йорк в канун Рождества.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016a2dbeaa42aa6846f4760c671452\/large","genre":null,"start":1582990189,"stop":1582995963,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582995963":{"channel":"BOEVIKI","title":"Убийца 2. Против всех","descr":"Обстановка на американо-мексиканской границе накаляется, когда наркокартели начинают переправлять в США террористов. Чтобы дать им отпор федеральный агент Мэтт Грейвер вынужден вновь объединиться с не самым надежным напарником – Алехандро.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016b2a16c78fda352ff0601d0640f4\/large","genre":null,"start":1582995963,"stop":1583003010,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583003010":{"channel":"BOEVIKI","title":"Шпион, который меня кинул","descr":"Одри и Морган, лучшие подруги из Лос-Анджелеса, неожиданно оказываются в эпицентре международного заговора, когда бывший Одри заявляется к ней с толпой идущих по следу кровожадных убийц. Удивляясь сами себе, девушки берутся за нелегкое дело спасения мира. Их ждет полная опасностей – и киллеров – шпионская гонка по всей Европе, где на пути им встречается очень подозрительный, но такой обаятельный британский агент...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ed35b949201ccf1e4ed497e953e\/large","genre":null,"start":1583003010,"stop":1583009748,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583009748":{"channel":"BOEVIKI","title":"Последний шанс","descr":"Андрей Борисов, в прошлом офицер спецназа, после увольнения живет тихой жизнью в Подмосковье. Однажды вечером к нему в дом приходит девушка и пытается завести знакомство. Через несколько минут на дом Андрея нападают неизвестные и пытаются убить его. Андрею удаётся отбиться от нападавших. Он решает взять девушку с собой, чтобы узнать, связана ли она с убийцами, и кто за всем этим стоит. Допросив девушку, он понимает, что она ни при чём, и теперь ей самой грозит опасность. Андрей догадывается, что всему виной его прошлое спецназовца, и теперь нужно найти своих бывших сослуживцев, чтобы решить проблему и остаться живым. Но все они оказываются убитыми в последние два дня, и теперь придётся рассчитывать только на себя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000169316778180d70fbcaa94bbcecfb\/large","genre":null,"start":1583009748,"stop":1583015270,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583015270":{"channel":"BOEVIKI","title":"Ограбление века","descr":"Реальная история о самом масштабном ограблении в Великобритании. Налётчикам удалось вынести из надёжно защищённого банковского хранилища наличные и ценности на сумму в 200 миллионов фунтов. Воспользовавшись своим богатым жизненным опытом, преступники придумали отличный план, в котором рассчитали каждый шаг буквально по минутам. Это дерзкое ограбление наделало много шуму и сделало всех его участников «знаменитостями».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016c026196636992e16a33f459b3b9\/large","genre":null,"start":1583015270,"stop":1583020825,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583020825":{"channel":"BOEVIKI","title":"Захочу и соскочу. Мастер-класс","descr":"Когда-то талантливый нейробиолог Пьетро, уволенный из-за финансового кризиса, сколотил необычную банду из таких же, как он, ученых-неудачников. Они начали производить и продавать абсолютно легальные наркотики, поставив на уши всю римскую полицию. Теперь Пьетро в тюрьме и очень неплохо себя там чувствует, но полиция обращается к нему за помощью. И банда ученых собирается снова, еще лучше вооруженная, организованная и готовая к новым уморительно смешным приключениям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016b2a161b67a0fc8603b2ff357a58\/large","genre":null,"start":1583020825,"stop":1583027700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583027700":{"channel":"BOEVIKI","title":"Расправа","descr":"Банковский менеджер Джейкоб становится свидетелем ограбления и гибели коллеги. Он объединяется со своим бывшим соседом Джеймсом, полицейским в отставке, чтобы поймать преступника. Однако высококвалифицированный вор всегда оказывается на шаг впереди. Вскоре он похищает жену и дочь Джейкоба...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016b2a16d62dcd402dbcb535676bb4\/large","genre":null,"start":1583027700,"stop":1583033382,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}