{"1604900100":{"channel":"WDRFERNSEHEN","title":"Tiere suchen ein Zuhause","descr":"Im Mittelpunkt der Sendung steht die Vermittlung von Haustieren, die von verschiedenen Tierheimen oder Tierschutzvereinen vorgestellt werden. Außerdem werden kurze Filmbeiträge zum Thema Haustiere gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c663cc52fcad9c7d6e820db2551c4e47c58c411f.jpg?x=548&y=366\/tiere-suchen-ein-zuhause","genre":"Report, Magazin","start":1604900100,"stop":1604902800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604902800":{"channel":"WDRFERNSEHEN","title":"Wo das Klima auf der Kippe steht – Eine Reise zu den Wendepunkten des Klimawandels","descr":"Die größte Insel der Welt wird von einem kilometerdicken Eispanzer in die Erdkruste gedrückt. In Form von Wasser würde er weltweit die Meeresspiegel um fast 20 Meter anheben. Klimajournalistin Bernice Notenboom paddelt mit Forschern zu einer Eiszunge, die in den vergangenen zehn Jahren schneller abgeschmolzen ist als in einhundert Jahren zuvor. Rußablagerungen aus Industrie und Dieselmotoren wandeln immer mehr Sonnenstrahlung in Wärme um. Die Temperaturen in Grönland lagen in diesem Frühjahr bis zu 16 Grad höher als in den Jahren zuvor, der Tauprozess beschleunigt sich. \/ Im Amazonasbecken befindet sich das größte Regenwaldgebiet der Erde. Klimajournalistin Bernice Notenboom erklettert eine Forschungsstation hoch in den Baumwipfeln. Von hier aus scheint noch alles in Ordnung, doch später wird sie Gebiete überfliegen, in denen nach der Abholzung des Baumbestandes eine trockene Savanne entstanden ist. Mit dem Verschwinden der Bäume bleibt auch der Regen aus, das Land verdorrt. Immer mehr abgeholzte Flächen werden für den Sojaanbau im großen Stil genutzt, denn Soja ist ein beliebter Exportartikel: In den Industrieländern wird es als Tierfutter vor allem in der Schweinezucht eingesetzt. Sollten wir nicht doch auf Schweinefleisch verzichten, um die Zerstörung des Regenwaldes nicht noch weiter voran zur treiben? Die Austrocknung des Amazonasbeckens verstärkt die Veränderungen der großen \"Klimapumpe\" im Südatlantik über einen Rückkopplungseffekt.","image":null,"genre":"Report, Reportage","start":1604902800,"stop":1604906400,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604906400":{"channel":"WDRFERNSEHEN","title":"Wissen macht Ah! – Hereinspaziert","descr":"Hereinspaziert in die gute Stube! Clarissa und Ralph bieten euch in der heutigen Sendung ein warmes Plätzchen am gemütlichen Kamin an. Während draußen ein Schneegestöber herrscht, zeigen sie, warum ein Haus ein Fundament braucht und warum beim Menschen das Erfühlen von Temperaturen nicht ganz einfach ist. Außerdem geben sie ganz entspannt die Antworten auf die fünf Fragen der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/900941745ebf35abac24a5612e95d7256919c0de.jpg?x=548&y=366\/wissen-macht-ah-hereinspaziert","genre":"Kinder, Kindersendung","start":1604906400,"stop":1604907900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604907900":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1604907900,"stop":1604908500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604908500":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Das südliche Florida","descr":"Das milde Klima Floridas lockt immer mehr Deutsche, die dem Winter in ihrer Heimat entfliehen wollen. Mehr als 700 Kilometer weit ragt die Halbinsel in den Golf von Mexiko und den Atlantischen Ozean. Eines der größten Korallenriffs der Welt liegt gleich vor der Haustür, und die Sümpfe des Everglade-National-Parks beherbergen Pflanzen und Tiere, die anderswo schon ausgestorben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-das-suedliche-florida","genre":"Report, Dokumentation","start":1604908500,"stop":1604911200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604911200":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1604911200,"stop":1604913900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604913900":{"channel":"WDRFERNSEHEN","title":"Westpol","descr":"Das wöchentliche Magazin befasst sich mit der Landespolitik in Nordrhein-Westfalen und den Konsequenzen der Bundespolitik auf das Land – aktuell, kritisch und hintergründig.","image":"https:\/\/images.tvtv.de\/tvbild\/220b4e8ef07b8fb53dc7eb8fce605ff1ff74d306.jpg?x=548&y=366\/westpol","genre":"Report, Magazin","start":1604913900,"stop":1604915700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604915700":{"channel":"WDRFERNSEHEN","title":"Planet Wissen","descr":"Jüdisches Leben in Deutschland ist auch 75 Jahre nach dem Ende der Shoah nicht wieder zur Normalität geworden. Wie erleben das in Deutschland lebende Jüdinnen und Juden? WIe wird ihr Alltag beeinflusst? Darüber diskutieren die Autorin Linda Rachel Sabiers, Michael Rubinstein vom Landesverband der Jüdischen Gemeinden von Nordrhein und Sina Arnold vom Zentrum für Antisemitismusforschung.","image":"https:\/\/images.tvtv.de\/tvbild\/219eaf4daa2d596164cb9407f3ad4dad250378ac.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604915700,"stop":1604919300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604919300":{"channel":"WDRFERNSEHEN","title":"Eisbär, Affe & Co.","descr":"In einem Zoo ist immer etwas los. Das gilt auch für die Stuttgarter Wilhelma, in der viele Tiere auf engem Raum leben. Die Pfleger kümmern sich tagtäglich darum, dass es allen gut geht. Einige von ihnen werden für diese Doku-Soap mit der Kamera begleitet. So ist der Zuschauer hautnah am Geschehen und erhält interessante Einblicke in das ZOO-Leben, sowohl der Tiere, als auch der Pfleger.","image":"https:\/\/images.tvtv.de\/tvbild\/8602521eab4ae9ea74d56445d56ab3c5276b601c.jpg?x=548&y=366\/eisbaer-affe-co","genre":"Report, Dokumentation","start":1604919300,"stop":1604922300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604922300":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1604922300,"stop":1604923500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604923500":{"channel":"WDRFERNSEHEN","title":"Pinguin, Löwe & Co.","descr":"Der junge Schimpanse Ubangi wird wieder zu seiner Affengruppe gelassen, nachdem seine Mutter den Zoo Münster verlassen hat – es gibt ein herzliches Wiedersehen mit seinen Artgenossen. Etwas weniger harmonisch geht es bei den Geparden zu und her: Kambu kommt nach fast einem Jahr aus dem Zoo Wuppertal zurück. Jetzt zeigt er seinem Nachwuchs, wer der Herr im Haus ist, was für Aufregung sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8fc9d181bbe7db67e0808394b0a22e19d5186d7.jpg?x=548&y=366\/pinguin-loewe-co","genre":"Report, Reportage","start":1604923500,"stop":1604926500,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604926500":{"channel":"WDRFERNSEHEN","title":"Björn Freitag kocht grenzenlos köstlich","descr":"Auf seinen kulinarischen Touren durch Mitteljütland entdeckte Björn Freitag regionaltypische Rezepte für das traditionelle Mittagessen Smørrebrød. Mit einer Architekturstudentin durchstreifte er die Universitätsstadt Aarhus, die sich als modernes Kulturzentrum herausstellte. Zudem ging der TV-Koch auf Hummerfang und traf den nach Dänemark ausgewanderten Münchner Spitzenkoch Rainer Gassner.","image":"https:\/\/images.tvtv.de\/tvbild\/90c3da27a2da65b420c8941671e151e622fb81a5.jpg?x=548&y=366\/bjoern-freitag-kocht-grenzenlos-koestlich","genre":"Report, Dokumentation","start":1604926500,"stop":1604928300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604928300":{"channel":"WDRFERNSEHEN","title":"Verrückt nach Camping","descr":"Am Bergwitzsee wird ein Geheimnis gelüftet. Um den Bau von einem alten Bungalow ranken sich Gerüchte. Platzchef Marek will herausfinden, was sich hinter der Holzfassade verbirgt. Aber der Schlüssel ist verschwunden. Auswandern ins Auto. Der Profi-Fotograf Thilo hat alles, was er zum Leben braucht, in seinem Auto. Und oben drauf im Dachzelt schläft er. \"Es befreit, weniger zu haben\", sagt er.","image":"https:\/\/images.tvtv.de\/tvbild\/f278afc77fab69570f9fe7a6e57fe971d0f7bb2f.jpg?x=548&y=366\/verrueckt-nach-camping","genre":"Report, Dokumentation","start":1604928300,"stop":1604931000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604931000":{"channel":"WDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Bei der Turnerin Jenny wird eine Herzerkrankung diagnostiziert. Die Situation spitzt sich für die Patientin und deren Freund Rico enorm zu, als die Ärzte feststellen, dass Jenny einen Herzschrittmacher braucht. Doch trotz Anraten der Ärzte, scheint Jenny keine Unterstützung annehmen zu wollen. Florian Friedel, der zu verbluten droht, muss schnell behandelt werden, will sich aber selbst entlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604931000,"stop":1604934000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604934000":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1604934000,"stop":1604934900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604934900":{"channel":"WDRFERNSEHEN","title":"Hier und heute","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/419177eb9dc99e64921a2f5477ad87330330e914.jpg?x=548&y=366\/hier-und-heute","genre":"Report, Reportage","start":1604934900,"stop":1604941200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604941200":{"channel":"WDRFERNSEHEN","title":"WDR aktuell \/ Lokalzeit","descr":"Das Nachrichtenmagazin für Nordrhein-Westfalen – mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland. Anschließend: \"Lokalzeit\"-Kurzausgabe.","image":null,"genre":"Sonstiges, Nachrichten","start":1604941200,"stop":1604942100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604942100":{"channel":"WDRFERNSEHEN","title":"Servicezeit","descr":"Das Verbraucher- und Ratgebermagazin im WDR-Fernsehen mit Yvonne Willicks und Dieter Könnes. Verbrauchertipps für jeden Tag. Wirklich preiswert? Wirklich praktisch? Wirklich lecker? Ob Gesundheit oder Geld, Wohnen oder Ernährung, Multimedia oder Verkehr – \"Servicezeit\" beleuchtet Hintergründe, schafft Orientierung und gibt praktische Ratschläge – und zwar unabhängig und neutral.","image":"https:\/\/images.tvtv.de\/tvbild\/4e991a0d7e825e37fede1f43c83d8189629d94ad.jpg?x=548&y=366\/servicezeit","genre":"Report, Magazin","start":1604942100,"stop":1604943900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604943900":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1604943900,"stop":1604946600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604946600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1604946600,"stop":1604948400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604948400":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604948400,"stop":1604949300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"WDRFERNSEHEN","title":"Land und lecker","descr":"Sechs Landfrauen- und männer besuchen sich gegenseitig auf ihren Höfen. Diesmal geht es per Fahrrad ins Sauerland zum Betrieb der Ernährungswissenschaftlerin Katrin. Auf ihrem Birkenhof werden nicht nur Feriengäste bewirtet, es wird auch Kaffee geröstet und es gibt Ponys. Katrin serviert ihren Mitstreitern Rindergulasch mit Kartoffelschaum und als Nachspeise Papas Apfelkuchen mit Mandeldecke.","image":"https:\/\/images.tvtv.de\/tvbild\/fe1cb9eb11f3bbe9a2df9330a92b8b3ad0033fbf.jpg?x=548&y=366\/land-und-lecker","genre":"Serie, Dokusoap","start":1604949300,"stop":1604952000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604952000":{"channel":"WDRFERNSEHEN","title":"Lecker an Bord","descr":"Zum Finale der Staffel geht es in den Stadthafen von Dortmund, Europas größtem Kanalhafen. Die Bootsbesatzung der \"unaone\" hat in diesem Sommer alles erlebt: extreme Hitze, frische Regentage und wie bestellt zum Finale – ein kräftiges Gewitter. Aber der Grill kann am Ende des Tages doch brennen und es wird noch einmal köstlich gespeist – natürlich nur mit frischen Zutaten rund um den Ankerplatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ee39704867e7583613edde18faff69cf25371df2.jpg?x=548&y=366\/lecker-an-bord","genre":"Report, Dokumentation","start":1604952000,"stop":1604954700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604954700":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1604954700,"stop":1604956500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604956500":{"channel":"WDRFERNSEHEN","title":"Die letzte Instanz – Der Meinungstalk mit Steffen Hallaschka","descr":"Es kann so schön sein, wenn Meinungen auseinander gehen. Solange Hass und Hetze außen vor bleiben, wenn unterschiedliche Ansichten allein mit Temperament und Wortwitz aufeinander prallen. An sechs Montagen im Herbst des Corona-Jahres 2020 veranstaltet Steffen Hallaschka daher bereits zum zweiten Mal im WDR Fernsehen seinen Meinungstalk, der genau das bietet: Wortwitz und Temperament. Jeweils vier Unterhaltungskräfte mit reichlich Lebenserfahrung diskutieren aktuelle Themen des Alltags. Ob politische Geschmacklosigkeiten, grenzwertige Promi-Tweets, fragwürdige Schlagzeilen oder Moralfragen – zu all dem äußern die Vier deutlich ihre Meinung. Moderator Steffen Hallaschka freut sich schon jetzt: \"Die letzte Instanz\" ist Talkshow ohne Taktik und Salbadern, wir verzichten auf Politiker und Lobbyisten. Meine Gäste urteilen mit Herz und Hirn. Jeder sagt, was er denkt. Das kann meinungsmäßig auch mal knallen. Aber nur so macht Debatte wirklich Spaß.\" Klare Kante ist gefragt. Vor jeder Diskussionsrunde müssen die vier Gesprächsgäste wie auch das Publikum im Saal Stellung beziehen. Und wenn dann mit großem Herz und großer Klappe diskutiert wurde, gibt es einen Schnelltest: Hat sich bei einzelnen die Meinung verändert oder entscheiden sich alle wie zuvor? In diesem Sinne sagen sich in unterschiedlichen Runden die Meinung: Micky Beisenherz, Bastian Bielendorfer, Wigald Boning, Lisa Feller, Thomas Gottschalk, Katerina Jacob, Margie Kinsky, Janine Kunze, Jürgen Milski, Kalle Schwensen und andere. \"Die letzte Instanz\" wird aufgezeichnet im Düsseldorfer \"Weltkunstzimmer\". Das Fernsehformat basiert auf der gleichnamigen Bühnenveranstaltung von Steffen Hallaschka im Hamburger Schmidt-Theater.","image":"https:\/\/images.tvtv.de\/tvbild\/942a7f1b733951b9fbe781dfa566841a9220b36a.jpg?x=548&y=366\/die-letzte-instanz-der-meinungstalk-mit-steffen-hallaschka","genre":"Report, Diskussion","start":1604956500,"stop":1604960100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604960100":{"channel":"WDRFERNSEHEN","title":"Torsten Sträter: \"Es ist nie zu spät, unpünktlich zu sein\"","descr":"Sträter erzählt in diesem Soloprogramm über seine Flugreise nach Mallorca, King Kong, seine Erfahrungen mit Elektroautos, das Tapezieren in Los Angeles und liest aus seinem Afrika-Tagebuch vor, das mit dem Verlust seines Koffers beginnt. Der für seinen trockenen Humor bekannte Mützenträger aus dem Ruhrgebiet erzählt Geschichten aus seinem Leben, die an Absurdität nicht zu übertreffen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b413d6b471c5819de4ddf5f2cc93a1763267c528.jpg?x=548&y=366\/torsten-straeter-es-ist-nie-zu-spaet-unpuenktlich-zu-sein","genre":"Unterhaltung, Show","start":1604960100,"stop":1604963700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604963700":{"channel":"WDRFERNSEHEN","title":"Nicht dein Ernst! – Die lieben Nachbarn","descr":"Die Moderatoren verhandeln ungeschriebene Regeln des Alltags. Zusammen mit einem prominenten Gast wird herausgefunden, wie er sich in kniffligen Situationen verhält und was verpönt ist. Die persönliche Haltung und Anekdoten aus dem Leben der Stars sind gefragt. Diesmal geht es um den angemessenen im Umgang mit Nachbarn. Der Comedian Bastian Bielendorfer verrät seine Tipps und Tricks.","image":"https:\/\/images.tvtv.de\/tvbild\/cde468a0ab9ac11c1d7ddabfced1d8c343f1be3c.jpg?x=548&y=366\/nicht-dein-ernst-die-lieben-nachbarn","genre":"Unterhaltung, Show","start":1604963700,"stop":1604966400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604966400":{"channel":"WDRFERNSEHEN","title":"Morden im Norden – Am Limit","descr":"Die Geldtransportfahrer Tom Benneke und Pawel Olkowski bemerken einen Kombi, der sie langsam verfolgt. Plötzlich blockiert ein maskierter Mann mit einer Panzerfaust die Straße und der Kombi verschließt den einzigen Fluchtweg. Als die Kommissare Finn Kiesewetter und Lars Englen am Tatort ankommen, ist Olkowski tot und Benneke wird mit einer Gehirnerschütterung ins Krankenhaus gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc5251b569f7285f025f91c35a67b583d930b4a7.jpg?x=548&y=366\/morden-im-norden-am-limit","genre":"Serie, Krimiserie","start":1604966400,"stop":1604969400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604969400":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1604969400,"stop":1604970000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604970000":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Köln","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9e5baa57a8d2682349944529f3ed0a80a6283f.jpg?x=548&y=366\/lokalzeit-aus-koeln","genre":"Report, Magazin","start":1604970000,"stop":1604971800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604971800":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Aachen","descr":"Wenn es Sie interessiert, ob die RWTH Aachen Exzellenzuniversität bleibt, wie die \"Reichskrone\" wieder in die Stadt zurückkommt, wie der Zug zwischen Aachen und Maastricht bei den Bürgern ankommt oder ob die Menschen stolz darauf sind, dass in ihrer Stadt der neue \"Deutsch-französische Freundschaftsvertrag\" geschlossen wurde. Hier erfahren Sie alles rund um die alte Kaiserstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b4ee7b241db991b2c2124b2ca5ae721fbd91c6.jpg?x=548&y=366\/lokalzeit-aus-aachen","genre":"Report, Magazin","start":1604971800,"stop":1604973600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604973600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Düsseldorf","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/92545bda583ae3aef80a7ce5c652dc92b7b34e43.jpg?x=548&y=366\/lokalzeit-aus-duesseldorf","genre":"Report, Magazin","start":1604973600,"stop":1604975100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604975100":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Bergisches Land","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/c553e48e364ba7dde07801433ca7c78ae7387f49.jpg?x=548&y=366\/lokalzeit-bergisches-land","genre":"Report, Magazin","start":1604975100,"stop":1604976900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604976900":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Ruhr","descr":"Berichte aus dem Ruhrgebiet: Sechs mal pro Woche gibt es um 19.30 Uhr eine halbe Stunde lang Nachrichten, Informationen und Themen voller Emotionen aus dem Revier. Die Rubrik \"Lokalzeit, bitte kommen!\" hilft in scheinbar ausweglosen Situationen, \"Tipps und Termine\" berichten darüber, was in der Region los ist. Außerdem wird regelmäßig \"Das tollste Tier\" gekürt.","image":"https:\/\/images.tvtv.de\/tvbild\/7278f8c4dabbbf9a9560077e2a2c3b2911c6ad7e.jpg?x=548&y=366\/lokalzeit-ruhr","genre":"Report, Magazin","start":1604976900,"stop":1604978700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604978700":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Dortmund","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Dortmund zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/80e7717bfd33a0333ed497ae7b07ba4f48e186d4.jpg?x=548&y=366\/lokalzeit-aus-dortmund","genre":"Report, Magazin","start":1604978700,"stop":1604980500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604980500":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Münsterland","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Münsterland zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/616b0aa1cefe01dd397ebc99e7440cbb3772a4e1.jpg?x=548&y=366\/lokalzeit-muensterland","genre":"Report, Magazin","start":1604980500,"stop":1604982300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604982300":{"channel":"WDRFERNSEHEN","title":"Lokalzeit OWL","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Ostwestfalen-Lippe zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/ac8143742d8fe252f0e9d77793fa7382e5da8354.jpg?x=548&y=366\/lokalzeit-owl","genre":"Report, Magazin","start":1604982300,"stop":1604983800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604983800":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Südwestfalen","descr":"Die Sendung zeigt aktuelle Berichte aus dem Sauer- und Siegerland, Wittgenstein und der Soester Börde. Nachrichten aus der Region, politische Hintergrund-Storys oder kleinere Geschichten aus der Nachbarschaft zeigen in Wort und Bild, was in der nächsten Umgebung der Zuschauer passiert.","image":"https:\/\/images.tvtv.de\/tvbild\/43d80c3bc8bab4e40ce28a4b48fb7a22a6797676.jpg?x=548&y=366\/lokalzeit-suedwestfalen","genre":"Report, Magazin","start":1604983800,"stop":1604985600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}