{"1604121600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Bonn","descr":"Die Lokalzeit ist das regionale Magazin im WDR Fernsehen für die ehemalige Hauptstadt Stadt Bonn und ihre Umgebung. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt, was in Zukunft auf dem Programmkalender steht.","image":"https:\/\/images.tvtv.de\/tvbild\/86b719cd952507b6efc081e4a15a5051ba461e1f.jpg?x=548&y=366\/lokalzeit-aus-bonn","genre":"Report, Magazin","start":1604121600,"stop":1604123400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604123400":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Duisburg","descr":"Das Magazin bietet Nachrichten, Berichte und Informationen aus der Region Duisburg, zwischen Niederrhein und Ruhrgebiet. Ob es um politische Entscheidungen, kulturelle Events oder sportliche Highlights geht, ob in Walsum, Ruhrort, Meiderich, Duisburg Süd oder Rheinhausen – in der Informationssendung werden Bürgerinnen und Bürger und alle Interessierten fündig.","image":"https:\/\/images.tvtv.de\/tvbild\/9ae6821d4de8b05ccfc20ea91e82af070f587357.jpg?x=548&y=366\/lokalzeit-aus-duisburg","genre":"Report, Magazin","start":1604123400,"stop":1604125200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604125200":{"channel":"WDRFERNSEHEN","title":"Sehen statt Hören – Ein Wochenmagazin für Hörgeschädigte","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5068a2600c0bb98884adf15971a450908ce8c49.jpg?x=548&y=366\/sehen-statt-hoeren-ein-wochenmagazin-fuer-hoergeschaedigte","genre":"Report, Magazin","start":1604125200,"stop":1604127000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604127000":{"channel":"WDRFERNSEHEN","title":"Die Sendung mit dem Elefanten – Halloweenspecial","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten-halloweenspecial","genre":"Kinder, Kindersendung","start":1604127000,"stop":1604128500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604128500":{"channel":"WDRFERNSEHEN","title":"Männer lügen nicht","descr":"Nach der schmerzhaften Trennung von ihrem Mann will die attraktive Mittvierzigerin Barbara auf andere Gedanken kommen und richtig ausspannen. Mit ihrer besten Freundin Silke fährt sie in einen schicken Skiort, um ihre neugewonnene Freiheit in vollen Zügen zu genießen. Kaum sind sie in dem noblen Skiort angekommen, glaubt Silke, in einem Hotelgast Hermann wiederzuerkennen, ihre große Liebe.","image":"https:\/\/images.tvtv.de\/tvbild\/c4c1b72300cf55f2e82c391e4f658c9122e096f2.jpg?x=548&y=366\/maenner-luegen-nicht","genre":"Film, Komödie","start":1604128500,"stop":1604133900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604133900":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1604133900,"stop":1604136600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604136600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1604136600,"stop":1604138400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604138400":{"channel":"WDRFERNSEHEN","title":"Quarks: Milch – Superfood oder Gift?","descr":"www.quarks.de 50 Liter Milch trinken wir im Schnitt pro Jahr. Milch und Milchprodukte gehören für viele zu einer gesunden Ernährung einfach dazu. Kalzium für starke Knochen, Vitamine und Eiweiß für körperliche und geistige Fitness – die Milch macht's. Oder?","image":"https:\/\/images.tvtv.de\/tvbild\/48a97f9f548604a2fec3cb4536faf01fc8847410.jpg?x=548&y=366\/quarks-milch-superfood-oder-gift","genre":"Report, Magazin","start":1604138400,"stop":1604140200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604140200":{"channel":"WDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604140200,"stop":1604142000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604142000":{"channel":"WDRFERNSEHEN","title":"WILDER WILDER WESTEN","descr":"Im Allwetterzoo Münster bekommen sieben schwarzweiße Varis eine neue Innenanlage. Es soll mehr Platz geben, mehr zum Klettern und zum Verstecken. Die Tierpfleger haben also alle Hände voll zu tun, denn in wenigen Stunden muss alles fertig sein. Das Seelöwenbaby Nova ist erst einige Wochen alt. Ihre Mutter hat sie nicht angenommen. Die Tiertrainerin Liliane kümmert sich nun um die Kleine.","image":"https:\/\/images.tvtv.de\/tvbild\/378e8ac7f28e8df2daac2e709f2d803ef9cf4364.jpg?x=548&y=366\/wilder-wilder-westen","genre":"Serie, Dokusoap","start":1604142000,"stop":1604144700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604144700":{"channel":"WDRFERNSEHEN","title":"WILDER WILDER WESTEN","descr":"Das Flusspferd Ernie hat ein Problem. Futterreste bleiben ständig zwischen seinen Zähnen hängen. Die Tierpfleger müssen den Tieren deshalb regelmäßig tief ins Maul greifen, um die gammeligen Reste zu entfernen. Das Nashornbaby Amiri lebt seit einem Jahr in Münster. Leider kann er hier nicht dauerhaft bleiben, deswegen muss er regelmäßig üben, von seiner Mutter Jane getrennt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/378e8ac7f28e8df2daac2e709f2d803ef9cf4364.jpg?x=548&y=366\/wilder-wilder-westen","genre":"Serie, Dokusoap","start":1604144700,"stop":1604147400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604147400":{"channel":"WDRFERNSEHEN","title":"Abenteuer Erde: Unsere heimlichen Nachbarn – Spinnen","descr":"Manche Menschen geraten in Panik, wenn sie einer Spinne begegnen. Dabei sollten die Achtbeiner im und außerhalb des Hauses willkommen geheißen werden. Ohne sie wäre jeder Garten Zentimeter hoch mit toten Mücken bedeckt. Es gibt auch Arten, die sich im Haus niederlassen und dafür sorgen, dass die Bewohner nicht ständig von Insekten geplagt werden. Sogar in Teichen sind Spinnentiere zu finden.","image":null,"genre":"Report, Dokumentation","start":1604147400,"stop":1604150100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604150100":{"channel":"WDRFERNSEHEN","title":"Garten & lecker","descr":"Hobby-Gärtner aus NRW laden sich gegenseitig zu einem Gartenfest ein. Am Ende einer jeden Party ziehen die Gäste Bilanz – mit Punkten für das Ambiente, die Tischdekoration und das Essen. Diesmal geht es nach Versmold, wo das Gartenduo Klaus Wagenhuber und Jan Leßmeier einen Bauerngarten hegt und pflegt. Die nebenberuflichen Landwirte sind zudem leidenschaftliche Züchter seltener Nutztierrasen.","image":"https:\/\/images.tvtv.de\/tvbild\/78f6e2248073782b17a93708a8ce10175c3b0e77.jpg?x=548&y=366\/garten-lecker","genre":"Serie, Dokusoap","start":1604150100,"stop":1604152800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604152800":{"channel":"WDRFERNSEHEN","title":"Garten & lecker","descr":"Hobby-Gärtner aus NRW laden sich gegenseitig zu einem Gartenfest ein. Am Ende einer jeden Party ziehen die Gäste Bilanz – mit Punkten für das Ambiente, die Tischdekoration und das Essen. Diesmal geht es nach Minden, wo die Betriebswirtin Elisabeth Schmelzer im Gemeinschaftsgarten Tausendschön mit Migranten gärtnert, bastelt und kocht. Sie serviert einen pakistanischen Salat und einen Reibekuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/4bd289f91bb19d0de81b707d127a360cd18c6060.jpg?x=548&y=366\/garten-lecker","genre":"Serie, Dokusoap","start":1604152800,"stop":1604155500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604155500":{"channel":"WDRFERNSEHEN","title":"Garten & lecker","descr":"Hobby-Gärtner aus NRW laden sich zu einem Gartenfest ein. Am Ende einer jeden Party ziehen die Gäste Bilanz – mit Punkten für das Ambiente, die Tischdekoration und das Essen. Im Gräsergarten des Dortmunder Bankberaters Stefan Greven kommt es zur Entscheidung. Auch er erhält Unterstützung vom Floristen Björn Kroner. Stefan serviert seinen Gästen gefüllte Nudeln mit Trüffeln und Seeteufel.","image":"https:\/\/images.tvtv.de\/tvbild\/37823ce5333a794e87fb09647e32910a218d9bd5.jpg?x=548&y=366\/garten-lecker","genre":"Serie, Dokusoap","start":1604155500,"stop":1604158200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604158200":{"channel":"WDRFERNSEHEN","title":"Land und lecker","descr":"Noch vor zehn Jahren hätte sich die Düsseldorferin Sylke Lenzen nicht vorstellen können, dass sie als Landfrau eigenen Apfelsaft herstellen würde. Zum neuen Heim gehörte ein Garten mit fünfzig Apfelbäumen alter rheinischer Sorten. Auch in ihrem Menü schätzt Sylke Lenzen vergessene Gemüsesorten wie bunte Möhren und gelbe Bete. Sylke überrascht dann alle, denn sie kocht damit marokkanisch.","image":"https:\/\/images.tvtv.de\/tvbild\/fe1cb9eb11f3bbe9a2df9330a92b8b3ad0033fbf.jpg?x=548&y=366\/land-und-lecker","genre":"Serie, Dokusoap","start":1604158200,"stop":1604160900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604160900":{"channel":"WDRFERNSEHEN","title":"Einfach und köstlich – Kochen mit Björn Freitag","descr":"Diesmal stellt der Fernsehkoch die Region Ostwestfalen-Lippe kulinarisch vor. Dort wird die Kartoffelsuppe mit knackigem Wirsing verfeinert. Zu dem fettarmen und eiweißreichen Nieheimer-Käse gibt es Salat. Als Hauptgericht wird eine Maispoularde in den Backofen geschoben, und das Dessert besteht aus Buchweizen-Pickert. Zudem berichtet die Ökotrophologie-Studentin Annika über ihre Forschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9d3f9a22ff51557fc83ecf2f6a9ca485930c73.jpg?x=548&y=366\/einfach-und-koestlich-kochen-mit-bjoern-freitag","genre":"Report, Magazin","start":1604160900,"stop":1604162700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604162700":{"channel":"WDRFERNSEHEN","title":"Kochen mit Martina und Moritz","descr":"Die Schwarzwälder Köche unternahmen eine kulinarische Reise in den Norden Deutschlands. In Niedersachen, Bremen und an der Küste entdeckten sie Rezepte für regionaltypische Gerichte, die sie nun zubereiten: Martina modernisiert den Seefahrer-Eintopf Labskaus, während Moritz verrät, wieso für Froschlenden gar keine Amphibien sterben mussten, und was es mit Ostfriesischen Speckdicken auf sich hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7342016272e3d7e4b84a2b077322a855357c5732.jpg?x=548&y=366\/kochen-mit-martina-und-moritz","genre":"Report, Magazin","start":1604162700,"stop":1604164500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604164500":{"channel":"WDRFERNSEHEN","title":"Westart","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/813c492bbfb6728588d8cef4dd3a414dbb801138.jpg?x=548&y=366\/westart","genre":"Report, Magazin","start":1604164500,"stop":1604166300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166300":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1604166300,"stop":1604169000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604169000":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1604169000,"stop":1604170800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604170800":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604170800,"stop":1604171700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"WDRFERNSEHEN","title":"Lieder meines Lebens – Unsere Lieblingshitparade","descr":"Musik und das Kino im Kopf: das gehört zusammen! Musik kann uns wohlig wärmen, uns einen Schauer über den Rücken jagen, mit Musik ist alles möglich! Wir hören die ersten Takte von John Williams und denken sofort an \"Star Wars\", einige wenige Streicher reichen und wir sehen Meryl Streep und Robert Redford in \"Jenseits von Afrika\" am Lagerfeuer sitzen. Musik verbindet die Welt der Leinwand und der Bilder mit unseren Gefühlen. Doch die Musik macht auch aus unseren eigenen Geschichten Bilder und Erinnerungen. Wer erinnert sich nicht bei \"Nights in White Satin\" an seine ersten Klammerblueserfahrungen in vom Schwarzlicht beleuchteten Partykellern? In Kooperation mit der WDR4 Radio Aktion \"Top 444-Die größte Lieblingshitparade für Nordrhein-Westfalen\" erzählen uns in diesen 90 Minuten Prominente ihre ganz eigenen Geschichten zu den Songs, die für sie die Lieder ihres Lebens wurden: Geschichten vom Strand in Italien, von Lust, Kindheit, Freundschaft, Lehrzeit, Party, Flucht, Ankommen, aber auch Lebenskrisen und Ungewissheit. Ein musikalisch emotionaler Bilderbogen über das Leben in 24 Songs! Und natürlich ist auch in dieser kleinen, aber feinen Lieblingshitparade alles dabei von Udo Jürgens bis Motörhead! Die Gäste sind: Schlagerstar Jürgen Drews mit seiner Tochter Joelina, BAP-Frontmann Wolfgang Niedecken, das Schauspielerpaar Christine Sommer und Martin Brambach, die Köche und Freunde Björn Freitag und Frank Buchholz, die Sängerin, Moderatorin und Musicaldarstellerin Isabel Varell, Schauspielstar Hannes Jaenicke und die deutsche Rock und Metal-Queen Doro Pesch.","image":"https:\/\/images.tvtv.de\/tvbild\/c0ae972b899a3b9058614599c9339a80d8c62880.jpg?x=548&y=366\/lieder-meines-lebens-unsere-lieblingshitparade","genre":"Unterhaltung, Show","start":1604171700,"stop":1604177100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604177100":{"channel":"WDRFERNSEHEN","title":"Howard Carpendale – Ein Leben für die Show","descr":"Im Juni 1970 gewann Howard Carpendale den ersten Platz beim dritten Deutschen-Schlagerwettbewerb in der Rheingoldhalle in Mainz. Das war der Start einer großen Karriere für den in Südafrika geborenen Schlagersänger. In dieser Show lässt der Künstler mit dem charakteristischen Akzent die Stationen seines Lebens musikalisch Revue passieren und verrät Geheimnisse aus seiner Anfangszeit.","image":"https:\/\/images.tvtv.de\/tvbild\/86727c4e08fc6b73a146dc52bb2ac2f7e69f13be.jpg?x=548&y=366\/howard-carpendale-ein-leben-fuer-die-show","genre":"Report, Dokumentation","start":1604177100,"stop":1604179800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604179800":{"channel":"WDRFERNSEHEN","title":"Deutsche Hits aus 60 Jahren – Von Conny Froboess bis Campino","descr":"\"Mein kleiner grüner Kaktus\", \"Schön ist es auf der Welt zu sein\" und \"Ein bisschen Frieden\" – wer kann diese Lieder nicht mitsingen? In einer Reise durch sechs Jahrzehnte gibt es ein Wiedersehen mit Schlagergrößen und Entertainern wie Cornelia Forboess, Drafi Deutscher, und Roy Black, aber auch eine Begegnung mit den Popmusikern der Gegenwart wie Peter Fox, den Toten Hosen und Unheilig.","image":"https:\/\/images.tvtv.de\/tvbild\/71c83a599dbf223e4e9e0033f5aee89f1efcf77f.jpg?x=548&y=366\/deutsche-hits-aus-60-jahren-von-conny-froboess-bis-campino","genre":"Unterhaltung, Show","start":1604179800,"stop":1604185200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604185200":{"channel":"WDRFERNSEHEN","title":"Schöne Männer, starke Stimmen: Von den Beatles bis zu den Prinzen","descr":"Sie sorgen für hysterisches Kreischen, Weinkrämpfe und nicht selten den ein oder anderen Ohnmachtsanfall vor allem bei ihren weiblichen Fans: Boybands sind aus der Geschichte der Pop-Musik nicht wegzudenken! In den 90er-Jahren hatte dieses Phänomen seinen Höhepunkt, doch es reicht bis zu den Comedian Harmonists zurück, die in den 30ern die Damenwelt mit ihren schlüpfrigen Texten begeisterten.","image":"https:\/\/images.tvtv.de\/tvbild\/feb958a50d53fb5b77a0b704d6ea02066476b125.jpg?x=548&y=366\/schoene-maenner-starke-stimmen-von-den-beatles-bis-zu-den-prinzen","genre":"Report, Dokumentation","start":1604185200,"stop":1604190600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604190600":{"channel":"WDRFERNSEHEN","title":"Die 90er-Hits – Von Matthias Reim bis Guns 'N Roses","descr":"In diesem Jahrzehnt starten die Karrieren einiger Megastars: von Robbie Williams bis hin zu Britney Spears. In den Hits der 90er ist alles drin: von unfassbar schön bis irgendwie ziemlich seltsam. Aber die 90er sind viel facettenreicher: Aus Seattle kommt der Grunge über uns – und das gewaltig: Nirvanas \"Smells Like Teen Spirit\" gibt bis heute den Takt in Sachen \"Progressive Rock\" vor.","image":"https:\/\/images.tvtv.de\/tvbild\/095d0d4815a088623502f4e9d37c4f1414443033.jpg?x=548&y=366\/die-90er-hits-von-matthias-reim-bis-guns-n-roses","genre":"Report, Dokumentation","start":1604190600,"stop":1604196000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604196000":{"channel":"WDRFERNSEHEN","title":"Lieder meines Lebens – Unsere Lieblingshitparade","descr":"Musik und das Kino im Kopf: das gehört zusammen! Musik kann uns wohlig wärmen, uns einen Schauer über den Rücken jagen, mit Musik ist alles möglich! Wir hören die ersten Takte von John Williams und denken sofort an \"Star Wars\", einige wenige Streicher reichen und wir sehen Meryl Streep und Robert Redford in \"Jenseits von Afrika\" am Lagerfeuer sitzen. Musik verbindet die Welt der Leinwand und der Bilder mit unseren Gefühlen. Doch die Musik macht auch aus unseren eigenen Geschichten Bilder und Erinnerungen. Wer erinnert sich nicht bei \"Nights in White Satin\" an seine ersten Klammerblueserfahrungen in vom Schwarzlicht beleuchteten Partykellern? In Kooperation mit der WDR4 Radio Aktion \"Top 444-Die größte Lieblingshitparade für Nordrhein-Westfalen\" erzählen uns in diesen 90 Minuten Prominente ihre ganz eigenen Geschichten zu den Songs, die für sie die Lieder ihres Lebens wurden: Geschichten vom Strand in Italien, von Lust, Kindheit, Freundschaft, Lehrzeit, Party, Flucht, Ankommen, aber auch Lebenskrisen und Ungewissheit. Ein musikalisch emotionaler Bilderbogen über das Leben in 24 Songs! Und natürlich ist auch in dieser kleinen, aber feinen Lieblingshitparade alles dabei von Udo Jürgens bis Motörhead! Die Gäste sind: Schlagerstar Jürgen Drews mit seiner Tochter Joelina, BAP-Frontmann Wolfgang Niedecken, das Schauspielerpaar Christine Sommer und Martin Brambach, die Köche und Freunde Björn Freitag und Frank Buchholz, die Sängerin, Moderatorin und Musicaldarstellerin Isabel Varell, Schauspielstar Hannes Jaenicke und die deutsche Rock und Metal-Queen Doro Pesch.","image":"https:\/\/images.tvtv.de\/tvbild\/c0ae972b899a3b9058614599c9339a80d8c62880.jpg?x=548&y=366\/lieder-meines-lebens-unsere-lieblingshitparade","genre":"Unterhaltung, Show","start":1604196000,"stop":1604201400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604201400":{"channel":"WDRFERNSEHEN","title":"2 für 300 – Tamina Kallert auf Deutschland-Reise","descr":"Mit nur 300 Euro verbrachten zwei Globetrotter einen Low-Budget-Urlaub in vier deutschen Städten und zeigen, dass es dort auch mit wenig Geld viele interessante Dinge zu entdecken gibt: In Hamburg war es das schwimmende Wahrzeichen \"Rickmer Rickmers\", in Lübeck Hochprozentiges, das nach Marzipan schmeckt, in München das Atelier des Aktionskünstlers Wolfgang Flatz und in Konstanz ein Pfahlbaumuseum.","image":"https:\/\/images.tvtv.de\/tvbild\/0280655858063e7d464abfeb12367b366e16f342.jpg?x=548&y=366\/2-fuer-300-tamina-kallert-auf-deutschland-reise","genre":"Report, Reportage","start":1604201400,"stop":1604206800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}