{"1603690500":{"channel":"WDRFERNSEHEN","title":"Tiere suchen ein Zuhause","descr":"Im Mittelpunkt der Sendung steht die Vermittlung von Haustieren, die von verschiedenen Tierheimen oder Tierschutzvereinen vorgestellt werden. Außerdem werden kurze Filmbeiträge zum Thema Haustiere gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c663cc52fcad9c7d6e820db2551c4e47c58c411f.jpg?x=548&y=366\/tiere-suchen-ein-zuhause","genre":"Report, Magazin","start":1603690500,"stop":1603693200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603693200":{"channel":"WDRFERNSEHEN","title":"Alors parle! – Les prépositions","descr":"Vor, hinter, neben, auf, in, unter: Anton und Moderator Jonas Modin spielen in den Straßen von Lyon ein Präpositions-Versteckspiel mit zufällig ausgewählten Präpositionen und Nomen. Warum soll man sich nicht mal \"auf einem Tisch\" oder \"hinter einem Hund\" verstecken? Im Vertiefungsteil erklärt Jonas den richtigen Gebrauch von Präpositionen vor Länder- und Städtenamen.","image":null,"genre":"Report, Sprachkurs","start":1603693200,"stop":1603693800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603693800":{"channel":"WDRFERNSEHEN","title":"Alors parle! – Poser des questions","descr":"\"Alors parle!\" vermittelt Anfängerwissen für Französischlerner. Moderator Jonas Modin ist mit zwei schwedische Teenager in Frankreich unterwegs. Er hat sich verschiedene Aufgaben ausgedacht hat, die die beiden mit Hilfe ihrer eher bescheidenen Französischkenntnisse lösen müssen. Jede Folge beginnt mit einem kurzen Theorieteil, in dem die nötige Grammatik und die wichtigsten Begriffe geklärt werden. Während Lisa und Anton ihre Aufgaben lösen, gibt Jonas Modin in einem Studioteil noch weiterführende Erklärungen oder vertieft ein landeskundliches Thema. Alle Folgen sind vollständig in Französisch, nur einige Vokabeln werden mit deutscher Übersetzung eingeblendet. Was, wie viele, welches, wo, wer, wie, wann und warum? Lisa soll einige Unbekannte interviewen und herausfinden, wer ihr \"geheimer Freund\" ist. Wenn sie den Richtigen oder die Richtige gefunden hat, soll sie die Person näher kennenlernen – und das bedeutet natürlich auch: noch mehr Fragen stellen! Außerdem erklärt Moderator Jonas Modin, was man über die französische Tradition der Wangenküsschen wissen muss.","image":null,"genre":"Report, Sprachkurs","start":1603693800,"stop":1603694400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603694400":{"channel":"WDRFERNSEHEN","title":"Alors parle! – Les chiffres","descr":"\"Alors parle!\" vermittelt Anfängerwissen für Französischlerner. Moderator Jonas Modin ist mit zwei schwedische Teenager in Frankreich unterwegs. Er hat sich verschiedene Aufgaben ausgedacht hat, die die beiden mit Hilfe ihrer eher bescheidenen Französischkenntnisse lösen müssen. Jede Folge beginnt mit einem kurzen Theorieteil, in dem die nötige Grammatik und die wichtigsten Begriffe geklärt werden. Während Lisa und Anton ihre Aufgaben lösen, gibt Jonas Modin in einem Studioteil noch weiterführende Erklärungen oder vertieft ein landeskundliches Thema. Alle Folgen sind vollständig in Französisch, nur einige Vokabeln werden mit deutscher Übersetzung eingeblendet. Diesmal geht es um die Zahlen von eins bis hundert. Antons Aufgabe ist es, den Weg zu Biancas Haus zu finden, und dafür braucht er viele Zahlen. Moderator Jonas Modin sagt ihm Biancas Telefonnummer auf Französisch – und Anton muss gut aufpassen, um Bianca anrufen und nach dem Weg fragen zu können! Danach sucht er jemanden, der ihm die Nummer der Taxizentrale sagen kann. Zum Glück trifft er auf eine Gruppe junger Männer, die ihm weiterhilft. Und Jonas erklärt im Vertiefungsteil, wie die Zahlen von zehn bis hundert auf Französisch gebildet werden.","image":null,"genre":"Report, Sprachkurs","start":1603694400,"stop":1603695000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603695000":{"channel":"WDRFERNSEHEN","title":"Alors parle! – Avoir","descr":"\"Alors parle!\" vermittelt Anfängerwissen für Französischlerner. Moderator Jonas Modin ist mit zwei schwedische Teenager in Frankreich unterwegs. Er hat sich verschiedene Aufgaben ausgedacht hat, die die beiden mit Hilfe ihrer eher bescheidenen Französischkenntnisse lösen müssen. Jede Folge beginnt mit einem kurzen Theorieteil, in dem die nötige Grammatik und die wichtigsten Begriffe geklärt werden. Während Lisa und Anton ihre Aufgaben lösen, gibt Jonas Modin in einem Studioteil noch weiterführende Erklärungen oder vertieft ein landeskundliches Thema. Alle Folgen sind vollständig in Französisch, nur einige Vokabeln werden mit deutscher Übersetzung eingeblendet. Wie konjugiert man das Verb \"avoir\" im Präsens? Lisa soll das mit Beispielen zeigen und zwar mit Leuten, die sie zufällig auf der Straße trifft. Lisa nimmt die Herausforderung an und macht sich mit einer Tüte voller Requisiten auf den Weg. Wird sie es schaffen, die Aufgabe in einer Stunde zu erledigen? Moderator Jonas Modin bespricht unterdessen gebräuchliche Redewendungen, in denen Formen von \"avoir\" vorkommen.","image":null,"genre":"Report, Sprachkurs","start":1603695000,"stop":1603695600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603695600":{"channel":"WDRFERNSEHEN","title":"Alors parle! – La cuisine","descr":"Antons Aufgabe ist es diesmal, zusammen mit Jonas' Freundin Aurore einen Kuchen zu backen. Dafür muss er zuerst allein alle Zutaten einkaufen und dann auch noch Aurores Anweisungen auf Französisch verstehen – da gibt es viele neue Wörter zu lernen! Moderator Jonas Modin nimmt außerdem die Liebe der Franzosen zu ihrem Baguette unter die Lupe.","image":null,"genre":"Report, Sprachkurs","start":1603695600,"stop":1603696200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603696200":{"channel":"WDRFERNSEHEN","title":"Alors parle! – Demander les directions","descr":"\"Alors parle!\" vermittelt Anfängerwissen für Französischlerner. Moderator Jonas Modin ist mit zwei schwedische Teenager in Frankreich unterwegs. Er hat sich verschiedene Aufgaben ausgedacht hat, die die beiden mit Hilfe ihrer eher bescheidenen Französischkenntnisse lösen müssen. Jede Folge beginnt mit einem kurzen Theorieteil, in dem die nötige Grammatik und die wichtigsten Begriffe geklärt werden. Während Lisa und Anton ihre Aufgaben lösen, gibt Jonas Modin in einem Studioteil noch weiterführende Erklärungen oder vertieft ein landeskundliches Thema. Alle Folgen sind vollständig in Französisch, nur einige Vokabeln werden mit deutscher Übersetzung eingeblendet. Rechts, links, geradeaus und abbiegen: Wie fragt man auf Französisch nach dem Weg? Lisa soll einen bekannten Aussichtspunkt in Lyon finden – aber wie kommt sie dorthin? Zuerst fragt sie in der Touristeninformation nach, und zum Glück kennt die nette Angestellte den richtigen Ort und gibt ihr einen Stadtplan. Dann schlägt sich Lisa in der Innenstadt allein weiter durch. Und Moderator Jonas Modin zeigt, warum Frankreich so ein beliebtes Reiseziel bei Touristen ist und was man unbedingt gesehen haben sollte.","image":null,"genre":"Report, Sprachkurs","start":1603696200,"stop":1603696800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603696800":{"channel":"WDRFERNSEHEN","title":"Wissen macht Ah! – Lochër","descr":"Clarissa und Ralph: Lochër: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/5ef62d0a60bbd4e90e042ff95f5344e37f9c6c73.jpg?x=548&y=366\/wissen-macht-ah-lochr","genre":"Kinder, Kindersendung","start":1603696800,"stop":1603698300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603698300":{"channel":"WDRFERNSEHEN","title":"WILDER WILDER WESTEN","descr":"Der Malaienbär Frodo wird als neuer Bewohner erwartet. Er soll der Partner von Josefine werden, die seit einem Jahr alleine lebt. Den Transport aus dem holländischen Arnheim hat er in Narkose liegend gut überstanden. Die Ziegenböcke Willy und Fred sollen sich im Allwetterzoo in Zukunft das Gehege mit den Shetlandponys Laura und Blüm teilen. Die Gemeinschaft muss jedoch zuerst zusammenwachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/56d17c20dcef379f736c9b1a5b11581c5e9ef601.jpg?x=548&y=366\/wilder-wilder-westen","genre":"Serie, Dokusoap","start":1603698300,"stop":1603701000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603701000":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1603701000,"stop":1603701600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603701600":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1603701600,"stop":1603704300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603704300":{"channel":"WDRFERNSEHEN","title":"Westpol","descr":"Das wöchentliche Magazin befasst sich mit der Landespolitik in Nordrhein-Westfalen und den Konsequenzen der Bundespolitik auf das Land – aktuell, kritisch und hintergründig.","image":"https:\/\/images.tvtv.de\/tvbild\/220b4e8ef07b8fb53dc7eb8fce605ff1ff74d306.jpg?x=548&y=366\/westpol","genre":"Report, Magazin","start":1603704300,"stop":1603706100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603706100":{"channel":"WDRFERNSEHEN","title":"Planet Wissen","descr":"Nie zuvor waren in Deutschland Großeltern so fit und wohlhabend wie heute. Da kommt die Frage auf, ob Enkel neben den Ehrenämtern, Hobbys und Reisen im Leben der Senioren keine große Rolle mehr spielen. Die Theologin und mehrfache Großmutter Margot Käßmann und der Demograf Andreas Reidl geben Tipps für Großeltern, klären über deren Rechte auf und verraten, ob liebevolle Omas und Opas länger leben.","image":"https:\/\/images.tvtv.de\/tvbild\/3e297ccad6240aa4fc3045cfb2cbc89d0f092535.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603706100,"stop":1603709700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603709700":{"channel":"WDRFERNSEHEN","title":"Eisbär, Affe & Co.","descr":"In einem Zoo ist immer etwas los. Das gilt auch für die Stuttgarter Wilhelma, in der viele Tiere auf engem Raum leben. Die Pfleger kümmern sich tagtäglich darum, dass es allen gut geht. Einige von ihnen werden für diese Doku-Soap mit der Kamera begleitet. So ist der Zuschauer hautnah am Geschehen und erhält interessante Einblicke in das ZOO-Leben, sowohl der Tiere, als auch der Pfleger.","image":"https:\/\/images.tvtv.de\/tvbild\/8602521eab4ae9ea74d56445d56ab3c5276b601c.jpg?x=548&y=366\/eisbaer-affe-co","genre":"Report, Dokumentation","start":1603709700,"stop":1603712700,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603712700":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1603712700,"stop":1603713900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603713900":{"channel":"WDRFERNSEHEN","title":"Pinguin, Löwe & Co.","descr":"Einem Pelikan geht es nicht so gut. Er braucht dringend ärztliche Hilfe, weil er sich die Füße wund gelaufen hat. Doch mit dem neuen Verband läuft es sich schon viel besser. Und auch die entlaufenen Hirsche haben sich inzwischen in ihrem neuen Gehege gut eingelebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8fc9d181bbe7db67e0808394b0a22e19d5186d7.jpg?x=548&y=366\/pinguin-loewe-co","genre":"Report, Reportage","start":1603713900,"stop":1603717200,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603717200":{"channel":"WDRFERNSEHEN","title":"Die gefährlichsten Schulwege der Welt: Philippinen – Der lange Weg durchs Gebirge","descr":"Die Kinder aus Madibago im Nordwesten der Philippinen haben einen der außergewöhnlichsten und gefährlichsten Schulwege der Welt. Um ihre Schule zu erreichen, müssen sie eine Steilwand im Dschungel erklimmen. Lediglich ein paar Wurzeln geben den Schülern etwas Halt. Sie wagen sich jeden Tag an die Wand, getrieben von der Hoffnung, durch ihre Schulbildung ein besseres Leben zu erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/64a61bf66371ba3c2bb41021628b21967f341fee.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-philippinen-der-lange-weg-durchs-gebirge","genre":"Report, Dokumentation","start":1603717200,"stop":1603719900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603719900":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Auf dem Segelboot in Kroatien","descr":"Kroatien, das jüngste Mitgliedsland der EU, ist ein beliebtes Reiseziel. Segler kommen an den zerklüfteten Küsten ebenso auf ihre Kosten wie Wanderfreunde und Naturliebhaber in den Berglandschaften der Nationalparks, in denen sich Höhlen und Wasserfälle bestaunen lassen. Geschichtsinteressierte stoßen auf antike Stätten, und auch Shoppingmeilen und gute Restaurants sind vielerorts vorhanden.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-auf-dem-segelboot-in-kroatien","genre":"Report, Reportage","start":1603719900,"stop":1603721700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603721700":{"channel":"WDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Superhirn Bernhard Hoëcker und Quizmaster Elton spielen im Team mit einem Gast um richtige Antworten auf skurrile und knifflige Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer im Studio für ein Team entscheiden. Unterstützung erhalten die Teamkapitäne diese Woche von Schauspieler Florian David Fitz und Edin Hasanovic.","image":"https:\/\/images.tvtv.de\/tvbild\/f842c16f0284a0357bc6380dc4c63fdf414563b3.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1603721700,"stop":1603724400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603724400":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1603724400,"stop":1603725300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603725300":{"channel":"WDRFERNSEHEN","title":"Hier und heute","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/419177eb9dc99e64921a2f5477ad87330330e914.jpg?x=548&y=366\/hier-und-heute","genre":"Report, Reportage","start":1603725300,"stop":1603731600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603731600":{"channel":"WDRFERNSEHEN","title":"WDR aktuell \/ Lokalzeit","descr":"Das Nachrichtenmagazin für Nordrhein-Westfalen – mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland. Anschließend: \"Lokalzeit\"-Kurzausgabe.","image":null,"genre":"Sonstiges, Nachrichten","start":1603731600,"stop":1603732500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603732500":{"channel":"WDRFERNSEHEN","title":"Servicezeit","descr":"Das Verbraucher- und Ratgebermagazin im WDR-Fernsehen mit Yvonne Willicks und Dieter Könnes. Verbrauchertipps für jeden Tag. Wirklich preiswert? Wirklich praktisch? Wirklich lecker? Ob Gesundheit oder Geld, Wohnen oder Ernährung, Multimedia oder Verkehr – \"Servicezeit\" beleuchtet Hintergründe, schafft Orientierung und gibt praktische Ratschläge – und zwar unabhängig und neutral.","image":"https:\/\/images.tvtv.de\/tvbild\/4e991a0d7e825e37fede1f43c83d8189629d94ad.jpg?x=548&y=366\/servicezeit","genre":"Report, Magazin","start":1603732500,"stop":1603734300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603734300":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1603734300,"stop":1603737000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603737000":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1603737000,"stop":1603738800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603738800":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603738800,"stop":1603739700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"WDRFERNSEHEN","title":"Land und lecker","descr":"Sechs Landfrauen- und männer besuchen sich gegenseitig auf ihren Höfen. Diesmal geht es per Fahrrad ins Bürener Land zum Betrieb der Erlebnispädagogin Anja Pötting. Auf ihrem Vauß-Hof werden alte Rinderrasen gezüchtet. Dort sollen die Gäste nicht nur speisen, sondern auch Gemüse und Obst ernten. Zur Belohnung serviert die vierfache Mutter eine marokkanische Tajine mit westfälischem Pfefferpotthast.","image":"https:\/\/images.tvtv.de\/tvbild\/fe1cb9eb11f3bbe9a2df9330a92b8b3ad0033fbf.jpg?x=548&y=366\/land-und-lecker","genre":"Serie, Dokusoap","start":1603739700,"stop":1603742400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603742400":{"channel":"WDRFERNSEHEN","title":"Lecker an Bord","descr":"Björn besucht den Biolandhof Frölich in Hamm. Die Familie engagiert sich für Insektenschutz und hält auch Schafe. Damit steht schon mal geschmorte Lammkeule fürs Abendessen auf der Karte. Seine zweite Station ist der Laakenhof. In der Land-Kommune trifft Björn Hilde, ein Gründungsmitglied der Hofgemeinschaft. Gemeinsam treiben sie die Kühe zum Melken – was sich schwieriger erweist als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/48f90488560f7f2494161f277157c3ed18079b3c.jpg?x=548&y=366\/lecker-an-bord","genre":"Report, Dokumentation","start":1603742400,"stop":1603745100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603745100":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1603745100,"stop":1603746900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603746900":{"channel":"WDRFERNSEHEN","title":"Wie gefährlich leben unsere Politiker? – Unterwegs im Westen","descr":"\"Mittlerweile wird auch meine Frau bedroht\", sagt Andreas Hollstein, Bürgermeister in Altena im Sauerland. \"Einmal hat sogar jemand vor ihr ausgespuckt.\" Hassmails oder Drohungen und Beleidigungen per Post gehören für den Lokalpolitiker seit Jahren zum Alltag. 2017 wird Hollstein in einem Imbiss mit einem Messer angegriffen. Das hat Spuren hinterlassen. \"Das Urvertrauen in die Menschen ist verloren gegangen\", sagt der CDU-Politiker. Trotzdem macht er weiter, kandidiert 2020 als Oberbürgermeister in Dortmund und muss Wahlkampf weitere Anfeindungen erleben. Seit Jahren verzeichnet das Innenministerium einen Anstieg der Gewalt gegen Politikerinnen und Politiker. Das betrifft vor allem die, die sich lokal engagieren. Denn sie sind vor Ort, bekommen die Wut als erstes zu spüren. Andreas Hollstein sieht die Schuld dafür auch bei der AfD: Durch ihre Wortwahl hetze die Partei Menschen auf. Martin Schiller weist diesen Vorwurf zurück. Er sitzt in Münster für die AfD im Stadtrat. Und auch er ist Ziel von Gewalt: Sein Laden in Münster wurde mehrfach mit Farbe besprüht. Einmal rissen Angreifer seine Autotür auf und kippten saure Milch über ihn und seine Frau. Hollstein und Schiller sind nur zwei Beispiel für viele Kommunalpolitiker in NRW, die täglich beleidigt oder bedroht werden. Die Gründe sind vielfältig, manchmal banal: Corona-Maßnahmen, Flüchtlingspolitik, ungeliebte Bauprojekte. Der Hass, der ihnen entgegenschlägt, scheint grenzenlos. Auch Morddrohungen sind längst keine Ausnahme mehr. Was macht das mit unseren Politikern? Können sie die Anfeindungen ertragen oder will ihren Job bald niemand mehr machen? WDR-Reporterin Anett Selle ist unterwegs im Westen und trifft bedrohte Kommunalpolitiker von CDU, AfD und Die Linke.","image":"https:\/\/images.tvtv.de\/tvbild\/be19a3a03e7a32f112c474af9813ec3c86ce2f8a.jpg?x=548&y=366\/wie-gefaehrlich-leben-unsere-politiker-unterwegs-im-westen","genre":"Report, Reportage","start":1603746900,"stop":1603748700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603748700":{"channel":"WDRFERNSEHEN","title":"Hätten Sie's gewusst?","descr":"Es treten Menschen mit besonderen Hobbys oder Leidenschaften an, die behaupten, sie seien auf ihrem Fachgebiet unschlagbar. Das müssen die Teilnehmer im direkten Wissensduell bei Fragen um Helmut Schmidt, Hunde und James Bond gegen einen prominenten Experten beweisen. Die Kandidaten wissen dabei nicht, welchem Gegner sie gleich begegnen werden. Dem Gewinner winkt ein Preisgeld von 7777 Euros.","image":"https:\/\/images.tvtv.de\/tvbild\/0df86e7b9439e2b1143a4a6c1797e2b3ce9d1d16.jpg?x=548&y=366\/haetten-sies-gewusst","genre":"Unterhaltung, Show","start":1603748700,"stop":1603752600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603752600":{"channel":"WDRFERNSEHEN","title":"Wer hätte das gedacht?!","descr":"In dieser Quizshow stellt der Moderator seinen vier prominenten Gästen die kuriosesten, ausgefallensten und absurdesten Fragen zu Ereignissen und Tatsachen, die Nordrhein-Westfalen betreffen. Durch Raten, freies Assoziieren, witzige Wortgefechte und kreatives Denken versuchen die Kandidaten, die Knobeleien zu lösen. Die spontanen Antworten ergeben eine Improvisationscomedy ohne Drehbuch.","image":"https:\/\/images.tvtv.de\/tvbild\/66c227dc7d85cf43c6f02b843fccf916b761c692.jpg?x=548&y=366\/wer-haette-das-gedacht","genre":"Unterhaltung, Show","start":1603752600,"stop":1603755300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603755300":{"channel":"WDRFERNSEHEN","title":"Ingolf Lück – Lachgeschichten","descr":"Die Sendung zeigt Lücks künstlerischen Weg vom Bielefelder Schultheater bis hin zum deutschlandweit bekannten TV-Star. Anke Engelke und Bastian Pastewka erzählen von ihrer gemeinsamen Zeit mit Ingolf Lück, und Schwester Andrea berichtet über Abende im gemeinsamen Schlafzimmer. Lücks erste Gehversuchen werden gezeigt sowie diverse Film- und Fernseharbeiten bis hin zu seinen heutigen Programmen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ead3b36d4585f8f70c9091ae30e8f476f97865e.jpg?x=548&y=366\/ingolf-lueck-lachgeschichten","genre":"Unterhaltung, Show","start":1603755300,"stop":1603758900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603758900":{"channel":"WDRFERNSEHEN","title":"Bielendorfer!","descr":"Zwischen Zelt und Klappstühlen sollen angeblich die interessantesten Gespräche entstehen. Für den Gelsenkirchener studierten Psychologen, Bestsellerautor und Kabarettisten Bastian Bielendorfer ist eine Zeltplatz die perfekte Bühne, um Prominente zu einer Sitzung vor seinen Wohnwagen auf einem Indoor-Campingplatz in Bonn einzuladen. Mit ihnen geht der Comedian auf eine humorvolle Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/0d5534a2b649631456336e0a57267a7a93b2f4da.jpg?x=548&y=366\/bielendorfer","genre":"Unterhaltung, Show","start":1603758900,"stop":1603761600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603761600":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1603761600,"stop":1603761900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603761900":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Köln","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9e5baa57a8d2682349944529f3ed0a80a6283f.jpg?x=548&y=366\/lokalzeit-aus-koeln","genre":"Report, Magazin","start":1603761900,"stop":1603763700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603763700":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Aachen","descr":"Wenn es Sie interessiert, ob die RWTH Aachen Exzellenzuniversität bleibt, wie die \"Reichskrone\" wieder in die Stadt zurückkommt, wie der Zug zwischen Aachen und Maastricht bei den Bürgern ankommt oder ob die Menschen stolz darauf sind, dass in ihrer Stadt der neue \"Deutsch-französische Freundschaftsvertrag\" geschlossen wurde. Hier erfahren Sie alles rund um die alte Kaiserstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b4ee7b241db991b2c2124b2ca5ae721fbd91c6.jpg?x=548&y=366\/lokalzeit-aus-aachen","genre":"Report, Magazin","start":1603763700,"stop":1603765500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603765500":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Düsseldorf","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/92545bda583ae3aef80a7ce5c652dc92b7b34e43.jpg?x=548&y=366\/lokalzeit-aus-duesseldorf","genre":"Report, Magazin","start":1603765500,"stop":1603767300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603767300":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Bergisches Land","descr":"Die Lokalzeit-Studios versorgen Sie mit Nachrichten und Berichten aus Ihrer Nähe und informieren Sie über alles, was Sie wissen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/c553e48e364ba7dde07801433ca7c78ae7387f49.jpg?x=548&y=366\/lokalzeit-bergisches-land","genre":"Report, Magazin","start":1603767300,"stop":1603769100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603769100":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Ruhr","descr":"Berichte aus dem Ruhrgebiet: Sechs mal pro Woche gibt es um 19.30 Uhr eine halbe Stunde lang Nachrichten, Informationen und Themen voller Emotionen aus dem Revier. Die Rubrik \"Lokalzeit, bitte kommen!\" hilft in scheinbar ausweglosen Situationen, \"Tipps und Termine\" berichten darüber, was in der Region los ist. Außerdem wird regelmäßig \"Das tollste Tier\" gekürt.","image":"https:\/\/images.tvtv.de\/tvbild\/7278f8c4dabbbf9a9560077e2a2c3b2911c6ad7e.jpg?x=548&y=366\/lokalzeit-ruhr","genre":"Report, Magazin","start":1603769100,"stop":1603770900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603770900":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Dortmund","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Dortmund zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/80e7717bfd33a0333ed497ae7b07ba4f48e186d4.jpg?x=548&y=366\/lokalzeit-aus-dortmund","genre":"Report, Magazin","start":1603770900,"stop":1603772700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603772700":{"channel":"WDRFERNSEHEN","title":"Lokalzeit OWL","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Ostwestfalen-Lippe zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/ac8143742d8fe252f0e9d77793fa7382e5da8354.jpg?x=548&y=366\/lokalzeit-owl","genre":"Report, Magazin","start":1603772700,"stop":1603774200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603774200":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Südwestfalen","descr":"Die Sendung zeigt aktuelle Berichte aus dem Sauer- und Siegerland, Wittgenstein und der Soester Börde. Nachrichten aus der Region, politische Hintergrund-Storys oder kleinere Geschichten aus der Nachbarschaft zeigen in Wort und Bild, was in der nächsten Umgebung der Zuschauer passiert.","image":"https:\/\/images.tvtv.de\/tvbild\/43d80c3bc8bab4e40ce28a4b48fb7a22a6797676.jpg?x=548&y=366\/lokalzeit-suedwestfalen","genre":"Report, Magazin","start":1603774200,"stop":1603776000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}