{"1601784000":{"channel":"WDRFERNSEHEN","title":"\"Warum ich?\"","descr":"Ein Reporter bekommt Aufgaben gestellt, die er bestmöglich lösen soll. Obwohl es einfach tönt, könnte die erste Herausforderung mit Schwierigkeiten verknüpft sein: Der Protagonist soll an einem Tanzturnier teilnehmen, auch wenn er keinen einzigen Standardtanz beherrscht. Eine zweite Aufgabe besteht darin, mit einer Binde vor den Augen, den Alltag eines blinden Musiklehrers zu meistern.","image":"https:\/\/images.tvtv.de\/tvbild\/09b0a16ce2326a522f21c737204e8535125ae720.jpg?x=548&y=366\/warum-ich","genre":"Report, Dokumentation","start":1601784000,"stop":1601786100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601786100":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1601786100,"stop":1601788800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601788800":{"channel":"WDRFERNSEHEN","title":"Lokalzeit-Geschichten","descr":"Erzählt werden Geschichten zu einem Thema, das nicht nur auf lokale oder regionale Interessen begrenzt ist: Ferien oder Ehrenämter, Feste wie Weihnachten und Ostern, prägende Kindheitserlebnisse oder faszinierende Hobbys – die Geschichten geben die Vielfalt Nordrhein-Westfalens wieder von der Porta Westfalica bis zum Hohen Venn, vom Siegerland bis zum Niederrhein und aus dem Revier.","image":null,"genre":"Report, Regionales","start":1601788800,"stop":1601790600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601790600":{"channel":"WDRFERNSEHEN","title":"No Sports?! – Wie kommt der Sport durch die Coronakrise?","descr":"Auch der Sport ächzt unter der Corona-Krise. Während sich zu Beginn der Pandemie die öffentliche Debatte auf einen Re-Start der Fußball-Bundesliga konzentrierte, fürchteten gleichzeitig tausende Sportvereine um ihre Existenz, versuchten Millionen Breiten- und Leistungssportler verzweifelt auf unterschiedliche Art, soweit wie möglich in Bewegung zu bleiben. no sports!? begleitet seit Beginn der Corona-Krise sechs Protagonist*innen aus dem Sport und schildert chronologisch die Veränderungen der Lebensumstände aus ihrer Sicht. Folge 1. Fußball-Regionalligist Rot-Weiss Essen hält sich mit Spenden der Fans bei ruhendem Spielbetrieb über Wasser, Schwimmerin Jessica Felsner muss die Verschiebung der Olympischen Spiele und die Schließung aller Schwimmbäder verdauen, die Eishockey-Profis der Düsseldorfer EG denken über Gehaltsverzicht nach, die Zweitliga-Basketballerinnen der TG Neuss halten sich zu zweit unter einer Rheinbrücke fit, Radprofi Maximilian Schachmann hofft weiter auf einen Start der Tour de France im Juli während der Sponsor des Teams Bora-hansgrohe in Geldsorgen gerät und im Hubertus-Grill gibt es nur reduzierten außer Haus-Verkauf statt volle Hütte nach dem Toppspiel Borussia Dortmund gegen Bayern München.","image":null,"genre":"Report, Dokumentation","start":1601790600,"stop":1601792400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601792400":{"channel":"WDRFERNSEHEN","title":"Kochen mit Martina und Moritz","descr":"Die Schwarzwälder TV-Köche schwelgen diesmal in kulinarischer Nostalgie – sie kramten in ihren Schubladen nach alten Familienrezepten und stellen Gerichte vor, die nicht aus den Kochbüchern verschwinden sollen: Heringsstipp mit Butterfässchen, Kräuterquarkpfannkuchen mit Käse überbacken und Kartoffelpudding mit Champignonsauce. Als Fleischgericht servieren sie Rindfleisch in saurer Milch geschmort.","image":"https:\/\/images.tvtv.de\/tvbild\/7342016272e3d7e4b84a2b077322a855357c5732.jpg?x=548&y=366\/kochen-mit-martina-und-moritz","genre":"Report, Magazin","start":1601792400,"stop":1601794200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601794200":{"channel":"WDRFERNSEHEN","title":"Drei Stardirigenten – Eine Familie","descr":"Neeme Järvi und seine Söhne Kristjan und Paavo haben im Jahr 2000 ein Festival in der estnischen Hafenstadt Pärnu gegründet. 2019 stand das Stück \"Birthday Korale NJ 80\" auf dem Programm, das Kristjan zum 80. Geburtstag seines Vaters komponiert hat. Die Sendung begleitet die Proben mit dem Orchester, zeigt das Festivalleben an der Ostseeküste und besucht die Familie Järvi in ihrem Ferienhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/6552ffc6da96cf84191c3df72b61808eeeb71d85.jpg?x=548&y=366\/drei-stardirigenten-eine-familie","genre":"Report, Dokumentation","start":1601794200,"stop":1601796900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601796900":{"channel":"WDRFERNSEHEN","title":"Òrain – Das Geheimnis um Beethovens schottische Lieder","descr":"Eine Fußnote weckte Michael Klevenhaus' Neugier. Der Bonner Gälisch-Experte wollte herausfinden, wie es dazu kam, dass Beethoven über 20 Lieder gälischen Ursprungs bearbeitet hatte. Auf einer Reise durch die Highlands erfuhr er mehr über Beethovens Beziehung zu seinem schottischen Verleger. Unterwegs wurde mit dem Dudelsackspieler Allan MacDonald und der Sängerin Mairi MacInnes musiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/0458ec9adaab765814353355475cb0e15baa22d5.jpg?x=548&y=366\/rain-das-geheimnis-um-beethovens-schottische-lieder","genre":"Report, Dokumentation","start":1601796900,"stop":1601800200,"country":"A\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601800200":{"channel":"WDRFERNSEHEN","title":"Kölner Treff","descr":"In dieser Talkrunde kommen so einige Themen zur Sprache. Eingeladene Gäste, die eine außergewöhnliche und bewegende Lebensgeschichte haben, treffen sich im Studio zum Gespräch.","image":"https:\/\/images.tvtv.de\/tvbild\/b7a96482090c1ade38672d952684e2da523bcec1.jpg?x=548&y=366\/koelner-treff","genre":"Unterhaltung, Talkshow","start":1601800200,"stop":1601805600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"WDRFERNSEHEN","title":"Shopping, Glanz und Tradition – Kölns Hohe Straße & Schildergasse","descr":"Die Hohe Straße und die Schildergasse sind heute als Kölner Einkaufsmeilen bekannt. Was sich dort in früheren Zeiten abgespielt hatte, steht im Zentrum dieses Films: Den Grundstein legten die Römer, die in der Kolonie am Rhein ein luxuriöses Leben führten. 1804 zog Kaiser Napoleon Bonaparte durch die \"Haute Rue\", und in Campis Eisdiele gaben sich im 20. Jahrhundert Prominente die Klinke in die Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/cffbe04811a5d240863ad59f6a2f77293c403cc8.jpg?x=548&y=366\/shopping-glanz-und-tradition-koelns-hohe-strasse-schildergasse","genre":"Report, Dokumentation","start":1601805600,"stop":1601808300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601808300":{"channel":"WDRFERNSEHEN","title":"Kassettenkinder – Unsere Kindheit in den 80ern","descr":"Das Brausepulver knistert im Mund, den Walkman immer dabei, Schlümpfe im Setzkasten: Kind-Sein in den 80ern – eine herrliche Supersorgloszeit, zumindest in der Rückschau. Mit der ganzen Familie die große Samstagabendshow gucken, mit dem Auto in den Urlaub fahren – ganz ohne Anschnallen, dafür aber mit Zigarettenqualm. So war es in den 80ern. Prominente gehen auf eine Zeitreise in ihre Kindheit.","image":"https:\/\/images.tvtv.de\/tvbild\/0c4626553bb92b6569863907f7306fbd7a5cc34a.jpg?x=548&y=366\/kassettenkinder-unsere-kindheit-in-den-80ern","genre":"Report, Reportage","start":1601808300,"stop":1601813700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601813700":{"channel":"WDRFERNSEHEN","title":"Besuch aus dem Westen","descr":"Seit fast dreißig Jahren fährt der Kölner Kabarettist Jürgen Becker immer wieder über die ehemalige innerdeutsche Grenze – ohne familiäre Zwänge, nicht nur zu Bühnenauftritten, sondern aus Neugier und weil ihm das Fahren mit einem Trabant oder einem Motorrad aus DDR-Zeiten Spaß macht. Auf alle Fälle jedoch, weil er wissen will, ob es in manchen Köpfen noch letzte Teilstücke der Mauer gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/584c88234f56ec282d624bd4f7048e1f097c1d40.jpg?x=548&y=366\/besuch-aus-dem-westen","genre":"Report, Dokumentation","start":1601813700,"stop":1601817300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601817300":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Ostfriesland – vom Winde verwirrt?","descr":"Tamina Kallert erkundet diesmal Ostfriesland, wo die Menschen wortkarg sein sollen und sich zu jeder Tageszeit mit Moin begrüßen. Die Moderatorin reist durch das flache Land, lernt den Erfinder der Ostfriesenwitze kennen, trifft den Krimiautor Klaus-Peter Wolf, sieht in Surhusen den schiefsten Turm der Welt, in Campen den höchsten Leuchtturm Deutschlands und besucht die Hersteller von Windrädern.","image":"https:\/\/images.tvtv.de\/tvbild\/34cb713019be33eba74406eae8e2087efb400028.jpg?x=548&y=366\/wunderschoen-ostfriesland-vom-winde-verwirrt","genre":"Report, Reportage","start":1601817300,"stop":1601819100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601819100":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Rund um die Flensburger Förde","descr":"Die Moderatorin Tamina Kallert unternahm einen Ausflug in die Flensburger Förde. Durch die Gletscherzunge führt die Staatsgrenze zwischen Dänemark und Deutschland. Elisabeth Prinzessin zu Ysenburg und Büdingen persönlich zeigte Tamina das Wasserschloss Glücksburg. In der Geltinger Birk begegnete Tamina Ornithologen, und schließlich erfuhr sie, warum Flensburg auch die Rumstadt genannt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-rund-um-die-flensburger-foerde","genre":"Report, Reportage","start":1601819100,"stop":1601820900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601820900":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Fehmarn – Inselglück für alle","descr":"Die Ostsee-Insel Fehmarn ist beliebt bei Surfern, Camping-Freunden und zugleich ein Familienparadies. Andrea Grießmann macht mit ihren Söhnen Urlaub auf einem Bauernhof. Die Drei machen sich am Strand auf die Suche nach Hühnergöttern, begegnen Kühen, die im Meer baden, und fahren mit einem Kutter zum \"Schaufischen\". Bei ihren Ausflügen mit dem Rad gelangt Andrea Grießmann zum Flügger Leuchtturm.","image":"https:\/\/images.tvtv.de\/tvbild\/5c7468d65a0c20ec7e7ebef40fe34e93f913adf2.jpg?x=548&y=366\/wunderschoen-fehmarn-inselglueck-fuer-alle","genre":"Report, Reportage","start":1601820900,"stop":1601822700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601822700":{"channel":"WDRFERNSEHEN","title":"Abenteuer Erde: Herbstwelten","descr":"Der Herbst ist eine Jahreszeit der Herausforderungen. Nur wer jetzt die richtigen Vorbereitungen trifft, wird den kommenden Winter überleben. Der Film zeigt die verschiedenen Überlebensstrategien der Tier-und Pflanzenwelt in opulenten Bildern. Ob Eichhörnchen, Hirsch, Baldachinspinne oder Kraniche – die Kamera ist ganz nah dabei, wenn sich die Tiere diesen Herausforderungen stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/85cd9802517f5d81455ba0a8512ca1604ec57425.jpg?x=548&y=366\/abenteuer-erde-herbstwelten","genre":"Report, Dokumentation","start":1601822700,"stop":1601825400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601825400":{"channel":"WDRFERNSEHEN","title":"Lokalzeit unterwegs: Ist der Wald noch zu retten?","descr":"Die deutschen Wälder sind in einem schlechten Zustand. Durch Trockenheit, Stürme und vor allem durch die rasante Ausbreitung des Borkenkäfers sterben unzählige Fichten ab. Experten gehen davon aus, dass in Nordrhein-Westfalen bis Ende des Jahres 2020 34 Millionen Kubikmeter totes Fichtenholz aus den Wäldern geholt werden muss. Waldbesitzer stehen deshalb vor dem finanziellen Ruin.","image":null,"genre":"Report, Magazin","start":1601825400,"stop":1601827200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"WDRFERNSEHEN","title":"Tiere suchen ein Zuhause","descr":"Im Mittelpunkt der Sendung steht die Vermittlung von Haustieren, die von verschiedenen Tierheimen oder Tierschutzvereinen vorgestellt werden. Außerdem werden kurze Filmbeiträge zum Thema Haustiere gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c663cc52fcad9c7d6e820db2551c4e47c58c411f.jpg?x=548&y=366\/tiere-suchen-ein-zuhause","genre":"Report, Magazin","start":1601827200,"stop":1601829900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829900":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1601829900,"stop":1601832600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601832600":{"channel":"WDRFERNSEHEN","title":"Westpol","descr":"Das wöchentliche Magazin befasst sich mit der Landespolitik in Nordrhein-Westfalen und den Konsequenzen der Bundespolitik auf das Land – aktuell, kritisch und hintergründig.","image":"https:\/\/images.tvtv.de\/tvbild\/220b4e8ef07b8fb53dc7eb8fce605ff1ff74d306.jpg?x=548&y=366\/westpol","genre":"Report, Magazin","start":1601832600,"stop":1601834400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601834400,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Auf der Schlei bis an die Ostsee","descr":"Die Schlei ist weder ein Fluss noch eine Förde, sondern eine glaziale Rinne. Das Leben am 40 Kilometer langen Meeresarm zwischen Schleswig und Ostsee ist geprägt vom Fischfang und vom Tourismus. Dort traf ein Filmteam den Weltumsegler und Buchautor Wilfried Erdmann. Zudem stand ein Besuch im fiktiven Dorf Deekelsen auf dem Programm, wo der \"Landarzt\" aus der gleichnamigen TV-Serie praktiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-auf-der-schlei-bis-an-die-ostsee","genre":"Report, Reportage","start":1601835300,"stop":1601840700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"WDRFERNSEHEN","title":"Sportschau Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1601840700,"stop":1601842500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601842500":{"channel":"WDRFERNSEHEN","title":"Bielendorfer!","descr":"Auf dem Campingplatz – zwischen Zelt und Klappstühlen – entstehen angeblich die interessantesten Gespräche. Für den Gelsenkirchener studierten Psychologen, Bestsellerautor und Kabarettisten Bastian Bielendorfer ist es die perfekte Bühne, um Prominente zu einer Sitzung vor seinen Wohnwagen einzuladen. Mit ihnen geht der Comedian auf eine humorvolle Spurensuche in die Heimatorte der Gäste.","image":"https:\/\/images.tvtv.de\/tvbild\/52d989d89828c2cbeab96ea6b998e49272dfbec8.jpg?x=548&y=366\/bielendorfer","genre":"Unterhaltung, Show","start":1601842500,"stop":1601845200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601845200":{"channel":"WDRFERNSEHEN","title":"Zeiglers wunderbare Welt des Fußballs","descr":"Arnd Zeigler widmet sich ganz direkt den Sorgen und Nöten seiner Zuschauer. Per Telefon spricht er mit Fans aller Vereine und Ligen – Hauptsache über Fußball! Zwischendurch zeigt er kleine Videoclips aus der Welt des Fußballs.","image":"https:\/\/images.tvtv.de\/tvbild\/9b335ffe7b11570b742b47cbf1668b176f8b216f.jpg?x=548&y=366\/zeiglers-wunderbare-welt-des-fussballs","genre":"Unterhaltung, Show","start":1601845200,"stop":1601847000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601847000":{"channel":"WDRFERNSEHEN","title":"Hubert und Staller","descr":"Eine junge Frau liegt tot auf einer Kuhweide. Am Arm trägt sie einen goldenen Armreif, der nicht so ganz zu ihrer einfachen Kleidung passt. Von dem Kleinkriminellen Baldur erfahren Hubert und Staller, wer die Tote ist: Es handelt sich um die rumänische Gastarbeiterin Danila, die in der Kneipe des zwielichtigen Konopka gearbeitet hat. Hubert und Staller verfolgen verschiedene Fährten.","image":"https:\/\/images.tvtv.de\/tvbild\/ea33dae118c3a868e272066d38667d057f1fea16.jpg?x=548&y=366\/hubert-und-staller","genre":"Serie, Krimiserie","start":1601847000,"stop":1601849700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601849700":{"channel":"WDRFERNSEHEN","title":"Hubert und Staller","descr":"Hubert und Staller werden Zeuge eines Tankstellenüberfalls. Der Räuber kann fliehen, doch der Fall scheint schnell gelöst: Die DNA-Spuren am Tatort gehören zu Heiko Martens. Es gibt nur ein Problem: Der Mann ist tot! Er wurde nach einem Bootsunglück als vermisst gemeldet und erst kürzlich offiziell für verstorben erklärt. Hubert und Staller vermuten dahinter ein abgekartetes Spiel des Ehepaars.","image":"https:\/\/images.tvtv.de\/tvbild\/7d80c5a3cc904e463146f45cc7994e8d84af9a47.jpg?x=548&y=366\/hubert-und-staller","genre":"Serie, Krimiserie","start":1601849700,"stop":1601852700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601852700":{"channel":"WDRFERNSEHEN","title":"OFFSTAGE mit March","descr":"Der garagig-punkige Approach von March gemahnt in Kombination mit der rauen und kräftigen Stimme von Frontfrau Fleur hie und da an Courtney Loves Hole, dann kommt aber wieder ein brachiales Psych-Rock-Riff um die Ecke und katapultiert den Hörer in ein ganz anderes Sound-Universum. Die belgisch-niederländische Formation aus der Stadt Breda um Sängerin und Gitarristin Fleur wurde einmal in der Presse so beschrieben: \"Brody Dalle und John Coffey gründen eine EpiFat-Band\". Und tatsächlich: Ähnlich wie bei den Bands der legendären US-Punk-Labels Epitaph und Fat Wreck Chords stehen bei March Haltung, Attitüde und Spaß ganz vorne, gepaart mit Spielfreude und Können. Die Band schnappt sich ein Best Of aus Garagenrock, Psychedelic Rock und Punkrock und macht daraus eine unwiderstehliche Party-Mischung, die sie schon durch zahlreiche europäische Länder geführt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/45027cb79a1c1839f397231404c4c8cdf23c9674.jpg?x=548&y=366\/offstage-mit-march","genre":"Musik, Sonstige Musik","start":1601852700,"stop":1601856300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601856300":{"channel":"WDRFERNSEHEN","title":"OFFSTAGE mit Dritte Wahl","descr":"Seit 1986 sind Dritte Wahl eine sichere Bank in Sachen deutschsprachigem Punkrock. Sie haben bereits eine zweistellige Zahl Alben auf dem Buckel. Darauf zu hören: straight nach vorne gespielter Punkrock, teils versetzt mit Metal-Elementen, und politisch motivierte Texte. Noch zu DDR-Zeiten gegründet, kamen die Rostocker Punkrocker von Dritte Wahl immer mit einem blauen Auge davon und mussten laut Sänger Gunnar keine Repressalien erleiden. In der Urbesetzung waren sie zu viert. 1991 verließ Bassist Toralf \"Holm\" Bornhöft die Band, um sich seiner Bienenzucht zu widmen, Sänger Marko \"Busch'n\" Busch übernahm den Bass. Als Trio feierte die Band große Szene-Erfolge und nahm mit Songs wie \"Macht die Augen auf\" und \"Mainzer Straße\" deutlich Stellung gegen Rechts und Gentrifizierung. 1998 gründeten sie ihr eigenes Label, auf dem sie seither ihre Alben, Compilations und Live-Videos herausbringen. 2005 verstarb Sänger Busch'n an Magenkrebs. Auf seinen Wunsch hin machte die Band weiter. Stefan Ladwig von Crushing Caspars übernahm am Bass, Gitarrist Gunnar Schröder singt seitdem. 2013 erschien zum 25. Bandjubiläum ein Tributalbum mit 25 Dritte Wahl-Coversongs, eingespielt von befreundeten Punkbands. 2015 kam Holger H., Drummer der Münsteraner Punkband Daddy Longleg, als Gitarrist und Keyboarder dazu. 2017 erreichte das Album \"10\" Platz 12 in den Albumcharts.","image":"https:\/\/images.tvtv.de\/tvbild\/54d1f5dd1707fecc68f3c2e8e00243e729ae2e26.jpg?x=548&y=366\/offstage-mit-dritte-wahl","genre":"Musik, Sonstige Musik","start":1601856300,"stop":1601860200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601860200":{"channel":"WDRFERNSEHEN","title":"Rockpalast: The Idiots – Rock Hard Festival 2019","descr":"Rockpalast ist das Kultprogramm mit wöchentlichem Sendeplatz und regelmäßigen zusätzlichen Rocknächten. Es gibt genauso Newcomer zu sehen wie Konzerte bekannter Größen. Nicht zu vergessen die Schätze aus dem reichhaltigen Rockpalast-Archiv.","image":null,"genre":"Musik, Sonstige Musik","start":1601860200,"stop":1601861100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601861100":{"channel":"WDRFERNSEHEN","title":"Drei Stardirigenten – Eine Familie","descr":"Neeme Järvi und seine Söhne Kristjan und Paavo haben im Jahr 2000 ein Festival in der estnischen Hafenstadt Pärnu gegründet. 2019 stand das Stück \"Birthday Korale NJ 80\" auf dem Programm, das Kristjan zum 80. Geburtstag seines Vaters komponiert hat. Die Sendung begleitet die Proben mit dem Orchester, zeigt das Festivalleben an der Ostseeküste und besucht die Familie Järvi in ihrem Ferienhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/6552ffc6da96cf84191c3df72b61808eeeb71d85.jpg?x=548&y=366\/drei-stardirigenten-eine-familie","genre":"Report, Dokumentation","start":1601861100,"stop":1601863800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601863800":{"channel":"WDRFERNSEHEN","title":"Òrain – Das Geheimnis um Beethovens schottische Lieder","descr":"Eine Fußnote weckte Michael Klevenhaus' Neugier. Der Bonner Gälisch-Experte wollte herausfinden, wie es dazu kam, dass Beethoven über 20 Lieder gälischen Ursprungs bearbeitet hatte. Auf einer Reise durch die Highlands erfuhr er mehr über Beethovens Beziehung zu seinem schottischen Verleger. Unterwegs wurde mit dem Dudelsackspieler Allan MacDonald und der Sängerin Mairi MacInnes musiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/0458ec9adaab765814353355475cb0e15baa22d5.jpg?x=548&y=366\/rain-das-geheimnis-um-beethovens-schottische-lieder","genre":"Report, Dokumentation","start":1601863800,"stop":1601867100,"country":"A\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601867100":{"channel":"WDRFERNSEHEN","title":"Presseclub","descr":"Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen.","image":"https:\/\/images.tvtv.de\/tvbild\/e392e500374eb6b430c31541cc1261d558fc8aca.jpg?x=548&y=366\/presseclub","genre":"Report, Diskussion","start":1601867100,"stop":1601869500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601869500":{"channel":"WDRFERNSEHEN","title":"Abenteuer Erde: Herbstwelten","descr":"Der Herbst ist eine Jahreszeit der Herausforderungen. Nur wer jetzt die richtigen Vorbereitungen trifft, wird den kommenden Winter überleben. Der Film zeigt die verschiedenen Überlebensstrategien der Tier-und Pflanzenwelt in opulenten Bildern. Ob Eichhörnchen, Hirsch, Baldachinspinne oder Kraniche – die Kamera ist ganz nah dabei, wenn sich die Tiere diesen Herausforderungen stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/85cd9802517f5d81455ba0a8512ca1604ec57425.jpg?x=548&y=366\/abenteuer-erde-herbstwelten","genre":"Report, Dokumentation","start":1601869500,"stop":1601872500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}