{"1583212800":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Bonn","descr":"Die Lokalzeit ist das regionale Magazin im WDR Fernsehen für die ehemalige Hauptstadt Stadt Bonn und ihre Umgebung. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt, was in Zukunft auf dem Programmkalender steht.","image":"https:\/\/images.tvtv.de\/tvbild\/86b719cd952507b6efc081e4a15a5051ba461e1f.jpg?x=548&y=366\/lokalzeit-aus-bonn","genre":"Report, Magazin","start":1583212800,"stop":1583214600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583214600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Duisburg","descr":"Das Magazin bietet Nachrichten, Berichte und Informationen aus der Region Duisburg, zwischen Niederrhein und Ruhrgebiet. Ob es um politische Entscheidungen, kulturelle Events oder sportliche Highlights geht, ob in Walsum, Ruhrort, Meiderich, Duisburg Süd oder Rheinhausen – in der Informationssendung werden Bürgerinnen und Bürger und alle Interessierten fündig.","image":"https:\/\/images.tvtv.de\/tvbild\/9ae6821d4de8b05ccfc20ea91e82af070f587357.jpg?x=548&y=366\/lokalzeit-aus-duisburg","genre":"Report, Magazin","start":1583214600,"stop":1583216400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583216400":{"channel":"WDRFERNSEHEN","title":"Dichter dran!","descr":"Johann Wolfgang Goethe Goethe gilt heute als der deutsche Dichter. Schon zu Lebzeiten war Goethe eine echte Legende. Der Film erzählt, wie Goethe vom jungen Literaturstar zum Staatsmann aufstieg. Doch das humanistische Ideal, das Goethe in seinem Drama \"Iphigenie auf Tauris\" auf die Spitze trieb, konnte oder wollte er im echten Leben selbst nicht immer verwirklichen. \/ Heinrich Heine Als Heinrich Heine 1859 unter großen Qualen starb, konnte er auf ein bewegtes Leben zurückblicken. Im Pariser Vergnügungsviertel Montmartre hatte er ausreichend Möglichkeit gehabt, sich für seine berüchtigten Liebesgedichte anregen und begeistern zu lassen. Mit Ironie und scharfer Zunge nahm er auch gerne seine romantischen Kollegen aufs Korn. Dennoch stammt das vielleicht schönste Gedicht der Romantik, ja vielleicht der deutschen Sprache überhaupt von ihm, dem großen Spötter: Das Lied von der Loreley. \/ Friedrich Schiller In \"Kabale und Liebe\" verkehrt sich das junge Liebesglück von Luise und Ferdinand durch adlige Heimtücke in ein Trauerspiel. Der Hof, der Staat als Störenfried und Vernichter des Menschen – Schiller empört sich, und das aus Erfahrung: Der junge Schiller musste die Macht und die Willkür des Hofes schon früh am eigenen Leibe erfahren. Mit \"Kabale und Liebe\" lieferte er eine rebellische Abrechnung mit dem verhassten Adel. \/ Franz Kafka Wer so wundersame, groteske ja manchmal geradezu kafkaeske Geschichten schrieb wie \"Der Prozess\", musste ja ein seltsamer Außenseiter sein. Von wegen! Franz Kafka war ein begeisterter Sportler, reiselustig und fasziniert von moderner Technik. Und er hatte einen Schlag bei den Frauen – auch wenn seine Beziehungen nicht immer ganz glücklich waren. Aber sie inspirierten ihn ebenso wie die Zwirnspulen im väterlichen Kaufladen. \/ Thomas Mann: Hätte man seinen Lehrern gesagt, dass Thomas Mann einmal den Literaturnobelpreis gewinnen würde, sie hätten ungläubig gelacht. Die Schule konnte er nicht ausstehen und blieb drei Mal sitzen. Die Schule kommt denn auch nicht gut weg in jenem Roman, der ihm den Nobelpreis einbrachte – in den Buddenbrooks. Denn eigentlich erzählt er darin von nichts anderem als von sich und seiner Familie – oder? \/ Irmgard Keun Wie? Sie kennen Irmgard Keun nicht? Dabei ist sie in den 1930er Jahren der neue Stern am deutschen Literaturhimmel. Ihre Romane werden gelesen, verschlungen, verfilmt. Doch als die Nazis an die Macht kommen, stehen Keuns freizügig-witzige Romane schnell auf der Liste der verbotenen Literatur. Eine Heldin wie \"Das kunstseidene Mädchen\" passt den Faschisten nicht ins Weltbild.","image":null,"genre":"Report, Bildungsprogramm","start":1583216400,"stop":1583220000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583220000":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1583220000,"stop":1583220300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583220300":{"channel":"WDRFERNSEHEN","title":"Hart aber fair","descr":"Moderator Frank Plasberg diskutiert mit seinen Gästen ein aktuelles politisches, wirtschaftliches oder gesellschaftspolitisches Thema. Filme und Reportagen liefern Hintergründe und bereichern die Diskussion mit Fakten. Auch die Zuschauer können sich beteiligen. Meinungen, Fragen, Ängste und Sorgen bekommen in der Sendung einen breiten Raum.","image":null,"genre":"Report, Diskussion","start":1583220300,"stop":1583224800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583224800":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5974dbe7c3162440c8a1fce48ab1d9f66fb677.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1583224800,"stop":1583227500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583227500":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1583227500,"stop":1583229300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583229300":{"channel":"WDRFERNSEHEN","title":"Planet Wissen","descr":"Neun Millionen Hunde und weit mehr Katzen leben in deutschen Haushalten. Nicht immer ist die Situation für diese Tiere ideal. Der Tierpathologe Prof. Achim Gruber untersucht vor allem Kadaver, um Erkenntnisse zu gewinnen, die den noch lebenden Heimtieren helfen sollen. In seinem Buch \"Das Kuscheltierdrama\" beschreibt der Wissenschaftler, wie Haustiere unter falsch verstandener Tierliebe leiden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583229300,"stop":1583232900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583232900":{"channel":"WDRFERNSEHEN","title":"Nashorn, Zebra & Co.","descr":"Welche kulinarischen Vorlieben Kattas haben, das möchte Tierpflegerin Sina Mösch diesmal genau wissen. Jedes Lebewesen muss sich irgendwie ernähren, aber was nur fressen Quallen? Nach einem dreiviertel Jahr werden die Seelöwen-Mütter von ihren letzten Jungtieren getrennt, damit sie vor der nächsten Geburt die nötige Ruhe haben. Warum hält Papa Barney bei den schwangeren Müttern lieber Abstand?","image":"https:\/\/images.tvtv.de\/tvbild\/a0dc02e853caa239a4fa2afe2da5c5c282be0e2a.jpg?x=548&y=366\/nashorn-zebra-co","genre":"Report, Reportage","start":1583232900,"stop":1583235900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583235900":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1583235900,"stop":1583237100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583237100":{"channel":"WDRFERNSEHEN","title":"Elefant, Tiger & Co","descr":"Dem Schaugehege der Zwergplumploris steht eine Modernisierung bevor. Seit der Eröffnung von Gondwanaland hat sich in deren Behausung kaum etwas verändert. Für die Pfleger ist das nicht immer ganz einfach, denn es ist kaum Platz zum Arbeiten und zudem noch stockduster. Doch bevor das alte Mobiliar rausfliegt, müssen Mercedes und ihre Kinder Uni und Mog das traute Heim für einige Stunden verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1583237100,"stop":1583240100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583240100":{"channel":"WDRFERNSEHEN","title":"Viel für wenig – Clever kochen mit Björn Freitag","descr":"Die afrikanische Familie Obam Obam hat Spitzenkoch Björn Freitag nach Remagen gerufen. Sie möchte beim Lebensmitteleinkauf sparen und lernen, wie man typisch deutsche Gerichte zubereitet. Bei Mutter Jacky, Vater James und Sohn Marlon kommen meist afrikanische Speisen auf den Teller und Jacky ist passionierte Köchin. Nur bei typisch deutschen Gerichten fehlt ihr die nötige Erfahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/f300700258ee6ae7640ebc959b16891399e50df5.jpg?x=548&y=366\/viel-fuer-wenig-clever-kochen-mit-bjoern-freitag","genre":"Report, Dokumentation","start":1583240100,"stop":1583241900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583241900":{"channel":"WDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Lea Tessen ist gestürzt und kommt mit einem verletzten Knöchel in die Notaufnahme des Johannes-Thal-Klinikums. Für die behandelnden Ärzte Marc Lindner und Julia Berger erst einmal nichts ungewöhnliches, doch die junge Frau lebt seit eineinhalb Jahren mit der Diagnose Multiple Sklerose. Nun fürchtet sie, dass ihre Krankheit schlimmer geworden und der Unfall aufgrund eines Schubes passiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1583241900,"stop":1583244600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583244600":{"channel":"WDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Julia Berger wird in der Notaufnahme mit einem dramatischen Fall konfrontiert: Marlon und Ruby werden nach einem Unfall eingeliefert. Ruby muss wegen schweren Verletzungen sofort notoperiert werden. Während Dr. Moreau und Dr. Sherbaz im OP alles tun, um die junge Frau zu retten, versorgt Julia den leichter verletzten Marlon. Sie gibt ihm ein Versprechen, das kein Arzt einem Patienten geben sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1583244600,"stop":1583247600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583247600":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1583247600,"stop":1583248500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583248500":{"channel":"WDRFERNSEHEN","title":"Hier und heute","descr":"Interessante Reportagen geben Einblick in den Alltag von Menschen aus Nordrhein-Westfalen.","image":"https:\/\/images.tvtv.de\/tvbild\/2122ca77617e89017905e92befa6276db9a9df06.jpg?x=548&y=366\/hier-und-heute","genre":"Report, Reportage","start":1583248500,"stop":1583254800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583254800":{"channel":"WDRFERNSEHEN","title":"WDR aktuell \/ Lokalzeit","descr":"Das Nachrichtenmagazin für Nordrhein-Westfalen – mit Berichten, Reportagen, Nachrichten und Interviews aus unserem Bundesland. Anschließend: \"Lokalzeit\"-Kurzausgabe.","image":null,"genre":"Sonstiges, Nachrichten","start":1583254800,"stop":1583255700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583255700":{"channel":"WDRFERNSEHEN","title":"Servicezeit","descr":"Ob Gesundheit oder Geld, Wohnen oder Ernährung, Multimedia oder Verkehr – hier werden Hintergründe beleuchtet, Orientierung geschaffen und praktische Ratschläge gegeben – und zwar unabhängig und neutral.","image":"https:\/\/images.tvtv.de\/tvbild\/4e991a0d7e825e37fede1f43c83d8189629d94ad.jpg?x=548&y=366\/servicezeit","genre":"Report, Magazin","start":1583255700,"stop":1583257500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583257500":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5974dbe7c3162440c8a1fce48ab1d9f66fb677.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1583257500,"stop":1583260200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583260200":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1583260200,"stop":1583262000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583262000,"stop":1583262900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"WDRFERNSEHEN","title":"Abenteuer Erde: Wildes Kuba","descr":"Wenn Geier in den Aufwinden über dem \"Habana Libre\", dem legendären Hotel in Havannas Altstadt, kreisen, ist das nur einer von vielen Beweisen dafür, dass die jahrzehntelange Isolation Kubas zumindest Fauna und Flora gutgetan hat. Winzige Urwald-Wesen, wie das kaum einen Zentimeter große Monte-Iberia-Fröschchen oder der Bienenkolibri, der kleinste Vogel der Welt, genießen hier noch unzerstörte Lebensräume. Während in den Sümpfen noch Krokodile auf der Lauer liegen, befindet sich vor Kubas Küste eine der größten Kostbarkeiten überhaupt: ein lebendiges Korallenriff. In seiner neuen Dokumentation zeigt der vielfach preisgekrönte Naturfilmer John Murray faszinierende Bilder aus der unverdorbenen Wildnis der größten Karibik-Insel. Kuba, wie man es noch nie gesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a574f94777c5a8fc29330bf6e7659a628a357bd5.jpg?x=548&y=366\/abenteuer-erde-wildes-kuba","genre":"Report, Dokumentation","start":1583262900,"stop":1583265600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"WDRFERNSEHEN","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7443577bfe5b3712bd7a2e33e80646d81b95cfb2.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1583265600,"stop":1583268300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583268300":{"channel":"WDRFERNSEHEN","title":"WDR aktuell","descr":"Die Komplexität des Weltgeschehens verständlich erklärt: Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in dieser Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter in NRW frei Haus.","image":null,"genre":"Sonstiges, Nachrichten","start":1583268300,"stop":1583269800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583269800":{"channel":"WDRFERNSEHEN","title":"Mordkommission Istanbul – Der letzte Gast","descr":"In dem Küstenort Aydogan wurden der Taxifahrer Mesut Demirci und der deutsche Geschäftsmann Andreas Borchert erschossen. Was zunächst wie ein Raubüberfall mit tödlichem Ausgang aussieht, entpuppt sich als Präzisionsarbeit eines Killers. Welchem der beiden Opfer galt die Tat? Sowohl der Fahrer, der gegen mafiöse Strukturen im Taxigewerbe rebellierte, als auch sein Fahrgast hatten Feinde.","image":"https:\/\/images.tvtv.de\/tvbild\/c2b53ac95e686051bc733f3e26ba0498ae74834c.jpg?x=548&y=366\/mordkommission-istanbul-der-letzte-gast","genre":"Film, Krimi","start":1583269800,"stop":1583275200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583275200":{"channel":"WDRFERNSEHEN","title":"Mordkommission Istanbul – Die zweite Spur","descr":"Der Museumswärter Gezer wurde ermordet. Und bei dem Kommissar Mehmet Özakin geben sich die Verdächtigen die Klinke in die Hand. Zum einen ist Gezers komplette Familie verdächtig, und zum anderen sind dessen Kollegen und Vorgesetzte im Istanbuler Archäologiemuseum auch nicht astrein. Kommissar Özakin wundert sich vor allem über den verschwenderischen Luxus, den die Familie des Opfers umgibt.","image":"https:\/\/images.tvtv.de\/tvbild\/f4a806fb84e9e03fd441274f343da8d1db642282.jpg?x=548&y=366\/mordkommission-istanbul-die-zweite-spur","genre":"Film, Krimi","start":1583275200,"stop":1583280300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583280300":{"channel":"WDRFERNSEHEN","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7443577bfe5b3712bd7a2e33e80646d81b95cfb2.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1583280300,"stop":1583283000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583283000":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1583283000,"stop":1583283600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Köln","descr":"Das Magazin bietet Nachrichten, Berichte und Informationen aus der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9e5baa57a8d2682349944529f3ed0a80a6283f.jpg?x=548&y=366\/lokalzeit-aus-koeln","genre":"Report, Magazin","start":1583283600,"stop":1583285400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583285400":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Aachen","descr":"Wenn es Sie interessiert, ob die RWTH Aachen Exzellenzuniversität bleibt, wie die \"Reichskrone\" wieder in die Stadt zurückkommt, wie der Zug zwischen Aachen und Maastricht bei den Bürgern ankommt oder ob die Menschen stolz darauf sind, dass in ihrer Stadt der neue \"Deutsch-französische Freundschaftsvertrag\" geschlossen wurde. Hier erfahren Sie alles rund um die alte Kaiserstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b4ee7b241db991b2c2124b2ca5ae721fbd91c6.jpg?x=548&y=366\/lokalzeit-aus-aachen","genre":"Report, Magazin","start":1583285400,"stop":1583287200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583287200":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Düsseldorf","descr":"Das Magazin bietet Nachrichten, Berichte und Informationen aus der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/92545bda583ae3aef80a7ce5c652dc92b7b34e43.jpg?x=548&y=366\/lokalzeit-aus-duesseldorf","genre":"Report, Magazin","start":1583287200,"stop":1583288700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583288700":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Bergisches Land","descr":"Das Magazin bietet Nachrichten, Berichte und Informationen aus der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/c553e48e364ba7dde07801433ca7c78ae7387f49.jpg?x=548&y=366\/lokalzeit-bergisches-land","genre":"Report, Magazin","start":1583288700,"stop":1583290500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583290500":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Ruhr","descr":"Berichte aus dem Ruhrgebiet: Sechs mal pro Woche gibt es um 19.30 Uhr eine halbe Stunde lang Nachrichten, Informationen und Themen voller Emotionen aus dem Revier. Die Rubrik \"Lokalzeit, bitte kommen!\" hilft in scheinbar ausweglosen Situationen, \"Tipps und Termine\" berichten darüber, was in der Region los ist. Außerdem wird regelmäßig \"Das tollste Tier\" gekürt.","image":"https:\/\/images.tvtv.de\/tvbild\/7278f8c4dabbbf9a9560077e2a2c3b2911c6ad7e.jpg?x=548&y=366\/lokalzeit-ruhr","genre":"Report, Magazin","start":1583290500,"stop":1583292300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583292300":{"channel":"WDRFERNSEHEN","title":"Lokalzeit aus Dortmund","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Dortmund zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/80e7717bfd33a0333ed497ae7b07ba4f48e186d4.jpg?x=548&y=366\/lokalzeit-aus-dortmund","genre":"Report, Magazin","start":1583292300,"stop":1583294100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583294100":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Münsterland","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Münsterland zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/616b0aa1cefe01dd397ebc99e7440cbb3772a4e1.jpg?x=548&y=366\/lokalzeit-muensterland","genre":"Report, Magazin","start":1583294100,"stop":1583295900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583295900":{"channel":"WDRFERNSEHEN","title":"Lokalzeit OWL","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Ostwestfalen-Lippe zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/ac8143742d8fe252f0e9d77793fa7382e5da8354.jpg?x=548&y=366\/lokalzeit-owl","genre":"Report, Magazin","start":1583295900,"stop":1583297400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583297400":{"channel":"WDRFERNSEHEN","title":"Lokalzeit Südwestfalen","descr":"Die Sendung zeigt aktuelle Berichte aus dem Sauer- und Siegerland, Wittgenstein und der Soester Börde. Nachrichten aus der Region, politische Hintergrund-Storys oder kleinere Geschichten aus der Nachbarschaft zeigen in Wort und Bild, was in der nächsten Umgebung der Zuschauer passiert.","image":"https:\/\/images.tvtv.de\/tvbild\/43d80c3bc8bab4e40ce28a4b48fb7a22a6797676.jpg?x=548&y=366\/lokalzeit-suedwestfalen","genre":"Report, Magazin","start":1583297400,"stop":1583299200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}