{"1583039100":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5974dbe7c3162440c8a1fce48ab1d9f66fb677.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1583039100,"stop":1583041800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583041800":{"channel":"WDRFERNSEHEN","title":"Lokalzeit","descr":"Die Lokalzeit ist das regionale Magazin im WDR und immer ganz nah dran, an den Menschen in Nordrhein-Westfalen. Die Sendung bietet dem Zuschauer neben Nachrichten, Information aus den Bereichen Sport, Wissenschaft, Kunst, Erziehung, Verkehr, Medizin und vieles mehr. Sie lässt bereits gelaufene Veranstaltungen Revue passieren und zeigt auch, was in Zukunft auf dem Programmkalender steht.","image":null,"genre":"Report, Magazin","start":1583041800,"stop":1583043600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583043600":{"channel":"WDRFERNSEHEN","title":"Lindenstraße – Gefährlicher Cocktail","descr":"Klaus und Nina sind einem rechten Netzwerk innerhalb der Polizei auf die Spur gekommen. Im Internet veröffentlicht Klaus einen Artikel über dessen Machenschaften. Während Helga in Klaus' Wohnung auf Ida aufpasst, bricht ein Feuer aus. Jack ist derweil in großer Sorge, denn Alex hat ihr gebeichtet ihr, dass er Bens Tabletten gegen Placebos ausgetauscht hat – Ben leidet an einer bipolaren Störung.","image":"https:\/\/images.tvtv.de\/tvbild\/7b2e7ddd0eb8148afe414a30b5dba22afc358d93.jpg?x=548&y=366\/lindenstrasse-gefaehrlicher-cocktail","genre":"Serie, Soap","start":1583043600,"stop":1583045400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583045400":{"channel":"WDRFERNSEHEN","title":"Einfach und köstlich – Kochen mit Björn Freitag","descr":"Reisen heißt für Björn Freitag, auch kulinarisch über den Tellerrand hinauszuschauen. Im Süden Europas entdeckte der TV-Koch Rezepte für Fenchel-Orangen-Salat, Polenta mit Gorgonzola, Ratatouille, Wiener Schnitzel, warmen Kartoffelsalat und ein Zwetschgendatschi. Zudem verrät der Selbstversorger und Blogger Gregor Keller Tipps und Tricks für die Bewirtschaftung eines Gemüse- und Kräutergartens.","image":"https:\/\/images.tvtv.de\/tvbild\/de9d3f9a22ff51557fc83ecf2f6a9ca485930c73.jpg?x=548&y=366\/einfach-und-koestlich-kochen-mit-bjoern-freitag","genre":"Report, Magazin","start":1583045400,"stop":1583047200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583047200":{"channel":"WDRFERNSEHEN","title":"Kochen mit Martina und Moritz","descr":"Die Fastenzeit kann dazu genutzt werden, weniger Fleisch zu essen und ein paar Pfunde loszuwerden. Martina und Moritz haben in alten Kochbüchern gestöbert und einige vegetarische Rezepte gefunden. Dafür bietet sich winterliches Gemüse an: Schwarzwurzeln, Sellerie und Rote Bete. Aber auch aus simplen Zutaten wie Haferflocken, Quark und Eiern können gesunde, fleischlose Gerichte zubereitet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7342016272e3d7e4b84a2b077322a855357c5732.jpg?x=548&y=366\/kochen-mit-martina-und-moritz","genre":"Report, Magazin","start":1583047200,"stop":1583049000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583049000":{"channel":"WDRFERNSEHEN","title":"Die Akte Beethoven","descr":"Das Testament Ludwig van Beethovens offenbarte, dass der Meister bereits mit 31 Jahren praktisch taub war, noch bevor er die meisten seiner bahnbrechenden Werke komponiert hat. Inwiefern spiegelt sich sein Schicksal in seiner Musik wider und welchen Einfluss hat die Taubheit auf sein Werk? Experten geben Einblicke in die engen Verknüpfungen zwischen Leben, Leiden und Werk des Komponisten.","image":"https:\/\/images.tvtv.de\/tvbild\/e6fcc7132cf71701f03b52a03005cc9dbeb9aad2.jpg?x=548&y=366\/die-akte-beethoven","genre":"Report, Bildungsprogramm","start":1583049000,"stop":1583051700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583051700":{"channel":"WDRFERNSEHEN","title":"Jan Lisiecki spielt Beethovens Klavierkonzert Nr. 5","descr":"Ein Beethovenzyklus gilt unter Pianisten als besondere Herausforderung. Diese nahm der junge kanadische Musiker Jan Lisiecki an, als er im Dezember 2018 seinen erkrankten Berufskollegen Murray Perahia ersetzte. Mit den Mitgliedern der Academy of St Martin in the Fields unter der Leitung des Konzertmeisters Tomo Keller eroberte Lisiecki die Herzen der Zuschauer im Berliner Konzerthaus.","image":null,"genre":"Musik, Sonstige Musik","start":1583051700,"stop":1583054400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583054400":{"channel":"WDRFERNSEHEN","title":"Westart","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/fad1e886a783a1e9aac6736008489341c4a81f71.jpg?x=548&y=366\/westart","genre":"Report, Magazin","start":1583054400,"stop":1583056200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583056200":{"channel":"WDRFERNSEHEN","title":"Kölner Treff","descr":"In dieser Talkrunde kommen so einige Themen zur Sprache. Eingeladene Gäste, die eine außergewöhnliche und bewegende Lebensgeschichte haben, treffen sich im Studio zum Gespräch.","image":"https:\/\/images.tvtv.de\/tvbild\/f463769ffffc7342f06d9e80e975c939a44073d6.jpg?x=548&y=366\/koelner-treff","genre":"Unterhaltung, Talkshow","start":1583056200,"stop":1583061600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583061600":{"channel":"WDRFERNSEHEN","title":"NRW bei Nacht","descr":"Beim nächtlichen Landeanflug auf die Flughäfen von Köln, Bonn oder Düsseldorf kann man die Ballungsgebiete gut erkennen, Städte sind ein Lichtermeer, Industrieanlagen strahlen, Fernseh- und Kraftwerkstürme blinken. Die filmische Erkundungsreise von Drohnen und mit Hubschraubern zeigt, in welchen Regionen es nachts am hellsten ist und die wenigen Flecken, wo es noch richtig dunkel ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6681a560c55f5c9d72fdbe3d3081fe001de503.jpg?x=548&y=366\/nrw-bei-nacht","genre":"Report, Dokumentation","start":1583061600,"stop":1583064300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583064300":{"channel":"WDRFERNSEHEN","title":"Unser Westen, Unser Handwerk","descr":"In Köln führt Ute Flemming in der vierten Generation eine Hutmanufaktur. Jeder Hut ist ein Unikat. In Schleiden hat Devid Hörnchen seine Werkstatt. Wegen einer Krankheit konnte er seinen Beruf als Schreiner nicht mehr ausüben. Heute baut er Sportbögen. In Sprockhövel im Bergischen brennt Michaela Habbel Schnaps in der Brennerei, in der ihr Vater schon den ersten Whiskey Deutschlands gebrannt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d379c219c025064ae5365013200d6df611d91a41.jpg?x=548&y=366\/unser-westen-unser-handwerk","genre":"Report, Dokumentation","start":1583064300,"stop":1583067000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583067000":{"channel":"WDRFERNSEHEN","title":"Eine Weltreise durch den Westen – Mit Lucas Vogelsang unterwegs im Revier","descr":"In Duisburg trifft Lucas Vogelsang die Künstlerin Anke Johannsen. Was sie selbst in und an der Stadt wahrnimmt, hat sie in ihr Liebeslied für Duisburg gepackt. Ob im Schnee oder im Hochsommer: Beim Steger ist die Ruhr am schönsten. Der Campingplatz in Witten ist seit 1911 in Familienbesitz. Hans-Peter Steger leitet ihn in dritter Generation ist. Seit 1970 lebt er in einem Haus auf seinem Platz.","image":null,"genre":"Report, Reportage","start":1583067000,"stop":1583069400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583069400":{"channel":"WDRFERNSEHEN","title":"Mit Rucksack von Duisburg um die Welt","descr":"15 Länder in 13 Monaten: Katrin und Edgar Genzel aus Duisburg haben sich mit ihrer Weltreise einen Lebenstraum erfüllt. Mit zwei akribisch gepackten Rucksäcken, einem Jahr Zeit und einem lange angesparten Budget von 50.000 € lassen die beiden ihr bisheriges Leben hinter sich. Die wohl größte Überwindung für die beiden 29-Jährigen: Sie haben ihre Jobs gekündigt, in dem Vertrauen, dass sie nach der Reise, schnell wieder etwas finden. Von Duisburg ging es im Herbst 2018 zuerst nach Japan, dann über Thailand, Indonesien, Australien, Neuseeland, die USA, bis nach Kanada und zum Abschluss nach Südafrika. \"In Australien sehen die beiden Duisburger echte Wombats und Koalas. Sogar Mini-Kängurus dürfen sie füttern, die zwischen Felsspalten leben. Später fahren mit einem Allradfahrzeug über die größte Sandinsel der Welt. \"Ein Abenteuer\", sagt Edgar. Und dass er und Katy aus dem Ruhrgebiet kommen, können sie auf ihrer Reise auch nicht leugnen: \"Hömma, wat ist datt schön hier.\" Den WDR haben sie mit einem beeindruckende Video-Tagebuch an vielen Stationen und Erlebnissen teilhaben lassen. Jetzt kommen die beiden Duisburger wieder zurück nach Deutschland. Was hat sie besonders beeindruckt? Wie hat sie die Reise verändert? Und wie geht es jetzt weiter? Am 17.11.2019 um 16:15 Uhr strahlt der WDR einen halbstündigen Rückblick auf die Weltreise aus und lässt die vielen unvergesslichen Erlebnisse Revue passieren.","image":null,"genre":"Report, Dokumentation","start":1583069400,"stop":1583071200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583071200":{"channel":"WDRFERNSEHEN","title":"Erlebnisreisen: Tallinn","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1583071200,"stop":1583072100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583072100":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Romantisches Neckartal – Von Heilbronn bis Heidelberg","descr":"Der Neckar ist ein beliebtes Ausflugs- und Urlaubsziel: Fachwerkhäuser und mittelalterliche Städtchen sind an seinen Ufern zu finden, Hügel und Täler wechseln sich mit malerischen Weinbergen und steilen Felsengärten ab. Und hoch über dem Fluss erinnern trutzige Burgen an die bewegte Vergangenheit der Region. Andrea Grießmann bereist den Neckar von Heilbronn nach Heidelberg.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-romantisches-neckartal-von-heilbronn-bis-heidelberg","genre":"Report, Reportage","start":1583072100,"stop":1583074800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Das neue Neanderland","descr":"Der Moderator wandert entlang der Düssel auf dem neanderlandSteig bis zum berühmten Museum, wo er seinen \"genetischen Verwandten\" trifft. Die Wülfrather Steinbrüche sind die größten ihrer Art in Europa. Dort haben sich wieder Uhus angesiedelt; auch Waschbären finden hier eine Heimat und Alpinisten freuen sich über anspruchsvolle Klettersteige. Haus Bürgel am Rhein ist die Endstation.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-das-neue-neanderland","genre":"Report, Reportage","start":1583074800,"stop":1583077500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583077500":{"channel":"WDRFERNSEHEN","title":"Anderst schön","descr":"Roger arbeitet als Hausmeister in einer Schweriner Platte kurz vor dem Abriss. Roger ist ein Träumer, er hat einen großen Wunsch: Er möchte sich verlieben. Als eines Tages die Berlinerin Ellen mit ihrer Tochter Jill in das Haus einziehen, hat er seine Traumfrau gefunden. Nur weiß er leider nicht, wie er sich selbst zum Glück verhelfen kann. Mit kleinen Dingen versucht er, Ellen zu bezaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/cf11688edf04bd367251349f8379d5d2a4ccefb1.jpg?x=548&y=366\/anderst-schoen","genre":"Film, Komödie","start":1583077500,"stop":1583082900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583082900":{"channel":"WDRFERNSEHEN","title":"Tiere suchen ein Zuhause","descr":"Im Mittelpunkt der Sendung steht die Vermittlung von Haustieren, die von verschiedenen Tierheimen oder Tierschutzvereinen vorgestellt werden. Außerdem werden kurze Filmbeiträge zum Thema Haustiere gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c663cc52fcad9c7d6e820db2551c4e47c58c411f.jpg?x=548&y=366\/tiere-suchen-ein-zuhause","genre":"Report, Magazin","start":1583082900,"stop":1583086200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583086200":{"channel":"WDRFERNSEHEN","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5974dbe7c3162440c8a1fce48ab1d9f66fb677.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1583086200,"stop":1583087400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583087400":{"channel":"WDRFERNSEHEN","title":"Westpol","descr":"Das wöchentliche Magazin befasst sich mit der Landespolitik in Nordrhein-Westfalen und den Konsequenzen der Bundespolitik auf das Land – aktuell, kritisch und hintergründig.","image":"https:\/\/images.tvtv.de\/tvbild\/220b4e8ef07b8fb53dc7eb8fce605ff1ff74d306.jpg?x=548&y=366\/westpol","genre":"Report, Magazin","start":1583087400,"stop":1583089200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"WDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583089200,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"WDRFERNSEHEN","title":"Wunderschön! Rheinreise","descr":"Warum ist es am Rhein so schön? Tamina Kallert und Stefan Pinnow wissen es: Sie erkundeten die schönsten Schlösser und Burgen, genossen Wein und Essen und besuchten romantische Städte wie Rüdesheim. Sie begegneten sagenhaften Gestalten wie der Loreley, wanderten auf dem Rheinsteig, schwebten über Weinberge, blickten vom Drachenfels auf das Siebengebirge und tranken Kölsch im Schatten des Doms.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen-rheinreise","genre":"Report, Reportage","start":1583090100,"stop":1583095500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"WDRFERNSEHEN","title":"Sportschau Bundesliga am Sonntag","descr":"Im Mittelpunkt des 20-minütigen Magazins stehen die Sonntagspiele der Fußball-Bundesliga zusammengefasst.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1583095500,"stop":1583097300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583097300":{"channel":"WDRFERNSEHEN","title":"Nicht dein Ernst!","descr":"In dieser Show verhandeln die Moderatoren ungeschriebene Regeln des Alltags. Zusammen mit einem prominenten Gast wird herausgefunden, wie er sich in kniffligen Situationen verhält und was verpönt ist. Die persönliche Haltung und Anekdoten aus dem Leben der Stars sind gefragt. Dazu liefern Einspielfilme mit versteckter Kamera die Grundlage für einen regen Austausch in der Runde.","image":"https:\/\/images.tvtv.de\/tvbild\/e9faf48474ad4c8ff471c1ae2d05fb765657b955.jpg?x=548&y=366\/nicht-dein-ernst","genre":"Unterhaltung, Show","start":1583097300,"stop":1583100000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583100000":{"channel":"WDRFERNSEHEN","title":"Zeiglers wunderbare Welt des Fußballs","descr":"Arnd Zeigler widmet sich ganz direkt den Sorgen und Nöten seiner Zuschauer. Per Telefon spricht er mit Fans aller Vereine und Ligen – Hauptsache über Fußball! Zwischendurch zeigt er kleine Videoclips aus der Welt des Fußballs.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5c993882bd49c0c2f19ee8dda29fce64b2b2c5.jpg?x=548&y=366\/zeiglers-wunderbare-welt-des-fussballs","genre":"Unterhaltung, Show","start":1583100000,"stop":1583101800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583101800":{"channel":"WDRFERNSEHEN","title":"Dittsche – Das wirklich wahre Leben","descr":"Der arbeitslose Dittsche taucht in gestreiftem Bademantel, Oberhemd und Jogginghosen regelmäßig in Ingos Eppendorfer Imbiss auf, um dort seine leeren Bierflaschen gegen volle auszutauschen. Dabei entspinnt sich zwischen Gast und Wirt ein typisches Stammtischgespräch zu aktuellen Themen aus Politik, Wirtschaft und Kultur, denn Dittsche ist gut informiert, er kennt alle Schlagzeilen und sieht fern.","image":"https:\/\/images.tvtv.de\/tvbild\/3d09feec21b0b2609b0cf46243fa718e2c4a0905.jpg?x=548&y=366\/dittsche-das-wirklich-wahre-leben","genre":"Unterhaltung, Show","start":1583101800,"stop":1583103600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583103600":{"channel":"WDRFERNSEHEN","title":"Irre! Das Problem sind die Normalen...","descr":"Jürgen Becker ist eingeladen ins Fachkrankenhaus für Psychiatrie, Psychotherapie und Neurologie der Alexianer in Köln, zur Sprechstunde bei Chefarzt Dr. Manfred Lütz. Bei einer Führung durchs Haus schlägt der Chefarzt einen Deal vor: Einblicke in die moderne Psychiatrie gegen einen Auftritt vor Kabarettpublikum. Also bringt Jürgen Becker den Psychiater auf die Bühne seiner \"Mitternachtsspitzen\".","image":"https:\/\/images.tvtv.de\/tvbild\/9a2d8d7d90f9d1e4d7026f587d256cd07b8b419f.jpg?x=548&y=366\/irre-das-problem-sind-die-normalen","genre":"Unterhaltung, Show","start":1583103600,"stop":1583108100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583108100":{"channel":"WDRFERNSEHEN","title":"Rockpalast: Bizarre 2001 – Songs der Bühne im Hangar","descr":"Rockpalast ist das Kultprogramm mit wöchentlichem Sendeplatz und regelmäßigen zusätzlichen Rocknächten. Es gibt genauso Newcomer zu sehen wie Konzerte bekannter Größen. Nicht zu vergessen die Schätze aus dem reichhaltigen Rockpalast-Archiv.","image":null,"genre":"Musik, Sonstige Musik","start":1583108100,"stop":1583112600,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583112600":{"channel":"WDRFERNSEHEN","title":"Rockpalast: Die 90er","descr":"Rockpalast ist das Kultprogramm mit wöchentlichem Sendeplatz und regelmäßigen zusätzlichen Rocknächten. Es gibt genauso Newcomer zu sehen wie Konzerte bekannter Größen. Nicht zu vergessen die Schätze aus dem reichhaltigen Rockpalast-Archiv.","image":null,"genre":"Musik, Sonstige Musik","start":1583112600,"stop":1583123400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583123400":{"channel":"WDRFERNSEHEN","title":"Nicht dein Ernst!","descr":"In dieser Show verhandeln die Moderatoren ungeschriebene Regeln des Alltags. Zusammen mit einem prominenten Gast wird herausgefunden, wie er sich in kniffligen Situationen verhält und was verpönt ist. Die persönliche Haltung und Anekdoten aus dem Leben der Stars sind gefragt. Dazu liefern Einspielfilme mit versteckter Kamera die Grundlage für einen regen Austausch in der Runde.","image":"https:\/\/images.tvtv.de\/tvbild\/e9faf48474ad4c8ff471c1ae2d05fb765657b955.jpg?x=548&y=366\/nicht-dein-ernst","genre":"Unterhaltung, Show","start":1583123400,"stop":1583126100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}