{"1583199300":{"channel":"PSIHOLOGIA21","title":"Проект \"Подросток\". 2-я серия","descr":"Самые распространенные и сложные проблемы, с которыми сталкиваются подростки и их родители во время становления личности ребенка. Главная задача программы - указать на предпосылки суицида и необратимых ситуаций, доступно объяснить возможные варианты действия для предупреждения нежелательных последствий. Герои программы - люди, столкнувшиеся с проблемами неразделенной детской любви, попыток детского суицида, детской судимостью и последствиями несданного Единого Государственного Экзамена. Все эти ситуации комментируют специалисты и психологи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016f1e7fc7cb427b2b9209c6319919\/large","genre":null,"start":1583199300,"stop":1583201100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583201100":{"channel":"PSIHOLOGIA21","title":"Одиночество: за и против. 2-я серия","descr":"У каждого в жизни бывают моменты, когда сам себе говоришь: \"Я - одинок\". Одни выбирают одиночество сознательно. Других вынуждают к этому обстоятельства. Принято считать, что одиноко - значит, уныло, грустно и безвыходно. Но оказывается, это не всегда так. Не все боятся одиночества. Некоторые к нему стремятся, считают панацеей от всех бед. Кто прав? Что такое одиночество? Болезнь? Наказание? Возможность прозреть? Шанс измениться? Чем одиночество опасно и когда оно необходимо? Как противостоять одиночеству и нужно ли это делать? Где найти \"таблетку\" от одиночества?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a000001642284179eefe09b2c6f1f9bca30\/large","genre":null,"start":1583201100,"stop":1583202600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583202600":{"channel":"PSIHOLOGIA21","title":"Теория игры. 10-я серия","descr":"Как часто мы принимаем решения в условиях шума, стресса, напряжения. И именно это мешает принять нам решения. В этой серии тренер Андрей Цветков даст несколько техник снятия стресса, а также консолидирует все правила принятия решения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016eb2574543a0947a9d80cf4928bd\/large","genre":null,"start":1583202600,"stop":1583204400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583204400":{"channel":"PSIHOLOGIA21","title":"Теория игры. 10-я серия","descr":"Как часто мы принимаем решения в условиях шума, стресса, напряжения. И именно это мешает принять нам решения. В этой серии тренер Андрей Цветков даст несколько техник снятия стресса, а также консолидирует все правила принятия решения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016eb2574543a0947a9d80cf4928bd\/large","genre":null,"start":1583204400,"stop":1583206200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583206200":{"channel":"PSIHOLOGIA21","title":"Психология в автоспорте. 2-я серия","descr":"Автоспорт - это постоянный риск, это аварии и травмы. Однако пилоты разных гоночных серий и после жестких аварий едут очень и очень быстро. Они перебарывают в себе страх, они даже после аварий жмут на газ полностью, хотя не у всех это получается сразу. И это вопрос психологии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000162baac545472c168a2b1a7bf6f86\/large","genre":null,"start":1583206200,"stop":1583208000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583208000":{"channel":"PSIHOLOGIA21","title":"Комплекс отличника. 2-я серия","descr":"Все родители хотят, чтобы их дети учились в школе как можно лучше, желательно, на одни \"пятерки\". Ведь считается, что отличная учеба - прямой путь к дальнейшему жизненному успеху. Однако если мы посмотрим вокруг: на коллег по работе, на известных успешных лидеров, если вспомним судьбу одноклассников, как отличников, так и троечников, то увидим, что блестящий старт отнюдь не всегда приводит к победе. Авторы обращают внимание зрителя на серьезную проблему психики и мировосприятия - \"комплекс отличника\". Что советуют профессиональные педагоги и компетентные психологи? Всегда ли хорошие оценки - залог успешной жизни? Что можно изменить в себе, чтобы не остаться с комплексом на всю жизнь?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a000001672b1a42c05f418e31e1152a172d\/large","genre":null,"start":1583208000,"stop":1583209500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583209500":{"channel":"PSIHOLOGIA21","title":"НЕзависимость. 2-я серия","descr":"В какой момент теряется над собой контроль? Когда независимость теряет приставку \"НЕ\"? Как избавиться от пристрастий, поступков и, наконец, людей, которые мешают жить? Как не попасть в новые сети? Психологи и врачи помогут определить, насколько сильна та или иная зависимость у клиента, и опасна ли она. Вы увидите психотренинги, которые уже помогли тысячам людей освободиться от своих зависимостей. Вы узнаете о способах аутотренинга, которые помогут вам спасти себя от пагубных и просто мешающих вам пристрастий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016eb2569687cdf8789bf8a9588017\/large","genre":null,"start":1583209500,"stop":1583211300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583211300":{"channel":"PSIHOLOGIA21","title":"Мой мозг заставил меня сделать это","descr":"Нейробиологи сделали сенсационное открытие в сфере функционирования человеческого мозга и противоправных действий, ответив на вопрос: что подталкивает человека к нарушению закона? Неужели преступления могут быть совершены не \"по свободной воле\", а из-за нейробиологических особенностей мозга?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001656719ee438ef85a78d63569845a\/large","genre":null,"start":1583211300,"stop":1583214300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583214300":{"channel":"PSIHOLOGIA21","title":"Проект \"Подросток\". 1-я серия","descr":"Самые распространенные и сложные проблемы, с которыми сталкиваются подростки и их родители во время становления личности ребенка. Главная задача программы-указать на предпосылки суицида и необратимых ситуаций, доступно объяснить возможные варианты действия для предупреждения нежелательных последствий. Герои программы-люди, столкнувшиеся с проблемами неразделенной детской любви, попыток детского суицида, детской судимостью и последствиями несданного Единого Государственного Экзамена. Все эти ситуации комментируют специалисты и психологи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016422841e804922cac5580b329aad\/large","genre":null,"start":1583214300,"stop":1583216100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583216100":{"channel":"PSIHOLOGIA21","title":"Одиночество: за и против. 1-я серия","descr":"У каждого в жизни бывают моменты, когда сам себе говоришь: \"Я - одинок\". Одни выбирают одиночество сознательно. Других вынуждают к этому обстоятельства. Принято считать, что одиноко - значит, уныло, грустно и безвыходно. Но оказывается, это не всегда так. Не все боятся одиночества. Некоторые к нему стремятся, считают панацеей от всех бед. Кто прав? Что такое одиночество? Болезнь? Наказание? Возможность прозреть? Шанс измениться? Чем одиночество опасно и когда оно необходимо? Как противостоять одиночеству и нужно ли это делать? Где найти \"таблетку\" от одиночества?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a000001642284179eefe09b2c6f1f9bca30\/large","genre":null,"start":1583216100,"stop":1583217600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583217600":{"channel":"PSIHOLOGIA21","title":"Теория игры. 9-я серия","descr":"Принятие решений - один из самых сложных психологических процессов. Как поступать правильно в стрессовых ситуациях? Какие стереотипы влияют на принятие решений? Ответы на эти и многие другие сложные вопросы вы узнаете, став участниками тренинга, который проведут психологи Наталья и Андрей Цветковы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000151a0764ce563d9d0891e412ed103\/large","genre":null,"start":1583217600,"stop":1583219400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583219400":{"channel":"PSIHOLOGIA21","title":"Психология в автоспорте. 1-я серия","descr":"Автоспорт - это постоянный риск, это аварии и травмы. Однако пилоты разных гоночных серий и после жестких аварий едут очень и очень быстро. Они перебарывают в себе страх, они даже после аварий жмут на газ полностью, хотя не у всех это получается сразу. И это вопрос психологии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000162baac545472c168a2b1a7bf6f86\/large","genre":null,"start":1583219400,"stop":1583221200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583221200":{"channel":"PSIHOLOGIA21","title":"Знаки зодиакa. 1-я серия","descr":"Гороскопы - предсказания жизни, судьбы и характера в зависимости от расположения звезд и планет в космосе - очень распространены сегодня, хотя современная наука утверждает, что астрология является предрассудком. Тем не менее, гороскопы продолжают существовать, а значительная часть людей до сих пор в них верит. В сложных ситуациях доверие к астрологии возрастает, это помогает найти выход в затрудненных положения, сделать правильный выбор, разобраться в своих желаниях и чувствах. С древних времен люди верили, что рожденные под одним знаком имеют схожие характеры и судьбы, на их жизнь влияет расположение планет и созвездий. Программа не только познакомит зрителей с особенностями того или иного знака зодиака, но и попробует \"проверить\" точность гороскопа на примере судеб известных людей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001675f9a982fd2cd0cc0032948c10b\/large","genre":null,"start":1583221200,"stop":1583222400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583222400":{"channel":"PSIHOLOGIA21","title":"Комплекс отличника. 3-я серия","descr":"Все родители хотят, чтобы их дети учились в школе как можно лучше, желательно, на одни \"пятерки\". Ведь считается, что отличная учеба - прямой путь к дальнейшему жизненному успеху. Однако если мы посмотрим вокруг: на коллег по работе, на известных успешных лидеров, если вспомним судьбу одноклассников, как отличников, так и троечников, то увидим, что блестящий старт отнюдь не всегда приводит к победе. Авторы обращают внимание зрителя на серьезную проблему психики и мировосприятия - \"комплекс отличника\". Что советуют профессиональные педагоги и компетентные психологи? Всегда ли хорошие оценки - залог успешной жизни? Что можно изменить в себе, чтобы не остаться с комплексом на всю жизнь?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a000001672b1a42c05f418e31e1152a172d\/large","genre":null,"start":1583222400,"stop":1583223900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583223900":{"channel":"PSIHOLOGIA21","title":"НЕзависимость. 3-я серия","descr":"В какой момент теряется над собой контроль? Когда независимость теряет приставку \"НЕ\"? Как избавиться от пристрастий, поступков и, наконец, людей, которые мешают жить? Как не попасть в новые сети? Психологи и врачи помогут определить, насколько сильна та или иная зависимость у клиента, и опасна ли она. Вы увидите психотренинги, которые уже помогли тысячам людей освободиться от своих зависимостей. Вы узнаете о способах аутотренинга, которые помогут вам спасти себя от пагубных и просто мешающих вам пристрастий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016eb2569687cdf8789bf8a9588017\/large","genre":null,"start":1583223900,"stop":1583225700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583225700":{"channel":"PSIHOLOGIA21","title":"Мистика отношений. 1-я серия","descr":"Знаете ли Вы, что одиночество – это вовсе не злой рок, а всего лишь результат личного внутреннего программирования? И что все препятствия, которые стоят на пути счастья, мы выстраиваем себе сами? Со всем этим можно бороться, достаточно просто захотеть!\nКак сохранить любовь? Как её приумножить? Как нести ее всю жизнь? Откуда черпать вдохновение и силы? Как соотнести физиологию и метафизику? Как получить вечное чувство? Эксперты программы ответят на эти и другие вопросы и дадут полезные советы для того, чтобы жить в любви и гармонии. Они пошагово пройдут все стадии любви, помогут совладать с соблазнами - и раскроют причины \"разбитых сердец\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016b2366b11c3bff5f0cddc79b61c9\/large","genre":null,"start":1583225700,"stop":1583228700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583228700":{"channel":"PSIHOLOGIA21","title":"Проект \"Подросток\". 2-я серия","descr":"Самые распространенные и сложные проблемы, с которыми сталкиваются подростки и их родители во время становления личности ребенка. Главная задача программы - указать на предпосылки суицида и необратимых ситуаций, доступно объяснить возможные варианты действия для предупреждения нежелательных последствий. Герои программы - люди, столкнувшиеся с проблемами неразделенной детской любви, попыток детского суицида, детской судимостью и последствиями несданного Единого Государственного Экзамена. Все эти ситуации комментируют специалисты и психологи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016f1e7fc7cb427b2b9209c6319919\/large","genre":null,"start":1583228700,"stop":1583230500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583230500":{"channel":"PSIHOLOGIA21","title":"Одиночество: за и против. 2-я серия","descr":"У каждого в жизни бывают моменты, когда сам себе говоришь: \"Я - одинок\". Одни выбирают одиночество сознательно. Других вынуждают к этому обстоятельства. Принято считать, что одиноко - значит, уныло, грустно и безвыходно. Но оказывается, это не всегда так. Не все боятся одиночества. Некоторые к нему стремятся, считают панацеей от всех бед. Кто прав? Что такое одиночество? Болезнь? Наказание? Возможность прозреть? Шанс измениться? Чем одиночество опасно и когда оно необходимо? Как противостоять одиночеству и нужно ли это делать? Где найти \"таблетку\" от одиночества?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a000001642284179eefe09b2c6f1f9bca30\/large","genre":null,"start":1583230500,"stop":1583232000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583232000":{"channel":"PSIHOLOGIA21","title":"Теория игры. 10-я серия","descr":"Как часто мы принимаем решения в условиях шума, стресса, напряжения. И именно это мешает принять нам решения. В этой серии тренер Андрей Цветков даст несколько техник снятия стресса, а также консолидирует все правила принятия решения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016eb2574543a0947a9d80cf4928bd\/large","genre":null,"start":1583232000,"stop":1583233800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583233800":{"channel":"PSIHOLOGIA21","title":"Психология в автоспорте. 2-я серия","descr":"Автоспорт - это постоянный риск, это аварии и травмы. Однако пилоты разных гоночных серий и после жестких аварий едут очень и очень быстро. Они перебарывают в себе страх, они даже после аварий жмут на газ полностью, хотя не у всех это получается сразу. И это вопрос психологии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000162baac545472c168a2b1a7bf6f86\/large","genre":null,"start":1583233800,"stop":1583235300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583235300":{"channel":"PSIHOLOGIA21","title":"Знаки зодиакa. 2-я серия","descr":"Гороскопы - предсказания жизни, судьбы и характера в зависимости от расположения звезд и планет в космосе - очень распространены сегодня, хотя современная наука утверждает, что астрология является предрассудком. Тем не менее, гороскопы продолжают существовать, а значительная часть людей до сих пор в них верит. В сложных ситуациях доверие к астрологии возрастает, это помогает найти выход в затрудненных положения, сделать правильный выбор, разобраться в своих желаниях и чувствах. С древних времен люди верили, что рожденные под одним знаком имеют схожие характеры и судьбы, на их жизнь влияет расположение планет и созвездий. Программа не только познакомит зрителей с особенностями того или иного знака зодиака, но и попробует \"проверить\" точность гороскопа на примере судеб известных людей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001675f9a982fd2cd0cc0032948c10b\/large","genre":null,"start":1583235300,"stop":1583236800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583236800":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 8-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583236800,"stop":1583239500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583239500":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 8-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583239500,"stop":1583240400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583240400":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 8-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583240400,"stop":1583242200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583242200":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 6-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583242200,"stop":1583244000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 1-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583244000,"stop":1583247600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583247600":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 1-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583247600,"stop":1583249400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583249400":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 8-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583249400,"stop":1583251200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583251200":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 9-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583251200,"stop":1583253900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583253900":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 9-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583253900,"stop":1583254800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583254800":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 9-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583254800,"stop":1583256600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583256600":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 7-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583256600,"stop":1583258400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583258400":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 2-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583258400,"stop":1583262000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 5-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583262000,"stop":1583263800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583263800":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 9-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583263800,"stop":1583265600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"PSIHOLOGIA21","title":"Комплекс отличника. 3-я серия","descr":"Все родители хотят, чтобы их дети учились в школе как можно лучше, желательно, на одни \"пятерки\". Ведь считается, что отличная учеба - прямой путь к дальнейшему жизненному успеху. Однако если мы посмотрим вокруг: на коллег по работе, на известных успешных лидеров, если вспомним судьбу одноклассников, как отличников, так и троечников, то увидим, что блестящий старт отнюдь не всегда приводит к победе. Авторы обращают внимание зрителя на серьезную проблему психики и мировосприятия - \"комплекс отличника\". Что советуют профессиональные педагоги и компетентные психологи? Всегда ли хорошие оценки - залог успешной жизни? Что можно изменить в себе, чтобы не остаться с комплексом на всю жизнь?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a000001672b1a42c05f418e31e1152a172d\/large","genre":null,"start":1583265600,"stop":1583267100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583267100":{"channel":"PSIHOLOGIA21","title":"НЕзависимость. 3-я серия","descr":"В какой момент теряется над собой контроль? Когда независимость теряет приставку \"НЕ\"? Как избавиться от пристрастий, поступков и, наконец, людей, которые мешают жить? Как не попасть в новые сети? Психологи и врачи помогут определить, насколько сильна та или иная зависимость у клиента, и опасна ли она. Вы увидите психотренинги, которые уже помогли тысячам людей освободиться от своих зависимостей. Вы узнаете о способах аутотренинга, которые помогут вам спасти себя от пагубных и просто мешающих вам пристрастий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016eb2569687cdf8789bf8a9588017\/large","genre":null,"start":1583267100,"stop":1583268900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583268900":{"channel":"PSIHOLOGIA21","title":"Мистика отношений. 1-я серия","descr":"Знаете ли Вы, что одиночество – это вовсе не злой рок, а всего лишь результат личного внутреннего программирования? И что все препятствия, которые стоят на пути счастья, мы выстраиваем себе сами? Со всем этим можно бороться, достаточно просто захотеть!\nКак сохранить любовь? Как её приумножить? Как нести ее всю жизнь? Откуда черпать вдохновение и силы? Как соотнести физиологию и метафизику? Как получить вечное чувство? Эксперты программы ответят на эти и другие вопросы и дадут полезные советы для того, чтобы жить в любви и гармонии. Они пошагово пройдут все стадии любви, помогут совладать с соблазнами - и раскроют причины \"разбитых сердец\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016b2366b11c3bff5f0cddc79b61c9\/large","genre":null,"start":1583268900,"stop":1583271900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583271900":{"channel":"PSIHOLOGIA21","title":"Проект \"Подросток\". 2-я серия","descr":"Самые распространенные и сложные проблемы, с которыми сталкиваются подростки и их родители во время становления личности ребенка. Главная задача программы - указать на предпосылки суицида и необратимых ситуаций, доступно объяснить возможные варианты действия для предупреждения нежелательных последствий. Герои программы - люди, столкнувшиеся с проблемами неразделенной детской любви, попыток детского суицида, детской судимостью и последствиями несданного Единого Государственного Экзамена. Все эти ситуации комментируют специалисты и психологи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016f1e7fc7cb427b2b9209c6319919\/large","genre":null,"start":1583271900,"stop":1583273700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583273700":{"channel":"PSIHOLOGIA21","title":"Одиночество: за и против. 2-я серия","descr":"У каждого в жизни бывают моменты, когда сам себе говоришь: \"Я - одинок\". Одни выбирают одиночество сознательно. Других вынуждают к этому обстоятельства. Принято считать, что одиноко - значит, уныло, грустно и безвыходно. Но оказывается, это не всегда так. Не все боятся одиночества. Некоторые к нему стремятся, считают панацеей от всех бед. Кто прав? Что такое одиночество? Болезнь? Наказание? Возможность прозреть? Шанс измениться? Чем одиночество опасно и когда оно необходимо? Как противостоять одиночеству и нужно ли это делать? Где найти \"таблетку\" от одиночества?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a000001642284179eefe09b2c6f1f9bca30\/large","genre":null,"start":1583273700,"stop":1583275200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583275200":{"channel":"PSIHOLOGIA21","title":"Теория игры. 10-я серия","descr":"Как часто мы принимаем решения в условиях шума, стресса, напряжения. И именно это мешает принять нам решения. В этой серии тренер Андрей Цветков даст несколько техник снятия стресса, а также консолидирует все правила принятия решения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016eb2574543a0947a9d80cf4928bd\/large","genre":null,"start":1583275200,"stop":1583277000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583277000":{"channel":"PSIHOLOGIA21","title":"Психология в автоспорте. 2-я серия","descr":"Автоспорт - это постоянный риск, это аварии и травмы. Однако пилоты разных гоночных серий и после жестких аварий едут очень и очень быстро. Они перебарывают в себе страх, они даже после аварий жмут на газ полностью, хотя не у всех это получается сразу. И это вопрос психологии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000162baac545472c168a2b1a7bf6f86\/large","genre":null,"start":1583277000,"stop":1583278500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583278500":{"channel":"PSIHOLOGIA21","title":"Знаки зодиакa. 2-я серия","descr":"Гороскопы - предсказания жизни, судьбы и характера в зависимости от расположения звезд и планет в космосе - очень распространены сегодня, хотя современная наука утверждает, что астрология является предрассудком. Тем не менее, гороскопы продолжают существовать, а значительная часть людей до сих пор в них верит. В сложных ситуациях доверие к астрологии возрастает, это помогает найти выход в затрудненных положения, сделать правильный выбор, разобраться в своих желаниях и чувствах. С древних времен люди верили, что рожденные под одним знаком имеют схожие характеры и судьбы, на их жизнь влияет расположение планет и созвездий. Программа не только познакомит зрителей с особенностями того или иного знака зодиака, но и попробует \"проверить\" точность гороскопа на примере судеб известных людей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001675f9a982fd2cd0cc0032948c10b\/large","genre":null,"start":1583278500,"stop":1583280000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583280000":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 8-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583280000,"stop":1583282700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583282700":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 8-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583282700,"stop":1583283600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 8-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583283600,"stop":1583285400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583285400":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 6-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583285400,"stop":1583287200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}