{"1583373600":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 2-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583373600,"stop":1583377200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583377200":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 5-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583377200,"stop":1583379000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583379000":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 9-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583379000,"stop":1583380800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 8-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583380800,"stop":1583383500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583383500":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 8-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583383500,"stop":1583384400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583384400":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 8-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583384400,"stop":1583386200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583386200":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 6-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583386200,"stop":1583388000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583388000":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 1-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583388000,"stop":1583391600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583391600":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 1-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583391600,"stop":1583393400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583393400":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 8-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583393400,"stop":1583395200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583395200":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 9-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583395200,"stop":1583397900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583397900":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 9-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583397900,"stop":1583398800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583398800":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 9-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583398800,"stop":1583400600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583400600":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 7-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583400600,"stop":1583402400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583402400":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 2-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583402400,"stop":1583406000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583406000":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 5-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583406000,"stop":1583407800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583407800":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 9-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583407800,"stop":1583409600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583409600":{"channel":"PSIHOLOGIA21","title":"Вокруг света. Места силы. 10-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016b2366102f6eaa37c357c8263d9f\/large","genre":null,"start":1583409600,"stop":1583412300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583412300":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 10-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583412300,"stop":1583413200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583413200":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 10-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583413200,"stop":1583415000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583415000":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 8-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583415000,"stop":1583416800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583416800":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 3-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583416800,"stop":1583420400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 7-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583420400,"stop":1583422200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583422200":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 10-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583422200,"stop":1583424000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583424000":{"channel":"PSIHOLOGIA21","title":"Вокруг света. Места силы. 11-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016b2366102f6eaa37c357c8263d9f\/large","genre":null,"start":1583424000,"stop":1583426700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583426700":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 11-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583426700,"stop":1583427600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583427600":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 11-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583427600,"stop":1583429400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583429400":{"channel":"PSIHOLOGIA21","title":"Мужчина и женщина за чашкой кофе. 1-я серия","descr":"Участники тренинга Татьяны Мужицкой и игумена Евмения переходят на следующий уровень глубины отношений – уровень «кофе». Это непросто: нужно ответить друг другу на 12 «сутевых» вопросов. А вопросы эти непростые даже при ответе самому себе – а уж при ответе другому человеку это становится испытанием. Первым испытание проходит в диалоге с игуменом Евмением вызвавшийся добровольцем Владимир.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016d828417f844e4171cc85e080d2a\/large","genre":null,"start":1583429400,"stop":1583431200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583431200":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 4-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583431200,"stop":1583434800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583434800":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 4-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583434800,"stop":1583436600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583436600":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 11-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583436600,"stop":1583438400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"PSIHOLOGIA21","title":"Вокруг Света. Места Силы. 9-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016e908885c2c31bb939d733f71f0b\/large","genre":null,"start":1583438400,"stop":1583441100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583441100":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 9-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583441100,"stop":1583442000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583442000":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 9-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583442000,"stop":1583443800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583443800":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 7-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583443800,"stop":1583445600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583445600":{"channel":"PSIHOLOGIA21","title":"Экстрасенсы против ученых. 2-я серия","descr":"Мир науки и мир экстрасенсорики - это две параллельные реальности. У каждого своя правда и свои методы воздействия на те или иные явления. В шоу принимают участие два клана - команда учетных и команда экстрасенсов. В начале шоу каждый клан состоит из 7 участников. Командам предстоит сразиться друг с другом в 4-х конкурсах. В этих испытаниях и одни, и другие должны решить поставленные перед ними задачи используя только свои методы: ученые - метод научного анализа, экстрасенсы - сверхспособности и скрытые от нас тайные силы природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016be12db1e76e69b363320eac636e\/large","genre":null,"start":1583445600,"stop":1583449200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"PSIHOLOGIA21","title":"Психолог: инструкция по применению. 5-я серия","descr":"Психолог - доктор, специализирующийся на психодиагностике, психокоррекции эмоционального и душевного состояния пациента, а также лечении психосоматических расстройств. Прием психолога включает выслушивание жалоб пациента, обсуждение проблемы, которая возникла, составление плана лечения. В ходе консультирования для сбора информации психолог использует такие методики: наблюдение, опрос, биографический метод и тестирование. Все о профессии психолога вы узнаете в этой передаче.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000158974f48c6f2f8522a96087174ae\/large","genre":null,"start":1583449200,"stop":1583451000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583451000":{"channel":"PSIHOLOGIA21","title":"Я стала мамой. 9-я серия","descr":"О психологических аспектах материнства. О том пути, который проходит женщина, становясь матерью. В каждой новой серии авторы будут исследовать очередной этап. И начнут ещё до зачатия, с момента возникновения желания стать матерью, с моральной готовности к материнству. Выяснят, как сочетаются медицинские представления об идеальном возрасте для зачатия, вынашивания и рождения с представлениями психологов о зрелости личности. И с личным опытом, очень различным, самих женщин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000159b78fb38f80782ebc375c83e6d2\/large","genre":null,"start":1583451000,"stop":1583452800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583452800":{"channel":"PSIHOLOGIA21","title":"Вокруг света. Места силы. 10-я серия","descr":"Проект создан для тех, кто устал от банальных справочников и привычных маршрутов, кого не обманешь дешёвой \"туристической ловушкой\", для тех, кому важна правда и только правда. Ведущий отправляется в экспедицию по планете в поисках неизведанного. Теперь его цель - воспетые в легендах места, где с человеком происходят подлинные чудеса, а иногда - и просто \"странные вещи\". Денис бросает вызов не только силам природы и человеческим мифам, но и самому себе. Он не турист в шлепанцах и солнечных очках, а настоящий охотник за необычными ощущениями. Ханой и Далат, дельта Меконга и Ангкор, Бали и остров Ява, Святая Земля и Синай, Каппадокия... В каждом новом месте силы Денис Гребенюк на собственной шкуре испытает сакральную мощь этой точки на карте мира, и расскажет, какие из окружающих её легенд правдивы, а какие - всего лишь приманка для легковерных туристов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016b2366102f6eaa37c357c8263d9f\/large","genre":null,"start":1583452800,"stop":1583455500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583455500":{"channel":"PSIHOLOGIA21","title":"Убрать всё лишнее. 10-я серия","descr":"Хотите избавиться от старых вещей и выкинуть надоевшую мебель? Решили сделать своё жилище просторным, чистым и удобным, не тратя лишних денег? Год за годом, проведя сортировку и уборку, вы обнаруживаете, что вещи снова заполонили ваш дом? На эти и многие другие вопросы ответит новый цикл передач \"Убрать все лишнее\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015778761e514efa3b66bdfd095457\/large","genre":null,"start":1583455500,"stop":1583456400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"PSIHOLOGIA21","title":"Я его глазами. 10-я серия","descr":"Психолог Герман Карельский выясняет как Екатерина и Сергей ведут общие дела, дав им задание нарисовать на листе свою пару. А еще, оставшись наедине, предлагает каждому из них пофантазировать на тему: каким я вижу идеального партнера?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016f8abf023fc6743f9f22413c561e\/large","genre":null,"start":1583456400,"stop":1583458200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583458200":{"channel":"PSIHOLOGIA21","title":"Сундук с наследством. 8-я серия","descr":"Все мужчины - слабаки и главное в жизни - это работа!\" - такое послание от женщин рода получила в своей жизни участница тренинга \"Сундук с наследством\" Наталья. В работе с Наталей ведущая тренинга, известный психолог Екатерина Михайлова, попробует пронаблюдать, откуда возникает такое послание. Наталье придется проделать большую работу, чтобы иначе отнестись к семейной истории.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017086fb7fcf84aade8a36050371cc\/large","genre":null,"start":1583458200,"stop":1583460000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}