{"1583370600":{"channel":"TVXXI","title":"Проклятый сезон","descr":"Благополучный Лос-Анджелес захлестнула волна антирасистских протестов. Виной всему белые полицейские, жестоко избившие афроамериканца. В накалившейся до предела обстановке офицеры элитного подразделения вынуждены начать расследование серии жестоких убийств, балансируя на грани между легальными и не совсем законными методами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000151862d80e0a7cc61b4038de36e6e\/large","genre":null,"start":1583370600,"stop":1583377800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583377800":{"channel":"TVXXI","title":"Золото Флинна","descr":"\/ Боевик, приключения, Австралия, Канада, 2018 18+","image":null,"genre":null,"start":1583377800,"stop":1583383800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583383800":{"channel":"TVXXI","title":"Море внутри","descr":"Реальная история испанца Рамона Сампедро, который, будучи полностью парализованным около тридцати лет, 2 года боролся за право на добровольный уход из жизни. Фильм рассказывает о его отношениях с двумя женщинами: Джулией, его адвокатом, и подругой Розой, которая пытается убедить Рамона, что жизнь стоит того, чтобы жить. Сила любви Рамона вдохновляет женщин на поступки, которые казались им невозможными. Рамон, несмотря на желание смерти, раскрывает своим друзьям и близким ценность и смысл жизни. Он не может двигаться сам, но может заставить любого изменить течение его жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016db60458778ac3eeaaa0c211bd07\/large","genre":null,"start":1583383800,"stop":1583391600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583391600":{"channel":"TVXXI","title":"Уцелевший","descr":"Афганистан, 2005 год. Команда американских спецназовцев получает задание обезвредить известного лидера талибов Ахмада Шаха. Попав в ловушку, солдаты принимают неравный кровопролитный бой, и все они погибают героями. Все, кроме одного. Для уцелевшего Маркуса Латтрела бой только начинается: он любой ценой должен выжить и пробраться к своим. Когда почти всё потеряно, ему решается помочь Гулаб - мирный человек, ненавидящий войну.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016efe542e08355a18f838a95a4155\/large","genre":null,"start":1583391600,"stop":1583399400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583399400":{"channel":"TVXXI","title":"Шоколад","descr":"История первого во Франции чернокожего клоуна, выступавшего в тандеме с белым клоуном, вышедшим было в тираж, а с появлением нового партнера вернувшим себе былую славу. Их номера были чрезвычайно популярны в конце XIX века, но интерес к ним был востребован преимущественно из-за того, что белый клоун издевался над чернокожим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015904bb69c3ebb807b2bb6d47cd31\/large","genre":null,"start":1583399400,"stop":1583406600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583406600":{"channel":"TVXXI","title":"Тень","descr":"История преуспевающего бизнесмена Бориса Гордина, у которого, казалось бы, жизнь удалась. Он молод, красив и имеет все, о чем многие лишь мечтают: успех, семью, большой дом. Но, несмотря на кажущееся благополучие, ничто не наполняет его жизнь смыслом, не вызывает подлинный интерес, пока однажды Гордин не находит фотографию звезды немого кино. Его настолько завораживает красота актрисы, что он решает найти современную девушку, как две капли воды похожую на нее. В поисках ему помогает неудавшийся режиссер Панов.\nВероника, которая, как две капли воды, похожа на знаменитую актрису немого кино Веру Листовскую, становится для Горина недостижимым идеалом. Вероника - простая девушка с непростой судьбой, жительница маленького провинциального города, в котором находится заброшенная военная часть. Отец умер, мать - в тюрьме. Она живет в старой казарме, работает на местной лесопилке. За ней ухаживает начинающий писатель, а по факту, бывший зэк Изюмов, которого девушка приютила после освобождения. Ей кажется, что в жизни все всегда будет неизменно серо, пока судьба не стучится в ее дверь со странным и неожиданным предложением…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016fd394181ed4754bc5bfee76a8ca\/large","genre":null,"start":1583406600,"stop":1583413500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583413500":{"channel":"TVXXI","title":"Взрывная блондинка","descr":"Агент Лоррейн Бротон, бриллиант в короне Секретной разведывательной службы Ее Величества, не просто мастер шпионажа: она бомбически сексуальна, взрывоопасна и использует весь арсенал своих уникальных умений во время невыполнимых миссий. В неспокойном Берлине, куда ее направляют с заданием вернуть бесценное досье, она вынуждена объединиться с агентом под прикрытием Дэвидом Персивалем. Вместе им предстоит проложить путь через тернии смертельных шпионских игр.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000161e20d0794882eb3868446497c45\/large","genre":null,"start":1583413500,"stop":1583420400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"TVXXI","title":"Уцелевший","descr":"Афганистан, 2005 год. Команда американских спецназовцев получает задание обезвредить известного лидера талибов Ахмада Шаха. Попав в ловушку, солдаты принимают неравный кровопролитный бой, и все они погибают героями. Все, кроме одного. Для уцелевшего Маркуса Латтрела бой только начинается: он любой ценой должен выжить и пробраться к своим. Когда почти всё потеряно, ему решается помочь Гулаб - мирный человек, ненавидящий войну.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016efe542e08355a18f838a95a4155\/large","genre":null,"start":1583420400,"stop":1583428200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583428200":{"channel":"TVXXI","title":"Шоколад","descr":"История первого во Франции чернокожего клоуна, выступавшего в тандеме с белым клоуном, вышедшим было в тираж, а с появлением нового партнера вернувшим себе былую славу. Их номера были чрезвычайно популярны в конце XIX века, но интерес к ним был востребован преимущественно из-за того, что белый клоун издевался над чернокожим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015904bb69c3ebb807b2bb6d47cd31\/large","genre":null,"start":1583428200,"stop":1583435400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583435400":{"channel":"TVXXI","title":"Тень","descr":"История преуспевающего бизнесмена Бориса Гордина, у которого, казалось бы, жизнь удалась. Он молод, красив и имеет все, о чем многие лишь мечтают: успех, семью, большой дом. Но, несмотря на кажущееся благополучие, ничто не наполняет его жизнь смыслом, не вызывает подлинный интерес, пока однажды Гордин не находит фотографию звезды немого кино. Его настолько завораживает красота актрисы, что он решает найти современную девушку, как две капли воды похожую на нее. В поисках ему помогает неудавшийся режиссер Панов.\nВероника, которая, как две капли воды, похожа на знаменитую актрису немого кино Веру Листовскую, становится для Горина недостижимым идеалом. Вероника - простая девушка с непростой судьбой, жительница маленького провинциального города, в котором находится заброшенная военная часть. Отец умер, мать - в тюрьме. Она живет в старой казарме, работает на местной лесопилке. За ней ухаживает начинающий писатель, а по факту, бывший зэк Изюмов, которого девушка приютила после освобождения. Ей кажется, что в жизни все всегда будет неизменно серо, пока судьба не стучится в ее дверь со странным и неожиданным предложением…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016fd394181ed4754bc5bfee76a8ca\/large","genre":null,"start":1583435400,"stop":1583442300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583442300":{"channel":"TVXXI","title":"Взрывная блондинка","descr":"Агент Лоррейн Бротон, бриллиант в короне Секретной разведывательной службы Ее Величества, не просто мастер шпионажа: она бомбически сексуальна, взрывоопасна и использует весь арсенал своих уникальных умений во время невыполнимых миссий. В неспокойном Берлине, куда ее направляют с заданием вернуть бесценное досье, она вынуждена объединиться с агентом под прикрытием Дэвидом Персивалем. Вместе им предстоит проложить путь через тернии смертельных шпионских игр.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000161e20d0794882eb3868446497c45\/large","genre":null,"start":1583442300,"stop":1583449200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"TVXXI","title":"Уцелевший","descr":"Афганистан, 2005 год. Команда американских спецназовцев получает задание обезвредить известного лидера талибов Ахмада Шаха. Попав в ловушку, солдаты принимают неравный кровопролитный бой, и все они погибают героями. Все, кроме одного. Для уцелевшего Маркуса Латтрела бой только начинается: он любой ценой должен выжить и пробраться к своим. Когда почти всё потеряно, ему решается помочь Гулаб - мирный человек, ненавидящий войну.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016efe542e08355a18f838a95a4155\/large","genre":null,"start":1583449200,"stop":1583457000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583457000":{"channel":"TVXXI","title":"Шоколад","descr":"История первого во Франции чернокожего клоуна, выступавшего в тандеме с белым клоуном, вышедшим было в тираж, а с появлением нового партнера вернувшим себе былую славу. Их номера были чрезвычайно популярны в конце XIX века, но интерес к ним был востребован преимущественно из-за того, что белый клоун издевался над чернокожим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000015904bb69c3ebb807b2bb6d47cd31\/large","genre":null,"start":1583457000,"stop":1583464200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}