{"1583111400":{"channel":"SANKT-PETERBURG","title":"Морской ястреб","descr":"Канун Великой Отечественной войны. Фашистская подводная лодка под видом парусника нападает на морские суда и пускает их ко дну. При этом немцы забирают по одному человеку к себе на подлодку, чтобы пленные могли видеть, кто станет следующей жертвой фашистских торпед. На уничтожение субмарины направляется советский торговый корабль \"Чайка\", переделанный в военный. Артиллерийские пушки на \"Чайке\" замаскированы, а матросы переодеты в гражданское. Перед самым началом войны, 21 июня 1941 года, \"Чайка\" получает от незнакомого парусника сигнал SOS. Командир понимает, что настал час встречи с врагом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015186fcc66639b08b72de5610fd70\/large","genre":null,"start":1583111400,"stop":1583116200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583116200":{"channel":"SANKT-PETERBURG","title":"Хождение за три моря","descr":"Афанасий Никитин первым из европейцев посетил Индию в 1471 году и оставил после себя описание своего путешествия. Афанасия отправила \"за три моря\" Мария, мать тверского малолетнего князя Михаила, искать \"…то, не знаю что\". Немало происшествий случилось с Афанасием Никитиным по дороге в Индию. Однако русская смекалка и помощь веселого друга Лягуна помогли преодолеть все трудности пути.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000170447d7e7aea9820c9dfecd7c4f1\/large","genre":null,"start":1583116200,"stop":1583117940,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"SANKT-PETERBURG","title":"Михаил Горбачев. Первый и последний","descr":"Этот фильм о человеке, которого знает весь мир и о котором снято, говорено и написано сотни и сотни работ, а потому делать ещё одну работу и чрезвычайно интересно, но и чрезвычайно сложно. Именно поэтому очень важно найти свой ракурс в этом фильме.\nНа взгляд авторов, вектор главного такого ракурса задаёт сам Горбачёв, рассказывая о посетившем его видении во время балета \"Щелкунчик\" в сцене метели. Пока шла метель и танцоров кружило и разметывало, он вдруг не просто увидел и понял природу России, он прозрел её - метельная страна, метельный народ. И сам он - человек метели. Противоречивый, для одних свой, для других - чужой, то раскручивающий события, то упирающийся поперёк них, то приводящий в восторг, то распаляя не менее сильное чувство разочарования, а то и ненависти; то герой, а то предатель, Горбачёв - человек вольный. А раз вольный, то и место тебе или в пантеоне героев, или - на Лобном месте. Так что нечего и не на кого Михаилу Сергеевичу пенять, коли натура и судьба такие...\n\nПодробная информация.\nВторой ракурс, заданный им же, - это, по признанию Горбачёва, две его подлинные и страстные любви. Любовь первая - сильная, неувядающая, вечная - его жена. Любовь вторая - той же силы, но иная: неверная, азартная, переменчивая - политика. Ракурс третий - комментарии детей и внуков тех, кто когда-то был соратниками и помощниками Горбачёва. Почему дети и внуки? Да потому, что сами сподвижники уже старые, уставшие люди. Отношение и оценка роли и личности Горбачёва популярных людей достаточно известны. А вот другое поколение, его точка зрения, его понимание роли Горбачёва в истории его страны - это и любопытно, и современно. Но есть и четвертый ракурс - авторский. И его задаёт ведущий фильма Сергей Медведев. Три позиции, три смысла, три вехи, три образа фильма, которые он осваивает согласно перипетиям жизни героя. Первый - \"Овраг\" - село Привольное Ставропольского края, откуда глубокий провинциал сумел не только выбраться, но и подняться на самый верх. Второй - \"Паркет\" - Кремль, где и скользкий паркет, и кружащие головы лепнина и позолота, и высота интриг, и безжалостная борьба. Третий - \"Лобное место\" - самое незыблемое место в России. Его как бы нет, но оно всегда есть. Лобное место - и реальность, и миф одновременно. Оно из самых устойчивых и из самых неприметных и редко когда упоминаемых и показываемых мест во время парадов, праздничных шествий и концертов... Оно - для приговора или помилования вольных людей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000017087f86f3a3b981ba0102bb29dd5\/large","genre":null,"start":1583118000,"stop":1583121300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583121300":{"channel":"SANKT-PETERBURG","title":"Утро в Петербурге","descr":"События и факты культурной жизни, важные даты, полезные советы, интересные гости. Афиша городских событий - куда сходить в Петербурге сегодня?\nПередача помогает настроиться на позитивный лад и сохранить бодрость духа на целый день. Ведущие и гости студии обсуждают актуальные городские темы, дают ценные рекомендации, делятся опытом. В эфире главные городские события: выставки, фестивали, показы, открытия, презентации, творческие встречи, концерты, кинопремьеры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e6f39346f50992db6f5561621c5\/large","genre":null,"start":1583121300,"stop":1583125200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583125200":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583125200,"stop":1583125500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583125500":{"channel":"SANKT-PETERBURG","title":"Утро в Петербурге","descr":"События и факты культурной жизни, важные даты, полезные советы, интересные гости. Афиша городских событий - куда сходить в Петербурге сегодня?\nПередача помогает настроиться на позитивный лад и сохранить бодрость духа на целый день. Ведущие и гости студии обсуждают актуальные городские темы, дают ценные рекомендации, делятся опытом. В эфире главные городские события: выставки, фестивали, показы, открытия, презентации, творческие встречи, концерты, кинопремьеры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e6f39346f50992db6f5561621c5\/large","genre":null,"start":1583125500,"stop":1583128800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583128800":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583128800,"stop":1583129100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583129100":{"channel":"SANKT-PETERBURG","title":"Утро в Петербурге","descr":"События и факты культурной жизни, важные даты, полезные советы, интересные гости. Афиша городских событий - куда сходить в Петербурге сегодня?\nПередача помогает настроиться на позитивный лад и сохранить бодрость духа на целый день. Ведущие и гости студии обсуждают актуальные городские темы, дают ценные рекомендации, делятся опытом. В эфире главные городские события: выставки, фестивали, показы, открытия, презентации, творческие встречи, концерты, кинопремьеры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016e6f39346f50992db6f5561621c5\/large","genre":null,"start":1583129100,"stop":1583131200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583131200":{"channel":"SANKT-PETERBURG","title":"Полезная консультация","descr":"Ведущие программы задают вопросы экспертам разных отраслей. Телезрители решают проблемы со специалистами в прямом эфире. Каждый выпуск - новый эксперт и новая тема: здравоохранение, образование, налоги, право, недвижимость, защита прав потребителей, трудоустройство, социальное обеспечение.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a000001701c5395421c916735532494b7c2\/large","genre":null,"start":1583131200,"stop":1583132400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583132400":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583132400,"stop":1583132700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583132700":{"channel":"SANKT-PETERBURG","title":"Культурная эволюция","descr":"Обозрение культурной жизни Санкт-Петербурга (16+) программа (Россия, \"Санкт-Петербург\", 2020 г.)","image":null,"genre":null,"start":1583132700,"stop":1583134500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583134500":{"channel":"SANKT-PETERBURG","title":"Практика. 27-я и 28-я серии","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001701bccce995a77e428746fde9635\/large","genre":null,"start":1583134500,"stop":1583136000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583136000":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583136000,"stop":1583136900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583136900":{"channel":"SANKT-PETERBURG","title":"Практика. 27-я и 28-я серии","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001701bccce995a77e428746fde9635\/large","genre":null,"start":1583136900,"stop":1583138700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583138700":{"channel":"SANKT-PETERBURG","title":"Время суток","descr":"Репортажи в прямом эфире, комментарии очевидцев и возможность узнать, что происходит в Санкт-Петербурге прямо сейчас. В течение дня мы выявляем самую актуальную информацию о жизни города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001701c5336d82c5c3fbca05572d5cc\/large","genre":null,"start":1583138700,"stop":1583139900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583139900":{"channel":"SANKT-PETERBURG","title":"Практика","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001701bccce995a77e428746fde9635\/large","genre":null,"start":1583139900,"stop":1583143200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583143200":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583143200,"stop":1583143800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583143800":{"channel":"SANKT-PETERBURG","title":"Новости спорта","descr":"Спортивный Петербург - это не только футбол, хоккей и баскетбол. Для редакции важны все виды спорта. В объективе и выступления начинающих спортсменов на районных турнирах, и отбор на городских соревнованиях. Дважды в неделю анонс предстоящих событий самого разного уровня. А родители смогут узнать, какие секции в городе работают для детей бесплатно. Камера этой программы может заглянуть в любой петербургский двор, где гоняют мяч или заехать на районный турнир в спортшколу. Главная идея программы - максимально подробно осветить спортивную жизнь Петербурга. \"Мы хотим показать и доказать, что наш город является не только Культурной, но и Спортивной столицей\", - говорит ведущий и главный редактор Иван Лосев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fd446359de09c4323be8056bf6e\/large","genre":null,"start":1583143800,"stop":1583144100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583144100":{"channel":"SANKT-PETERBURG","title":"Практика","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001701bccce995a77e428746fde9635\/large","genre":null,"start":1583144100,"stop":1583145000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583145000":{"channel":"SANKT-PETERBURG","title":"Время суток","descr":"Репортажи в прямом эфире, комментарии очевидцев и возможность узнать, что происходит в Санкт-Петербурге прямо сейчас. В течение дня мы выявляем самую актуальную информацию о жизни города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001701c5336d82c5c3fbca05572d5cc\/large","genre":null,"start":1583145000,"stop":1583146800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583146800":{"channel":"SANKT-PETERBURG","title":"Можете звать меня папой","descr":"Павел заведует детским садом, он обожает детей, а они - его. Да и в личной жизни у молодого человека все прекрасно: избранница Вера отвечает ему полной взаимностью. И вот наступает момент, когда пора знакомиться с родителями невесты. Мамы у Веры нет, она давно умерла. Отец пару лет назад переехал из шумного города в небольшой дачный посёлок. Знакомство с потенциальным тестем проходит без осложнений, но внезапно жених предлагает Вере расстаться. Девушка пытается разобраться в ситуации. Расследование Веры приводит к неожиданным результатам: её отец - уголовник...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fafc8c9e8847c2d817230c364a9\/large","genre":null,"start":1583146800,"stop":1583150400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150400":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583150400,"stop":1583151000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583151000":{"channel":"SANKT-PETERBURG","title":"Новости спорта","descr":"Спортивный Петербург - это не только футбол, хоккей и баскетбол. Для редакции важны все виды спорта. В объективе и выступления начинающих спортсменов на районных турнирах, и отбор на городских соревнованиях. Дважды в неделю анонс предстоящих событий самого разного уровня. А родители смогут узнать, какие секции в городе работают для детей бесплатно. Камера этой программы может заглянуть в любой петербургский двор, где гоняют мяч или заехать на районный турнир в спортшколу. Главная идея программы - максимально подробно осветить спортивную жизнь Петербурга. \"Мы хотим показать и доказать, что наш город является не только Культурной, но и Спортивной столицей\", - говорит ведущий и главный редактор Иван Лосев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fd446359de09c4323be8056bf6e\/large","genre":null,"start":1583151000,"stop":1583151600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583151600":{"channel":"SANKT-PETERBURG","title":"Четвертая студия","descr":"Обсуждение в прямом эфире самых острых на сегодняшний день тем. Представители городской власти отвечают на вопросы, волнующие петербуржцев, предлагая решения важных проблем.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000017067bba0a6d8506f751d9ae26103\/large","genre":null,"start":1583151600,"stop":1583152800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583152800":{"channel":"SANKT-PETERBURG","title":"Можете звать меня папой","descr":"Павел заведует детским садом, он обожает детей, а они - его. Да и в личной жизни у молодого человека все прекрасно: избранница Вера отвечает ему полной взаимностью. И вот наступает момент, когда пора знакомиться с родителями невесты. Мамы у Веры нет, она давно умерла. Отец пару лет назад переехал из шумного города в небольшой дачный посёлок. Знакомство с потенциальным тестем проходит без осложнений, но внезапно жених предлагает Вере расстаться. Девушка пытается разобраться в ситуации. Расследование Веры приводит к неожиданным результатам: её отец - уголовник...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fafc8c9e8847c2d817230c364a9\/large","genre":null,"start":1583152800,"stop":1583157000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583157000":{"channel":"SANKT-PETERBURG","title":"Пульс города","descr":"Еженедельная информационно-публицистическая программа. Телевизионный журнал о событиях, людях, явлениях, без которых невозможно представить Петербург сегодня.\nКаждую неделю ведущий программы Юрий Зинчук выделяет главные информационные тренды, анализирует события и формирует \"повестку дня\" политической, культурной и бизнес среды. \"Найти и масштабировать наиболее важные и злободневные для Петербурга темы и вопросы, создать максимально комфортную информационную среду для тех, кому интересно, как будет развиваться город - главная задача, которая стоит перед нашей командой\", - формулирует миссию программы ведущий Юрий Зинчук.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001686023366d13716d5d2d2f6f7637\/large","genre":null,"start":1583157000,"stop":1583157300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583157300":{"channel":"SANKT-PETERBURG","title":"Азбука петербуржца","descr":"(6+) социальный анимационный проект, Россия (\"Санкт-Петербург\") 2020 г.","image":null,"genre":null,"start":1583157300,"stop":1583157600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583157600":{"channel":"SANKT-PETERBURG","title":"Районы. Кварталы","descr":"\"Районы. Кварталы\" (6+) программа, Россия, 2020 г. \"Когда наш двор включат в адресную программу по благоустройству?\" \"Где можно оформить социальное пособие?\" \"Кто отвечает за ремонт нашего дома?\" Встретимся с главой администрации района и попробуем получить ответы на все интересующие вопросы из первых рук.","image":null,"genre":null,"start":1583157600,"stop":1583158800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583158800":{"channel":"SANKT-PETERBURG","title":"Time Out","descr":"с субтитрами (6+) Спортивный тележурнал (Россия, \"Санкт-Петербург\", 2020 г.)","image":null,"genre":null,"start":1583158800,"stop":1583159700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583159700":{"channel":"SANKT-PETERBURG","title":"Куб памяти","descr":"(12+) документальный фильм, Россия, (\"Санкт-Петербург\") 2020 г. Сегодня для того чтобы звонить, слушать музыку, ловить радиоволны, печатать, фотографировать или умножать трехзначные числа нам достаточно одного устройства, которое легко умещается на ладони. О том, какой путь проделала советская микроэлектроника за полвека и о секретных разработках Ленинградского конструкторского бюро рассказывают непосредственные участники тех событий.","image":null,"genre":null,"start":1583159700,"stop":1583161200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583161200":{"channel":"SANKT-PETERBURG","title":"Новости","descr":"Новости на телеканале не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000168602317277c2124442cf5fd08a2\/large","genre":null,"start":1583161200,"stop":1583162400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583162400":{"channel":"SANKT-PETERBURG","title":"Бизнес-Петербург","descr":"Ежедневная информационная экономическая передача, в которой освещаются события не только деловой жизни города: новые инфраструктурные проекты, масштабные инвестиции, самые интересные тренды строительного рынка. \"БП\" расскажет в каких супермаркетах дешевле ингредиенты для оливье, почему бензин дорожает и где сэкономить на 95-м, куда полететь на бюджетный отдых, если в Египте беспорядки. Девиз творческого коллектива – вопросы экономики могут быть понятны и интересны не только брокерам, инвесторам или управляющим, но и простым петербуржцам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016860232f69159bd1566c56c8f90a\/large","genre":null,"start":1583162400,"stop":1583163000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583163000":{"channel":"SANKT-PETERBURG","title":"Время суток","descr":"Репортажи в прямом эфире, комментарии очевидцев и возможность узнать, что происходит в Санкт-Петербурге прямо сейчас. В течение дня мы выявляем самую актуальную информацию о жизни города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001701c5336d82c5c3fbca05572d5cc\/large","genre":null,"start":1583163000,"stop":1583164800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583164800":{"channel":"SANKT-PETERBURG","title":"Михаил Горбачев. Первый и последний","descr":"Этот фильм о человеке, которого знает весь мир и о котором снято, говорено и написано сотни и сотни работ, а потому делать ещё одну работу и чрезвычайно интересно, но и чрезвычайно сложно. Именно поэтому очень важно найти свой ракурс в этом фильме.\nНа взгляд авторов, вектор главного такого ракурса задаёт сам Горбачёв, рассказывая о посетившем его видении во время балета \"Щелкунчик\" в сцене метели. Пока шла метель и танцоров кружило и разметывало, он вдруг не просто увидел и понял природу России, он прозрел её - метельная страна, метельный народ. И сам он - человек метели. Противоречивый, для одних свой, для других - чужой, то раскручивающий события, то упирающийся поперёк них, то приводящий в восторг, то распаляя не менее сильное чувство разочарования, а то и ненависти; то герой, а то предатель, Горбачёв - человек вольный. А раз вольный, то и место тебе или в пантеоне героев, или - на Лобном месте. Так что нечего и не на кого Михаилу Сергеевичу пенять, коли натура и судьба такие...\n\nПодробная информация.\nВторой ракурс, заданный им же, - это, по признанию Горбачёва, две его подлинные и страстные любви. Любовь первая - сильная, неувядающая, вечная - его жена. Любовь вторая - той же силы, но иная: неверная, азартная, переменчивая - политика. Ракурс третий - комментарии детей и внуков тех, кто когда-то был соратниками и помощниками Горбачёва. Почему дети и внуки? Да потому, что сами сподвижники уже старые, уставшие люди. Отношение и оценка роли и личности Горбачёва популярных людей достаточно известны. А вот другое поколение, его точка зрения, его понимание роли Горбачёва в истории его страны - это и любопытно, и современно. Но есть и четвертый ракурс - авторский. И его задаёт ведущий фильма Сергей Медведев. Три позиции, три смысла, три вехи, три образа фильма, которые он осваивает согласно перипетиям жизни героя. Первый - \"Овраг\" - село Привольное Ставропольского края, откуда глубокий провинциал сумел не только выбраться, но и подняться на самый верх. Второй - \"Паркет\" - Кремль, где и скользкий паркет, и кружащие головы лепнина и позолота, и высота интриг, и безжалостная борьба. Третий - \"Лобное место\" - самое незыблемое место в России. Его как бы нет, но оно всегда есть. Лобное место - и реальность, и миф одновременно. Оно из самых устойчивых и из самых неприметных и редко когда упоминаемых и показываемых мест во время парадов, праздничных шествий и концертов... Оно - для приговора или помилования вольных людей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000017087f86f3a3b981ba0102bb29dd5\/large","genre":null,"start":1583164800,"stop":1583168400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583168400":{"channel":"SANKT-PETERBURG","title":"Личное дело","descr":", 2 серии (16+) детектив, драма, Украина, 2014 г. Режиссер: Владимир Мельниченко, Игорь Забара, сценарий: Алексей Тимошкин В ролях: Анна Гарнова, Илья Шакунов, Борис Невзоров, Никита Панфилов, Анатолий Зиновенко, Екатерина Кистень, Михаил Жонин, Анастасия Касилова, Константин Костышин, Валерия Гуляева","image":null,"genre":null,"start":1583168400,"stop":1583175600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583175600":{"channel":"SANKT-PETERBURG","title":"Новости. Итоги дня","descr":"Новости на телеканале \"Санкт-Петербург\" не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016860233c5b62ac6cdc622ac251af\/large","genre":null,"start":1583175600,"stop":1583177100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583177100":{"channel":"SANKT-PETERBURG","title":"Новости спорта","descr":"Спортивный Петербург - это не только футбол, хоккей и баскетбол. Для редакции важны все виды спорта. В объективе и выступления начинающих спортсменов на районных турнирах, и отбор на городских соревнованиях. Дважды в неделю анонс предстоящих событий самого разного уровня. А родители смогут узнать, какие секции в городе работают для детей бесплатно. Камера этой программы может заглянуть в любой петербургский двор, где гоняют мяч или заехать на районный турнир в спортшколу. Главная идея программы - максимально подробно осветить спортивную жизнь Петербурга. \"Мы хотим показать и доказать, что наш город является не только Культурной, но и Спортивной столицей\", - говорит ведущий и главный редактор Иван Лосев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fd446359de09c4323be8056bf6e\/large","genre":null,"start":1583177100,"stop":1583177700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583177700":{"channel":"SANKT-PETERBURG","title":"Вектор успеха","descr":"Программа для тех, кто хочет учиться и развиваться.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001681efb267eb49eae4d32a621ceb2\/large","genre":null,"start":1583177700,"stop":1583178300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583178300":{"channel":"SANKT-PETERBURG","title":"\"Степень защиты\" с Еленой Болдышевой","descr":"(16+) Информационно-аналитическая программа о безопасности (Россия, \"Санкт-Петербург\", 2020 г.)","image":null,"genre":null,"start":1583178300,"stop":1583178900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583178900":{"channel":"SANKT-PETERBURG","title":"Такой футбол","descr":"Важные и интригующие темы, интересная подача, авторитетные эксперты, слияние телевидения и Интернета - после каждого выпуска с участниками эфира можно пообщаться в социальных сетях.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a000001701c534d16aabc60e9401e806d68\/large","genre":null,"start":1583178900,"stop":1583181000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583181000":{"channel":"SANKT-PETERBURG","title":"Дорз","descr":"Жизнь известного американского музыканта и секс-символа Джима Моррисона, его легендарная группа \"Дорз\" и славные шестидесятые. Это были годы небывалого стремления к свободе и ошеломляющей популярности рок-н-ролла. Его идолы возводились на пьедестал, им поклонялись и подражали. \"Дорз\" и их раскованная, пьянящая музыка стали символом поколения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016f8bfc8ab60d1078acd9540b3eb0\/large","genre":null,"start":1583181000,"stop":1583190300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583190300":{"channel":"SANKT-PETERBURG","title":"Новости. Итоги дня","descr":"Новости на телеканале \"Санкт-Петербург\" не гонятся за \"желтыми\" темами, выдуманными сенсациями и шокирующими событиями. Корреспонденты излагают только проверенные факты, а авторитетные собеседники высказывают свои мнения беспристрастно. Чиновники различных уровней имеют возможность оперативно комментировать процессы, происходящие в городе, и тем самым незамедлительно реагировать на ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016860233c5b62ac6cdc622ac251af\/large","genre":null,"start":1583190300,"stop":1583191800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583191800":{"channel":"SANKT-PETERBURG","title":"Новости спорта","descr":"Спортивный Петербург - это не только футбол, хоккей и баскетбол. Для редакции важны все виды спорта. В объективе и выступления начинающих спортсменов на районных турнирах, и отбор на городских соревнованиях. Дважды в неделю анонс предстоящих событий самого разного уровня. А родители смогут узнать, какие секции в городе работают для детей бесплатно. Камера этой программы может заглянуть в любой петербургский двор, где гоняют мяч или заехать на районный турнир в спортшколу. Главная идея программы - максимально подробно осветить спортивную жизнь Петербурга. \"Мы хотим показать и доказать, что наш город является не только Культурной, но и Спортивной столицей\", - говорит ведущий и главный редактор Иван Лосев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016fd446359de09c4323be8056bf6e\/large","genre":null,"start":1583191800,"stop":1583192400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583192400":{"channel":"SANKT-PETERBURG","title":"Вектор успеха","descr":"Программа для тех, кто хочет учиться и развиваться.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001681efb267eb49eae4d32a621ceb2\/large","genre":null,"start":1583192400,"stop":1583193000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583193000":{"channel":"SANKT-PETERBURG","title":"Практика","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001701bccce995a77e428746fde9635\/large","genre":null,"start":1583193000,"stop":1583202000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}