{"1583377200":{"channel":"INTER","title":"Телемагазин","descr":null,"image":null,"genre":null,"start":1583377200,"stop":1583379000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583379000":{"channel":"INTER","title":"Следствие вели... с Леонидом Каневским","descr":"Уникальный телепроект об уголовных делах, происходивших в СССР. Эти уголовные дела гремели на весь Советский Союз. По ним были написаны романы и сняты художественные фильмы. Их фигуранты - миллионеры эпохи социализма, хитроумные воры, профессиональные грабители и валютчики. Они бросили вызов советскому обществу. Вызов приняли лучшие сыщики страны. В их распоряжении не было компьютеров, сотовой связи и бойцов ОМОНа. Но это не мешало вершиться правосудию. Банда \"Черная кошка\", дело банды советских гангстеров конца 60-х годов, прозванных \"Фантомасами\", увлекательная история налетчика Леонида Пантелеева, \"свободного художника-грабителя\" - эти случаи вошли в историю отечественной криминалистики. Кроме нашумевших на всю страну дел, в сериале представлены и дела, о которых умалчивали, старались не предавать их огласке, и хоть что-то узнать о них мы смогли только после распада СССР. Вы до сих пор думаете, что в СССР не было маньяков? Или было только несколько? Вы глубоко ошибаетесь! Были маньяки, педофилы, некрофилы, гениальные ученые, ставшие на дорогу преступности, \"великие комбинаторы\", азартные игры на большие деньги. Это все было. И сейчас есть возможность обо всем этом узнать.\n\nНо главная цель сериала - не просто рассказать о преступлениях и злоумышленниках советского времени, а показать ушедшую эпоху так, чтобы молодые зрители смогли прочувствовать дух того времени, а зрители постарше - ностальгию по прошлому. Увидеть уникальные кадры совесткой эпохи из архива МВД. Узнать или вспомнить, как жили обычные советские люди в разных городах и селах уже постсоветских просторов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000151900a13efc4d3ec4f87bc6b8cae\/large","genre":null,"start":1583379000,"stop":1583384400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583384400":{"channel":"INTER","title":"Новости","descr":"Оперативность, объективность, качество - главные отличительные черты \"Новостей\" на \"Интере\".\n\nВ объективе наших журналистов - происшествия, актуальные события политики, экономики, культуры, спорта. Мы отслеживаем самое интересное из того, что происходит в Украине и в мире, чтобы немедленно сообщить об этом вам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000151900adb201c50927ee65726e760\/large","genre":null,"start":1583384400,"stop":1583385000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583385000":{"channel":"INTER","title":"Утро с Интером","descr":"Хорошее настроение и заряд бодрости гарантирован. В компании наших очаровательных ведущих сон как рукой снимет.\n\nО самом важном и интересном, нужном и полезном, увлекательном и занимательном \"Утро\" расскажет в своих многочисленных и разнообразных рубриках.\n\nАктуальная и важная информация для деловых людей - события в мире бизнеса, советы экспертов, оперативный анализ экономических тенденций и показателей. Для тех же, кто не следит за \"курсом акций на бирже\", больше подойдут наши жизненные советы - как купить авто, правильно выбрать бойлер, о новых штрафах и т.д.\n\nМы расскажем, как утро сделать вкусным. Рецепты блюд, приготовленных на нашей кухне, просты, но полезны, а еще не займут много времени. Идеально для завтрака.\n\n\"Ликбез\" по выбору качественных продуктов с пользой для здоровья и кошелька, советы по воспитанию детей - от грудничка то \"тяжелого\" подростка, секреты красоты, модные тенденции и уроки hand made - обо всем этом расскажут эксперты рубрик \"Утра\".\n\nДля тех же, кто следит за светской тусовкой и жизнью звезд, мы готовим свежие новости, обзоры и интервью. А также приоткрываем занавес личной жизни артистов и перипетий их судеб.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000151900a973cb1ce011bf901fa1d96\/large","genre":null,"start":1583385000,"stop":1583388000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583388000":{"channel":"INTER","title":"Новости","descr":"Оперативность, объективность, качество - главные отличительные черты \"Новостей\" на \"Интере\".\n\nВ объективе наших журналистов - происшествия, актуальные события политики, экономики, культуры, спорта. Мы отслеживаем самое интересное из того, что происходит в Украине и в мире, чтобы немедленно сообщить об этом вам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000151900adb201c50927ee65726e760\/large","genre":null,"start":1583388000,"stop":1583388600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583388600":{"channel":"INTER","title":"Утро с Интером","descr":"Хорошее настроение и заряд бодрости гарантирован. В компании наших очаровательных ведущих сон как рукой снимет.\n\nО самом важном и интересном, нужном и полезном, увлекательном и занимательном \"Утро\" расскажет в своих многочисленных и разнообразных рубриках.\n\nАктуальная и важная информация для деловых людей - события в мире бизнеса, советы экспертов, оперативный анализ экономических тенденций и показателей. Для тех же, кто не следит за \"курсом акций на бирже\", больше подойдут наши жизненные советы - как купить авто, правильно выбрать бойлер, о новых штрафах и т.д.\n\nМы расскажем, как утро сделать вкусным. Рецепты блюд, приготовленных на нашей кухне, просты, но полезны, а еще не займут много времени. Идеально для завтрака.\n\n\"Ликбез\" по выбору качественных продуктов с пользой для здоровья и кошелька, советы по воспитанию детей - от грудничка то \"тяжелого\" подростка, секреты красоты, модные тенденции и уроки hand made - обо всем этом расскажут эксперты рубрик \"Утра\".\n\nДля тех же, кто следит за светской тусовкой и жизнью звезд, мы готовим свежие новости, обзоры и интервью. А также приоткрываем занавес личной жизни артистов и перипетий их судеб.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000151900a973cb1ce011bf901fa1d96\/large","genre":null,"start":1583388600,"stop":1583391600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583391600":{"channel":"INTER","title":"Новости","descr":"Оперативность, объективность, качество - главные отличительные черты \"Новостей\" на \"Интере\".\n\nВ объективе наших журналистов - происшествия, актуальные события политики, экономики, культуры, спорта. Мы отслеживаем самое интересное из того, что происходит в Украине и в мире, чтобы немедленно сообщить об этом вам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000151900adb201c50927ee65726e760\/large","genre":null,"start":1583391600,"stop":1583392800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583392800":{"channel":"INTER","title":"Утро с Интером","descr":"Хорошее настроение и заряд бодрости гарантирован. В компании наших очаровательных ведущих сон как рукой снимет.\n\nО самом важном и интересном, нужном и полезном, увлекательном и занимательном \"Утро\" расскажет в своих многочисленных и разнообразных рубриках.\n\nАктуальная и важная информация для деловых людей - события в мире бизнеса, советы экспертов, оперативный анализ экономических тенденций и показателей. Для тех же, кто не следит за \"курсом акций на бирже\", больше подойдут наши жизненные советы - как купить авто, правильно выбрать бойлер, о новых штрафах и т.д.\n\nМы расскажем, как утро сделать вкусным. Рецепты блюд, приготовленных на нашей кухне, просты, но полезны, а еще не займут много времени. Идеально для завтрака.\n\n\"Ликбез\" по выбору качественных продуктов с пользой для здоровья и кошелька, советы по воспитанию детей - от грудничка то \"тяжелого\" подростка, секреты красоты, модные тенденции и уроки hand made - обо всем этом расскажут эксперты рубрик \"Утра\".\n\nДля тех же, кто следит за светской тусовкой и жизнью звезд, мы готовим свежие новости, обзоры и интервью. А также приоткрываем занавес личной жизни артистов и перипетий их судеб.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000151900a973cb1ce011bf901fa1d96\/large","genre":null,"start":1583392800,"stop":1583395200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583395200":{"channel":"INTER","title":"Полезная программа","descr":null,"image":null,"genre":null,"start":1583395200,"stop":1583399100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583399100":{"channel":"INTER","title":"Меня зовут Мелек","descr":null,"image":null,"genre":null,"start":1583399100,"stop":1583402400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583402400":{"channel":"INTER","title":"Новости","descr":"Оперативность, объективность, качество - главные отличительные черты \"Новостей\" на \"Интере\".\n\nВ объективе наших журналистов - происшествия, актуальные события политики, экономики, культуры, спорта. Мы отслеживаем самое интересное из того, что происходит в Украине и в мире, чтобы немедленно сообщить об этом вам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000151900adb201c50927ee65726e760\/large","genre":null,"start":1583402400,"stop":1583403900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583403900":{"channel":"INTER","title":"Несносные леди","descr":null,"image":null,"genre":null,"start":1583403900,"stop":1583412300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583412300":{"channel":"INTER","title":"Вещдок","descr":"Цикл криминальных документальных драм с расследованием запутанных уголовных дел. Каждая серия проекта - это отдельная история, основанная на реальных событиях. Многие такие преступления могли бы остаться нераскрытыми, а преступник - уйти от наказания, если бы не обнаруженная следователем деталь, которая становится ключом к разгадке: оброненная заколка, потерянная пуговица или подброшенная записка, - вещественное доказательство. Вещдок.\n\nПроект \"Вещдок\" рассказывает о преступлениях, совершенных в период 1945-1985 годов. Зрители узнают историю часов известного одесского налетчика Мишки Япончика, ознакомятся с делом о зубной пломбе, которая погубила директора днепропетровской обувной фабрики, увидят, какой вещдок помог расследовать гибель пассажиров взорвавшегося львовского автобуса в далеком 1978 году.\n\nВ ту эпоху следователи распутывали сложнейшие преступления без современных средств наблюдения, лишь при помощи интуиции, знаний и опыта.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000015830ac4b28fac8fda684ddceb8f4\/large","genre":null,"start":1583412300,"stop":1583418600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583418600":{"channel":"INTER","title":"Вещдок","descr":"Цикл документальных драм, посвященных уголовным делам в СССР 1945-1985 годов. Каждый эпизод рассказывает об одном реальном преступлении. Авторы программы детально реконструируют историю расследования в аутентичных декорациях, с использованием документальных материалов и с привлечением консультантов: опытного следователя Руслана Скрипника и доктора исторических наук Игоря Николаева. Всех фигурантов дела играют актеры. Ведущий Артем Позняк в образе криминалиста озвучивает передачу, как за кадром, так и в своем кабинете рассказывает зрителям о ходе каждого расследования.  В своей программе авторы \"Вещдока\" освещают преступления, которые были совершены в разные эпохи и разной степени тяжести, от убийства на бытовой почве в глухой деревне до дерзких налетов банды Мишки Япончика в центре Одессы. Все эти случаи объединяет одно - вещественное доказательство, которое помогло следователям найти виновного и раскрыть дело.","image":null,"genre":null,"start":1583418600,"stop":1583422800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583422800":{"channel":"INTER","title":"Новости","descr":"Оперативность, объективность, качество - главные отличительные черты \"Новостей\" на \"Интере\".\n\nВ объективе наших журналистов - происшествия, актуальные события политики, экономики, культуры, спорта. Мы отслеживаем самое интересное из того, что происходит в Украине и в мире, чтобы немедленно сообщить об этом вам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000151900adb201c50927ee65726e760\/large","genre":null,"start":1583422800,"stop":1583424300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583424300":{"channel":"INTER","title":"Касается каждого","descr":"Это разговор с предельной степенью откровенности о том, с чем реально связаны судьбы людей, о ситуациях, в которых проявляется отношение человека к человеку. Этот проект будет поднимать те темы, которые в людях пробуждают естественную человеческую реакцию, не оставляют безразличными. Это проект, который меняет жизнь.\n\nЧестная и откровенная дискуссия ведущего с непосредственными  участниками  событий и экспертами заставит обратить внимание на ситуации, которые стали следствием человеческого равнодушия или неравнодушия.\n\nИстории, рассказанные в студии - это истории о каждом из нас, о наших действиях и бездействии, о нашей реакции на происходящее вокруг. Это урок  личной ответственности, активной гражданской позиции и неравнодушного отношения к себе и окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001519027138b2409436198bd820d5b\/large","genre":null,"start":1583424300,"stop":1583431200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583431200":{"channel":"INTER","title":"Подробности","descr":null,"image":null,"genre":null,"start":1583431200,"stop":1583434800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583434800":{"channel":"INTER","title":"Вещдок","descr":"Цикл документальных драм, посвященных уголовным делам в СССР 1945-1985 годов. Каждый эпизод рассказывает об одном реальном преступлении. Авторы программы детально реконструируют историю расследования в аутентичных декорациях, с использованием документальных материалов и с привлечением консультантов: опытного следователя Руслана Скрипника и доктора исторических наук Игоря Николаева. Всех фигурантов дела играют актеры. Ведущий Артем Позняк в образе криминалиста озвучивает передачу, как за кадром, так и в своем кабинете рассказывает зрителям о ходе каждого расследования.  В своей программе авторы \"Вещдока\" освещают преступления, которые были совершены в разные эпохи и разной степени тяжести, от убийства на бытовой почве в глухой деревне до дерзких налетов банды Мишки Япончика в центре Одессы. Все эти случаи объединяет одно - вещественное доказательство, которое помогло следователям найти виновного и раскрыть дело.","image":null,"genre":null,"start":1583434800,"stop":1583438400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"INTER","title":"Следствие вели... с Леонидом Каневским","descr":"Уникальный телепроект об уголовных делах, происходивших в СССР. Эти уголовные дела гремели на весь Советский Союз. По ним были написаны романы и сняты художественные фильмы. Их фигуранты - миллионеры эпохи социализма, хитроумные воры, профессиональные грабители и валютчики. Они бросили вызов советскому обществу. Вызов приняли лучшие сыщики страны. В их распоряжении не было компьютеров, сотовой связи и бойцов ОМОНа. Но это не мешало вершиться правосудию. Банда \"Черная кошка\", дело банды советских гангстеров конца 60-х годов, прозванных \"Фантомасами\", увлекательная история налетчика Леонида Пантелеева, \"свободного художника-грабителя\" - эти случаи вошли в историю отечественной криминалистики. Кроме нашумевших на всю страну дел, в сериале представлены и дела, о которых умалчивали, старались не предавать их огласке, и хоть что-то узнать о них мы смогли только после распада СССР. Вы до сих пор думаете, что в СССР не было маньяков? Или было только несколько? Вы глубоко ошибаетесь! Были маньяки, педофилы, некрофилы, гениальные ученые, ставшие на дорогу преступности, \"великие комбинаторы\", азартные игры на большие деньги. Это все было. И сейчас есть возможность обо всем этом узнать.\n\nНо главная цель сериала - не просто рассказать о преступлениях и злоумышленниках советского времени, а показать ушедшую эпоху так, чтобы молодые зрители смогли прочувствовать дух того времени, а зрители постарше - ностальгию по прошлому. Увидеть уникальные кадры совесткой эпохи из архива МВД. Узнать или вспомнить, как жили обычные советские люди в разных городах и селах уже постсоветских просторов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000151900a13efc4d3ec4f87bc6b8cae\/large","genre":null,"start":1583438400,"stop":1583444700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583444700":{"channel":"INTER","title":"Голос ангела","descr":null,"image":null,"genre":null,"start":1583444700,"stop":1583448300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583448300":{"channel":"INTER","title":"Банкирши. 4 серия","descr":"История взаимоотношений трех сестер. Старшая сестра, Тамара, - типичная бизнес-леди, менеджер крупного банка, деловая, хваткая, напористая. Анна более романтична, менее приспособлена к реалиям столичной жизни и находится в тени старшей сестры. Надежда - сводная сестра Тамары и Анны - приехала в столицу из российской глубинки и пытается наладить отношения с родней. Она амбициозна, она, как многие провинциалы, жаждет покорить Москву и надеется на помощь Тамары и Анны. \n\nВолей случая Надежда устраивается работать в банк, где занимает высокий пост Тамара. Прыткая провинциалка, не стесняясь, использует родственные связи, обманывает и идет в погоне за удачей, что называется, по головам. Ее цель - карьера, и ради нее Надежда не гнушается никакими средствами. Мошенничество, аферы, обманы затягивают в свой водоворот все больше и больше людей и не оставляют возможностей для отступления...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001519007f038701d95128d463c4d48\/large","genre":null,"start":1583448300,"stop":1583451900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583451900":{"channel":"INTER","title":"Касается каждого","descr":"Это разговор с предельной степенью откровенности о том, с чем реально связаны судьбы людей, о ситуациях, в которых проявляется отношение человека к человеку. Этот проект будет поднимать те темы, которые в людях пробуждают естественную человеческую реакцию, не оставляют безразличными. Это проект, который меняет жизнь.\n\nЧестная и откровенная дискуссия ведущего с непосредственными  участниками  событий и экспертами заставит обратить внимание на ситуации, которые стали следствием человеческого равнодушия или неравнодушия.\n\nИстории, рассказанные в студии - это истории о каждом из нас, о наших действиях и бездействии, о нашей реакции на происходящее вокруг. Это урок  личной ответственности, активной гражданской позиции и неравнодушного отношения к себе и окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001519027138b2409436198bd820d5b\/large","genre":null,"start":1583451900,"stop":1583457300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583457300":{"channel":"INTER","title":"Орел и Решка. Шоппинг","descr":"На этот раз ведущие Мария Ивакова и Егор Калейников отправятся на родину красных сицилийских апельсинов, марципановых сладостей и мафии - в Палермо.\n\nТакого современного искусства Маша еще не видела и таких странных итальянских сувениров еще не покупала. Таких душераздирающих историй Егор еще не слышал и таких деликатесов еще никогда пробовал. В общем, шопинг у них будет по-настоящему итальянским - модным, вкусным и интригующим...\n\nСмотрите, кто из ведущих встретился с местной мафией лицом к лицу. В Палермо будут кипеть настоящие страсти!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a00000156fbc8c27699a55301d6bcdbc121\/large","genre":null,"start":1583457300,"stop":1583463600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}