{"1583196600":{"channel":"AMEDIAPREMIUMHD","title":"Битва за Землю","descr":"Мы всегда знали, что не одни в этом мире. Мы отправляли сигналы в надежде получить ответ. И нас услышали. За считанные часы пришельцы захватили Землю и установили свое правительство. Сотовая связь и интернет отключены, электронные библиотеки уничтожены. Большой инопланетный брат следит за каждым, его дроны-охотники днем и ночью патрулируют улицы новой Земли. Мы - последние, те, у кого нет имени, невидимые для системы. Сегодня мы вернем нашу планету.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016f439c6f68f9a090154fa4235811\/large","genre":null,"start":1583196600,"stop":1583202900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583202900":{"channel":"AMEDIAPREMIUMHD","title":"Комитет","descr":"Делегаты из Швеции, Норвегии и Финляндии собираются, чтобы обсудить арт-объект, который должен быть установлен в точке пересечения границ трех государств. Решение дается непросто, тем более, что выбранный художник предлагает вместо монумента \"нордический танец\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016d25b925f713a98af68ed71b035d\/large","genre":null,"start":1583202900,"stop":1583204100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583204100":{"channel":"AMEDIAPREMIUMHD","title":"Подытог","descr":"Какова настоящая цена сделки? Герои пытаются разобраться в этом на пути из Швеции в Норвегию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016cdd9de8e020da201c5518664e8f\/large","genre":null,"start":1583204100,"stop":1583205300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583205300":{"channel":"AMEDIAPREMIUMHD","title":"Британия. Сезон 1. 6-я серия","descr":"Британия была населена очень воинственными кельтскими племенами, которые были не готовы перейти под управление иноземцев, пришедших с далекого юга. Во время римского завоевания Британии две враждующие кельтские воительницы - Керра и Антедия - вынуждены объединить силы, чтобы дать отпор римским легионам под предводительством Авла Плавтия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001610a3046ef5e9752d1fa49fe4efa\/large","genre":null,"start":1583205300,"stop":1583208000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583208000":{"channel":"AMEDIAPREMIUMHD","title":"Викинги. Сезон 6. 6-я серия","descr":"Для избрания короля Норвегии собираются все ярлы и короли. Тем временим, Гунхильда Лагерта и остальные девы-щита строят укрепления вокруг деревни. В скором времени им предстоит принять там бой. А в Киеве Ивар с помощью Игоря замышляет освобождение князя Дира, прекрасно понимая, что при благоприятном исходе, Дир окажется его должником. Убба узнает, что Ивар жив...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016eb2c7342687991dd4f5ec619ce7\/large","genre":null,"start":1583208000,"stop":1583210700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583210700":{"channel":"AMEDIAPREMIUMHD","title":"Силиконовая долина. Сезон 6. 3-я серия","descr":"Ботаники в погоне за славой и деньгами. Здесь острые умы рождают новые идеи. Гениальные и не очень.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016dfdfa8c11ea7723e784a9ab8934\/large","genre":null,"start":1583210700,"stop":1583212500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583212500":{"channel":"AMEDIAPREMIUMHD","title":"Силиконовая долина. Сезон 6. 4-я серия","descr":"Ботаники в погоне за славой и деньгами. Здесь острые умы рождают новые идеи. Гениальные и не очень.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016dfdfa8c11ea7723e784a9ab8934\/large","genre":null,"start":1583212500,"stop":1583214600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583214600":{"channel":"AMEDIAPREMIUMHD","title":"Городские легенды. Сезон 3. Гость Холодного дома","descr":"Комедийный сборник почти правдивых историй, которые произошли, а чаще могли бы произойти с известными личностями. Восемь самых затейливых баек из мира Голливуда, шоу-бизнеса, искусства и культуры. Неправдоподобно затянувшаяся дружба принцессы Маргарет и Мика Джаггера. Эксцентричная ночная тусовка Фредди Меркьюри и принцессы Дианы. Странный случай с грабителем, забравшимся в нью-йоркскую квартиру Грейс Джонс и художника Жан-Поля Гуда. Громкий судебный процесс Джоан Коллинз против издательства Random House. Короткие, но страстные и плодотворные отношения Мадонны с художником Жаном Мишелем Баския. Что вдохновило Пола Маккартни написать \"Yesterday\". Как Энди Уорхол приходил к Дональду Трампу судить соревнование по чирлидингу. Чем знаменит долгий визит Ганса Христиана Андерсена в дом Чарльза Диккенса. Легкие, ироничные, местами даже едкие \"Городские легенды\" оживают благодаря талантливым сценаристам и режиссерам, а также прекрасной актерской команде.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b24336a9359c286ed9b9c956bb2\/large","genre":null,"start":1583214600,"stop":1583216400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583216400":{"channel":"AMEDIAPREMIUMHD","title":"Городские легенды. Сезон 3. Дональд Трамп и Энди Уорхал","descr":"Комедийный сборник почти правдивых историй, которые произошли, а чаще могли бы произойти с известными личностями. Восемь самых затейливых баек из мира Голливуда, шоу-бизнеса, искусства и культуры. Неправдоподобно затянувшаяся дружба принцессы Маргарет и Мика Джаггера. Эксцентричная ночная тусовка Фредди Меркьюри и принцессы Дианы. Странный случай с грабителем, забравшимся в нью-йоркскую квартиру Грейс Джонс и художника Жан-Поля Гуда. Громкий судебный процесс Джоан Коллинз против издательства Random House. Короткие, но страстные и плодотворные отношения Мадонны с художником Жаном Мишелем Баския. Что вдохновило Пола Маккартни написать \"Yesterday\". Как Энди Уорхол приходил к Дональду Трампу судить соревнование по чирлидингу. Чем знаменит долгий визит Ганса Христиана Андерсена в дом Чарльза Диккенса. Легкие, ироничные, местами даже едкие \"Городские легенды\" оживают благодаря талантливым сценаристам и режиссерам, а также прекрасной актерской команде.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b24336a9359c286ed9b9c956bb2\/large","genre":null,"start":1583216400,"stop":1583217900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583217900":{"channel":"AMEDIAPREMIUMHD","title":"Авеню-5. 7-я серия","descr":"Звезда \"Доктора Хауса\" Хью Лори снова управляет большой командой, на этот раз - в космосе. В комедийном научно-фантастическом сериале от HBO \"Авеню 5\" любимец публики играет Райана Кларка, капитана космического корабля в мире будущего, где путешествия за пределами нашей планеты стали популярным видом туризма. Один из таких круизов идет не по плану: лайнер ломается и Кларку приходится всеми силами спасать положение. Режиссер и сценарист проекта - Армандо Ианнуччи, живой классик беспощадного британского юмора (сериалы \"Гуща событий\", \"Вице-президент\", фильм \"Смерть Сталина\"). Помимо Лори, в сериале появятся Зак Вудс (\"Силиконовая долина\"), Энди Бакли (\"Офис\") и звезда фильма Дэнни Бойла \"Yesterday\" Химеш Патель.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016fd3412f5e082e383c1c2e0beca5\/large","genre":null,"start":1583217900,"stop":1583219700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"AMEDIAPREMIUMHD","title":"Необыкновенный плейлист Зои. 4-я серия","descr":"Музыка нас связала - это про отношения Зои Харрис с окружающим миром. С виду обычная девушка, она в какой-то момент начинает слышать мысли людей, причем в формате песен или полноценных музыкальных номеров. Этот странный и неожиданный \"дар\" превращает жизнь Зои в сплошной мюзикл. В легкой и остроумной комедии на первом плане блистает Джейн Леви (\"Касл-Рок\"), а среди второстепенных героев мелькает тв-легенда Питер Галлахер (\"О.С. - Одинокие сердца\").","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016f5dc76d9f02320b8e4175d8424d\/large","genre":null,"start":1583219700,"stop":1583222700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583222700":{"channel":"AMEDIAPREMIUMHD","title":"Риддик","descr":"Брошенный умирать на пустынной планете Риддик сражается с хищниками за жизнь и становится сильнее и опаснее себя прежнего. Открывшие на него охоту галактические наёмники оказываются пешками в грандиозном плане отмщения. Риддик начинает поход во имя мести, чтобы в итоге вернуться на родную Фурию и спасти её от уничтожения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015414edf74e4790d14d41d394346b\/large","genre":null,"start":1583222700,"stop":1583229600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583229600":{"channel":"AMEDIAPREMIUMHD","title":"Траст. Сезон 1. 1-я серия","descr":"Каждый сезон посвящен важному событию из истории семьи миллиардера Жана Пола Гетти. Первые десять серий расскажут о похищении его внука Джона Пола Гетти III, произошедшем в Риме в 1973 году. Принципиальный богач отказался платить выкуп за родственника, поручив найти подростка своему подопечному Флетчеру Чейзу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001624f34a5d20568836a9012f116e1\/large","genre":null,"start":1583229600,"stop":1583233200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583233200":{"channel":"AMEDIAPREMIUMHD","title":"Траст. Сезон 1. 2-я серия","descr":"Каждый сезон посвящен важному событию из истории семьи миллиардера Жана Пола Гетти. Первые десять серий расскажут о похищении его внука Джона Пола Гетти III, произошедшем в Риме в 1973 году. Принципиальный богач отказался платить выкуп за родственника, поручив найти подростка своему подопечному Флетчеру Чейзу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001624f34a5d20568836a9012f116e1\/large","genre":null,"start":1583233200,"stop":1583236800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583236800":{"channel":"AMEDIAPREMIUMHD","title":"Траст. Сезон 1. 3-я серия","descr":"Каждый сезон посвящен важному событию из истории семьи миллиардера Жана Пола Гетти. Первые десять серий расскажут о похищении его внука Джона Пола Гетти III, произошедшем в Риме в 1973 году. Принципиальный богач отказался платить выкуп за родственника, поручив найти подростка своему подопечному Флетчеру Чейзу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001624f34a5d20568836a9012f116e1\/large","genre":null,"start":1583236800,"stop":1583240100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583240100":{"channel":"AMEDIAPREMIUMHD","title":"Траст. Сезон 1. 4-я серия","descr":"Каждый сезон посвящен важному событию из истории семьи миллиардера Жана Пола Гетти. Первые десять серий расскажут о похищении его внука Джона Пола Гетти III, произошедшем в Риме в 1973 году. Принципиальный богач отказался платить выкуп за родственника, поручив найти подростка своему подопечному Флетчеру Чейзу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001624f34a5d20568836a9012f116e1\/large","genre":null,"start":1583240100,"stop":1583243400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583243400":{"channel":"AMEDIAPREMIUMHD","title":"Траст. Сезон 1. 5-я серия","descr":"Каждый сезон посвящен важному событию из истории семьи миллиардера Жана Пола Гетти. Первые десять серий расскажут о похищении его внука Джона Пола Гетти III, произошедшем в Риме в 1973 году. Принципиальный богач отказался платить выкуп за родственника, поручив найти подростка своему подопечному Флетчеру Чейзу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001624f34a5d20568836a9012f116e1\/large","genre":null,"start":1583243400,"stop":1583246400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583246400":{"channel":"AMEDIAPREMIUMHD","title":"Силиконовая долина. Сезон 6. 2-я серия","descr":"Ботаники в погоне за славой и деньгами. Здесь острые умы рождают новые идеи. Гениальные и не очень.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016dfdfa8c11ea7723e784a9ab8934\/large","genre":null,"start":1583246400,"stop":1583248200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583248200":{"channel":"AMEDIAPREMIUMHD","title":"Силиконовая долина. Сезон 6. 3-я серия","descr":"Ботаники в погоне за славой и деньгами. Здесь острые умы рождают новые идеи. Гениальные и не очень.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016dfdfa8c11ea7723e784a9ab8934\/large","genre":null,"start":1583248200,"stop":1583250000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583250000":{"channel":"AMEDIAPREMIUMHD","title":"Необыкновенный плейлист Зои. 4-я серия","descr":"Музыка нас связала - это про отношения Зои Харрис с окружающим миром. С виду обычная девушка, она в какой-то момент начинает слышать мысли людей, причем в формате песен или полноценных музыкальных номеров. Этот странный и неожиданный \"дар\" превращает жизнь Зои в сплошной мюзикл. В легкой и остроумной комедии на первом плане блистает Джейн Леви (\"Касл-Рок\"), а среди второстепенных героев мелькает тв-легенда Питер Галлахер (\"О.С. - Одинокие сердца\").","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016f5dc76d9f02320b8e4175d8424d\/large","genre":null,"start":1583250000,"stop":1583253000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583253000":{"channel":"AMEDIAPREMIUMHD","title":"Умерь свой энтузиазм. Сезон 10. 7-я серия","descr":"Долгоиграющий сериал о невротичном создателе сериала \"Сайнфелд\" Ларри Дэвиде продолжает свое триумфальное шествие. В новом сезоне - еще больше неловких ситуаций, колких шуток и житейской мудрости. Сериал по-прежнему строится на импровизации и не имеет четко прописанного заранее сценария, поэтому предугадать, куда повернет история, совершенно невозможно.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016faf466c4c11d591c5e6a59720f7\/large","genre":null,"start":1583253000,"stop":1583255100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583255100":{"channel":"AMEDIAPREMIUMHD","title":"Городские легенды. Сезон 3. Гость Холодного дома","descr":"Комедийный сборник почти правдивых историй, которые произошли, а чаще могли бы произойти с известными личностями. Восемь самых затейливых баек из мира Голливуда, шоу-бизнеса, искусства и культуры. Неправдоподобно затянувшаяся дружба принцессы Маргарет и Мика Джаггера. Эксцентричная ночная тусовка Фредди Меркьюри и принцессы Дианы. Странный случай с грабителем, забравшимся в нью-йоркскую квартиру Грейс Джонс и художника Жан-Поля Гуда. Громкий судебный процесс Джоан Коллинз против издательства Random House. Короткие, но страстные и плодотворные отношения Мадонны с художником Жаном Мишелем Баския. Что вдохновило Пола Маккартни написать \"Yesterday\". Как Энди Уорхол приходил к Дональду Трампу судить соревнование по чирлидингу. Чем знаменит долгий визит Ганса Христиана Андерсена в дом Чарльза Диккенса. Легкие, ироничные, местами даже едкие \"Городские легенды\" оживают благодаря талантливым сценаристам и режиссерам, а также прекрасной актерской команде.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b24336a9359c286ed9b9c956bb2\/large","genre":null,"start":1583255100,"stop":1583256600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583256600":{"channel":"AMEDIAPREMIUMHD","title":"Британия. Сезон 1. 6-я серия","descr":"Британия была населена очень воинственными кельтскими племенами, которые были не готовы перейти под управление иноземцев, пришедших с далекого юга. Во время римского завоевания Британии две враждующие кельтские воительницы - Керра и Антедия - вынуждены объединить силы, чтобы дать отпор римским легионам под предводительством Авла Плавтия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001610a3046ef5e9752d1fa49fe4efa\/large","genre":null,"start":1583256600,"stop":1583259300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583259300":{"channel":"AMEDIAPREMIUMHD","title":"Викинги. Сезон 6. 6-я серия","descr":"Для избрания короля Норвегии собираются все ярлы и короли. Тем временим, Гунхильда Лагерта и остальные девы-щита строят укрепления вокруг деревни. В скором времени им предстоит принять там бой. А в Киеве Ивар с помощью Игоря замышляет освобождение князя Дира, прекрасно понимая, что при благоприятном исходе, Дир окажется его должником. Убба узнает, что Ивар жив...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016eb2c7342687991dd4f5ec619ce7\/large","genre":null,"start":1583259300,"stop":1583262000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"AMEDIAPREMIUMHD","title":"Чужак. 8-я серия","descr":"Экранизаций Стивена Кинга много не бывает. \"Чужак\" - сериал из вселенной \"Мистера Мерседеса\", мрачная, как и полагается, история убийства 11-летнего мальчика, которое расследует детектив Ральф Андерсон в исполнении Бена Мендельсона (\"Темный рыцарь: Возрождение легенды\"). Все улики указывают на тренера детской бейсбольной команды Терри Мейтлнада (Джейсон Бейтман из \"Озарка\"), однако после ареста выясняется, что у него есть железное алиби. Сценарий адаптировал сам Кинг вместе с Ричардом Прайсом (\"Двойка\"), а среди режиссеров - Эндрю Бернштейн, работавший над \"Безумцами\" и все тем же \"Озарком\". Напряженный сюжет, уникальный почерк Кинга и отличный каст -зрителей ждет увлекательный и атмосферный триллер.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016f8b53911f11383bf7fb18e6af7f\/large","genre":null,"start":1583262000,"stop":1583265300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583265300":{"channel":"AMEDIAPREMIUMHD","title":"Умерь свой энтузиазм. Сезон 10. 7-я серия","descr":"Долгоиграющий сериал о невротичном создателе сериала \"Сайнфелд\" Ларри Дэвиде продолжает свое триумфальное шествие. В новом сезоне - еще больше неловких ситуаций, колких шуток и житейской мудрости. Сериал по-прежнему строится на импровизации и не имеет четко прописанного заранее сценария, поэтому предугадать, куда повернет история, совершенно невозможно.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016faf466c4c11d591c5e6a59720f7\/large","genre":null,"start":1583265300,"stop":1583267400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583267400":{"channel":"AMEDIAPREMIUMHD","title":"Быть Флинном","descr":"Джонатан Флинн уже долгое время пишет романы, которые считает шедевральными, и ждет, что скоро они его смогут прославить. А пока он живет в скромной квартире и подрабатывает таксистом. Его сын Ник, который не виделся с отцом 18 лет, тоже пытается попробовать себя в литературе. Он разрывает отношения с девушкой, снимает комнату в центре города и, в отличие от отца, не спешит строить планы на будущее. Но вскоре случайное происшествие вновь сводит Ника и Джонатана вместе. Ник устраивается на работу в приют для бездомных, где вскоре встречает отца, который лишился жилья и средств к существованию. Через некоторое время Джонатана выгоняют из приюта за агрессивное поведение, а Ник принимает решение забрать его к себе домой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016bbd336be217dfb9ec561a269c2f\/large","genre":null,"start":1583267400,"stop":1583273100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583273100":{"channel":"AMEDIAPREMIUMHD","title":"Патрик Мелроуз. Сезон 1. 2-я серия","descr":"Патрик Мелроуз - ходячий сгусток противоречий. Для одних он - харизматичный аристократ, для других - самовлюбленный алкоголик и наркоман, психику которого сломало жестокое отношение родителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000163264e5c1d733b1cd75b4e8fc362\/large","genre":null,"start":1583273100,"stop":1583276700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583276700":{"channel":"AMEDIAPREMIUMHD","title":"Чужак. 8-я серия","descr":"Экранизаций Стивена Кинга много не бывает. \"Чужак\" - сериал из вселенной \"Мистера Мерседеса\", мрачная, как и полагается, история убийства 11-летнего мальчика, которое расследует детектив Ральф Андерсон в исполнении Бена Мендельсона (\"Темный рыцарь: Возрождение легенды\"). Все улики указывают на тренера детской бейсбольной команды Терри Мейтлнада (Джейсон Бейтман из \"Озарка\"), однако после ареста выясняется, что у него есть железное алиби. Сценарий адаптировал сам Кинг вместе с Ричардом Прайсом (\"Двойка\"), а среди режиссеров - Эндрю Бернштейн, работавший над \"Безумцами\" и все тем же \"Озарком\". Напряженный сюжет, уникальный почерк Кинга и отличный каст -зрителей ждет увлекательный и атмосферный триллер.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016f8b53911f11383bf7fb18e6af7f\/large","genre":null,"start":1583276700,"stop":1583280000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583280000":{"channel":"AMEDIAPREMIUMHD","title":"Умерь свой энтузиазм. Сезон 10. 7-я серия","descr":"Долгоиграющий сериал о невротичном создателе сериала \"Сайнфелд\" Ларри Дэвиде продолжает свое триумфальное шествие. В новом сезоне - еще больше неловких ситуаций, колких шуток и житейской мудрости. Сериал по-прежнему строится на импровизации и не имеет четко прописанного заранее сценария, поэтому предугадать, куда повернет история, совершенно невозможно.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016faf466c4c11d591c5e6a59720f7\/large","genre":null,"start":1583280000,"stop":1583282100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583282100":{"channel":"AMEDIAPREMIUMHD","title":"Городские легенды. Сезон 3. Гость Холодного дома","descr":"Комедийный сборник почти правдивых историй, которые произошли, а чаще могли бы произойти с известными личностями. Восемь самых затейливых баек из мира Голливуда, шоу-бизнеса, искусства и культуры. Неправдоподобно затянувшаяся дружба принцессы Маргарет и Мика Джаггера. Эксцентричная ночная тусовка Фредди Меркьюри и принцессы Дианы. Странный случай с грабителем, забравшимся в нью-йоркскую квартиру Грейс Джонс и художника Жан-Поля Гуда. Громкий судебный процесс Джоан Коллинз против издательства Random House. Короткие, но страстные и плодотворные отношения Мадонны с художником Жаном Мишелем Баския. Что вдохновило Пола Маккартни написать \"Yesterday\". Как Энди Уорхол приходил к Дональду Трампу судить соревнование по чирлидингу. Чем знаменит долгий визит Ганса Христиана Андерсена в дом Чарльза Диккенса. Легкие, ироничные, местами даже едкие \"Городские легенды\" оживают благодаря талантливым сценаристам и режиссерам, а также прекрасной актерской команде.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b24336a9359c286ed9b9c956bb2\/large","genre":null,"start":1583282100,"stop":1583283600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"AMEDIAPREMIUMHD","title":"Риддик","descr":"Брошенный умирать на пустынной планете Риддик сражается с хищниками за жизнь и становится сильнее и опаснее себя прежнего. Открывшие на него охоту галактические наёмники оказываются пешками в грандиозном плане отмщения. Риддик начинает поход во имя мести, чтобы в итоге вернуться на родную Фурию и спасти её от уничтожения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015414edf74e4790d14d41d394346b\/large","genre":null,"start":1583283600,"stop":1583290500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}