{"1601180100":{"channel":"ZDFNEO","title":"Terra X: Spione im Tierreich – Große Gefühle","descr":"Ultrarealistische Tierroboter spähen das Privatleben von Affen, Elefanten und vielen anderen aus. Sie zeigen extrem nah Liebe, Freundschaft und Familiensinn bei wilden Tieren. Mehr als 30 verschiedene Roboter mischen sich mit Mini-Kameras unter die Tiere. Die Zuschauer sehen sich mitten in Rudeln, Herden oder Familien. Die Maschinen finden Erstaunliches über unsere wilden Zeitgenossen heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/1274f625c259868c6822901f6cd6d41d14936a8c.jpg?x=548&y=366\/terra-x-spione-im-tierreich-grosse-gefuehle","genre":"Report, Dokumentation","start":1601180100,"stop":1601182800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"ZDFNEO","title":"Terra X: Spione im Tierreich – Schlaue Köpfe","descr":"Wieder spähen ultra-realistische Tierroboter Affen, Elefanten und viele andere aus. Bei einem \"Fake-Orang\" muss man zweimal hinschauen, um ihn als Roboter zu erkennen. Er beobachtet lebendige Orang-Utans beim Nachahmen menschlicher Tätigkeiten wie dem Gebrauch von Seife oder dem Zersägen von Holz. Künstliche Seeschildkröten und Kugelfische beschatten Delfine beim Drogenkonsum.","image":"https:\/\/images.tvtv.de\/tvbild\/031f58b23f9468c084efaffb7101d3c6e5512cd5.jpg?x=548&y=366\/terra-x-spione-im-tierreich-schlaue-koepfe","genre":"Report, Dokumentation","start":1601182800,"stop":1601185500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601185500":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1601185500,"stop":1601187900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601187900":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1601187900,"stop":1601190600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601190600":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Im Altertum war man davon überzeugt, dass sich im Tempel des Gottes Pluton in Hierapolis ein Zugang zur Hölle befindet. Opfertiere, die von den Priestern in den Tempel geführt wurden, fielen plötzlich tot um. Das Phänomen wurde bereits von antiken Geschichtsschreibern beschrieben. Doch schon damals vermuteten nicht alle hinter dem \"Hauch des Todes\" den Atem des dreiköpfigen Höllenhundes Kerberos.","image":"https:\/\/images.tvtv.de\/tvbild\/8c673c134f9c6e367e12065662aba78d19483412.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1601190600,"stop":1601193300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601193300":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"In Afrika wächst ein Baum, der angeblich verraten soll, wo sich Diamantenvorkommen befinden. Bevor die spannende Diamantensuche beginnt, gibt es einen Exkurs in die Entstehungsgeschichte der edlen Steine, die zwar nur aus kristallisiertem Kohlenstoff bestehen, aber seit Jahrhunderten ein Millionengeschäft bedeuten. Außerdem: ein Gewitterphänomen, das seit Ewigkeiten Rätsel aufgibt – der Kugelblitz","image":"https:\/\/images.tvtv.de\/tvbild\/acec961947075e777573c552e90fc6caab752391.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1601193300,"stop":1601196000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601196000":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Riesen","descr":"Der Doku-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Das unterhaltsame Wissenschaftsprogramm entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur. Mit international renommierten Wissenschaftlern geht es auf eine erkenntnisreiche Entdeckungsreise. Heute: Was wäre, wenn wir uns vergrößern würden?","image":"https:\/\/images.tvtv.de\/tvbild\/ec3bec9ce604a5d7fe47882416435b7b7a4435b5.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-riesen","genre":"Report, Dokumentation","start":1601196000,"stop":1601198700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601198700":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Zwerge","descr":"Die Sendung blickt auf die Mini-Helden unseres Universums. Ameisen können etwa das 500-fache ihres eigenen Körpergewichts tragen und verkraften Stürze aus mehreren Metern Höhe ohne Blessuren. Die Reportage zeigt spannende Forschung und verdeutlicht mit aufwändigen Animationen, dass jede natürliche Größe in unserem Universum ihre Berechtigung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc7dfb1734c41ba8113d7d0232a08a71c901d0c.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-zwerge","genre":"Report, Dokumentation","start":1601198700,"stop":1601201400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601201400":{"channel":"ZDFNEO","title":"Terra X: Supertalent Mensch II","descr":"Der menschliche Körper ist zu verblüffenden Leistungen fähig. In der Doku werden ungewöhnliche Menschen vorgestellt, die ans Limit gehen. Sie fliegen wie Vögel durch die Lüfte, surfen auf 20 Meter hohen Wellen, werden steinalt oder vertragen Strom. Es scheint fast so, als mobilisierten Supertalente schier unerklärliche Kräfte. Doch hinter jeder Leistung steckt eine wissenschaftliche Erklärung.","image":"https:\/\/images.tvtv.de\/tvbild\/9f6edf9a7406ac9d422fbe203ff6b27608cc1512.jpg?x=548&y=366\/terra-x-supertalent-mensch-ii","genre":"Report, Dokumentation","start":1601201400,"stop":1601204100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601204100":{"channel":"ZDFNEO","title":"Terra X: Supertalent Mensch II","descr":"Das menschliche Gehirn kann verblüffende Anforderungen meistern. Menschen, die geistige Höchstleistungen vollbringen, lassen dies erahnen. Sie sprechen weit über 20 Sprachen, lösen Zauberwürfel innerhalb von Sekunden, spielen Blindschach oder können nach einem Unfall plötzlich perfekt Klavierspielen. Die Supertalente zeigen, dass unser Gehirn zu viel mehr fähig ist, als wir heute erahnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d93e61d923cccb11f3dbb313257ea0f0892a0abe.jpg?x=548&y=366\/terra-x-supertalent-mensch-ii","genre":"Report, Dokumentation","start":1601204100,"stop":1601206800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601206800":{"channel":"ZDFNEO","title":"Terra X: Rätsel Mensch","descr":"Die Dokumentation versucht, das Geheimnis unserer Evolution, unseres Fühlens und Denkens zu entschlüsseln. Es wird hinterfragt, welche Relikte der Frühzeit der Mensch in sich trägt und was von noch ursprünglich lebenden Stämmen über die Wurzeln des menschlichen Verhaltens gelernt werden kann. Außerdem sind Gesten, Mimik und Körpersprache Themen der Sendung, die dem \"Rätsel Mensch\" gewidmet ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f69d167bb9b3b64e437b8bdd7068718090167fd5.jpg?x=548&y=366\/terra-x-raetsel-mensch","genre":"Report, Dokumentation","start":1601206800,"stop":1601209200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601209200":{"channel":"ZDFNEO","title":"Terra X: Rätsel Mensch","descr":"In vielen Bereichen ist der Mensch bis heute ein Rätsel. Mit zahlreichen Experimenten versuchen Wissenschaftler unterschiedlicher Disziplinen, zum Beispiel dem Geheimnis des Denkens auf die Spur zu kommen. So wird nach den unterschiedlichen Kommunikationsformen und Kooperationsfähigkeiten von Primaten und Menschen geforscht und dem Wunsch nach permanenter Weiterentwicklung auf den Grund gegangen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec6a757680fc1fdb8eff8939e2d21e4002f38c18.jpg?x=548&y=366\/terra-x-raetsel-mensch","genre":"Report, Dokumentation","start":1601209200,"stop":1601211900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601211900":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Tutanchamun, Jeanne d'Arc und Heinrich IV. teilen ein Schicksal: Sie hatten eine Kindheit, um die man sie nicht beneidet. Andere Kinder hatten es vielleicht noch schlimmer. Kastraten wurden auf den großen Bühnen für ihre göttlichen Stimmen gefeiert und zahlten dafür einen hohen Preis. \"Die krassesten Kindheiten der Geschichte\" wirft einen ungewöhnlichen Blick auf zehn außergewöhnliche Kindheiten.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1601211900,"stop":1601214600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601214600":{"channel":"ZDFNEO","title":"An Tagen wie diesen","descr":"Der 3. Oktober: Seit 1990 ist der Tag der Deutschen Einheit ein Nationalfeiertag. Aber an diesem Tag passierte noch mehr. So krönt sich Katharina die Große am 3. Oktober 1762 selbst zur Zarin Russlands.","image":"https:\/\/images.tvtv.de\/tvbild\/51f2a1c2b5d70604b6fd5865dc3ec9711da0a296.jpg?x=548&y=366\/an-tagen-wie-diesen","genre":"Report, Dokumentation","start":1601214600,"stop":1601217300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601217300":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fa32403a9aecedcb562d6d62a167131121814d8.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1601217300,"stop":1601218800,"country":"D\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601218800":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Die Moderatorin der beliebten Fernsehsendung \"Hotspots\" wird tot am Strand aufgefunden. DI Jack Mooney und Florence Cassell ermitteln. Zunächst sieht alles nach einem Unfall aus, doch Abdrücke am Hals des Opfers lassen DI Jack Mooney skeptisch werden. Eine heimliche Affäre, eine unerwiderte Liebe und schwierige Arbeitsbeziehungen überzeugen Mooney davon, dass es kein Unfall, sondern doch Mord war.","image":"https:\/\/images.tvtv.de\/tvbild\/7477664cccfd963a84858da595247962256b932e.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1601218800,"stop":1601221800,"country":"GB\/F\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601221800":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"DI Jack Mooney untersucht den Mord an dem Kaffee-Produzenten Benedict Dacre. Der Geschäftsmann wurde erschossen. Offenbar wollte er seine Plantage verkaufen und so den müßigen Lebensstil seiner Familie beenden. Die Hauptverdächtige ist zu Beginn Benedicts Schwester, da die Überwachungskameras sie mit einer Waffe in der Hand zeigen. Doch auch Überwachungskameras zeigen nicht immer die Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/5eb3baa9988cac02b03852a8b9b3da77b4dd6190.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1601221800,"stop":1601225100,"country":"GB\/F\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601225100":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Auf dem Kasernenhof in High Wood findet ein Fotoshooting statt. Im Mittelpunkt des Shootings steht das Model Jean. Kurz darauf wird die Frau tot im Waschhaus aufgefunden. Zuvor sollten die Soldaten Sam, Oswald und Collier den Fotografen Farridge während des Shootings unterstützen. Jean wirkte ein wenig wie auf Droge und knutschte mit Sam und Oswald. Haben die Soldaten etwas mit Jeans Tod zu tun?","image":"https:\/\/images.tvtv.de\/tvbild\/3a8eb85b3ee47a08b4958ade8f8ac34474d0b8a5.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1601225100,"stop":1601230500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Mathias Berger, Kreditberater einer Privatbank, wurde ermordet im Becken eines öffentlichen Schwimmbades gefunden. Die attraktive Bademeisterin Jennifer Meyer hat ihn entdeckt. Die Kollegen Otto und Ben sind sogleich hingerissen von der Schönen, die den penetranten Annäherungsversuchen ihres Bademeisterkollegen Armin ausgesetzt ist. Verena findet heraus, dass sie Bergers Geliebte war.","image":"https:\/\/images.tvtv.de\/tvbild\/c0fc744af80ca1dd66a58b4709702587267017d4.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1601230500,"stop":1601235900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601235900":{"channel":"ZDFNEO","title":"Stralsund – Kreuzfeuer","descr":"Die Streifenpolizisten Sabine Lieber und Uwe Berger schieben Dienst bei einer Verkehrskontrolle. Reine Routine, wie sie denken, und gleich ist ja auch Feierabend. Doch es kommt anders: Klaus Ewert, ein Autofahrer, den sie wegen eines defekten Rücklichts angehalten haben, rastet völlig aus. Die Situation eskaliert. Ewert schießt Berger nieder und flüchtet mit Sabine und dem Streifenwagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9bab68268f9144562c7b02bba86faec432ba0a6.jpg?x=548&y=366\/stralsund-kreuzfeuer","genre":"Film, Krimi","start":1601235900,"stop":1601241300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601241300":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1601241300,"stop":1601243100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601243100":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Zwei Teams stellen sich jeweils einer Challenge. Im Anschluss müssen sie eine Jury überzeugen, es geschafft zu haben. Wer am besten blufft und der Jury die glaubhafteste Lüge auftischt, gewinnt. Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon – diese Teams gehen an ihre Grenzen. Doch am Ende zählt nicht, wer seine Challenge meistert, sondern welches Team am besten lügt und die Jury hinters Licht führt. 48 Stunden zusammengekettet sein, 15 Meter über glühende Kohle gehen, Backgroundsänger auf dem nächsten \"Ärzte\"-Album, ein Auto mit Pommes-Fett betanken und bis Belgien fahren – solchen und ähnlich absurden Challenges stellen sich die Teams bei \"Die Höhle der Lügen\". Was herausfordernd klingt, ist es auch. Mit Ausdauer, sportlichem Ehrgeiz und jeder Menge Humor setzen die Teams alles daran, erfolgreich zu sein. Meistern sie ihre selbst gewählte Herausforderung, oder scheitern sie kläglich? Im Studio treffen die Teams dann schließlich auf eine Jury (Vicki Blau, Amira Pocher und Torge Oelrich), und die gilt es zu überzeugen. Jetzt zählt nicht, wer die Challenge geschafft hat. Vielmehr wird das Team belohnt, das die glaubwürdigste Geschichte von sich erzählt – auch wenn alles nur eine einzige Lüge ist. Um der Wahrheit auf den Grund zu gehen, löchert die Jury die Teams mit ungewöhnlichen Fragen. Entlarvt sie die Lügner, oder geht die Jury den Teams auf den Leim? Unterstützt wird die Jury von Moderatorin Laura Karasek. Doch Vorsicht: Vielleicht legt sie auch nur eine falsche Fährte. Bei \"Die Höhle der Lügen\" ist schließlich alles möglich.","image":"https:\/\/images.tvtv.de\/tvbild\/7789f8f03cc5baf868940b5f8662c736f9a6cf35.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1601243100,"stop":1601244900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601244900":{"channel":"ZDFNEO","title":"Das Geheimnis im Moor","descr":"Der Berliner Unfallchirurg Til Desno (Sebastian Blomberg) staunt, als er die Gesichtszüge einer Moorleiche aus dem Spreewald rekonstruiert. Der Tote ist ein Freund aus Abiturzeiten in der DDR, der angeblich in den Westen getürmt war und seine Freunde an die Stasi verraten haben soll. Der Fall wird für Desno zur Suche nach der eigenen Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/d0d85545e551d6d5fbe71fc65f63b5516b218a97.jpg?x=548&y=366\/das-geheimnis-im-moor","genre":"Film, Krimi","start":1601244900,"stop":1601250600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601250600":{"channel":"ZDFNEO","title":"Mord am Meer","descr":"Hans Wolgast wurde in der Nähe von Husum erschossen. Kommissar Anton Glauberg, Wolgasts Halbbruder, kennt den Hintergrund für die Tat: Hans war Mitglied der Terror-Vereinigung RAF, welche die BRD erschütterte. In den 80er-Jahren konnte er sich mit Hilfe der Stasi in die DDR absetzen. Glauberg wird bei seinen Ermittlungen tatkräftig von der jungen BKA-Beamtin Paula Reinhardt unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/ac65a2ee5fbf2bc13814dc820b7a4bccdea65bb6.jpg?x=548&y=366\/mord-am-meer","genre":"Film, Krimi","start":1601250600,"stop":1601256000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601256000":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Die Eröffnung der \"Haus des Satans\"-Experience, eines Erlebniparks für Freunde des Horrors, auf dem Landsitz Upper Warden Manor endet mit einer Explosion. Dabei kommt der für diese PR-Aktion angeheuerte Schauspieler Larry Smith, der der Sohn des örtlichen Pfarrer ist, ums Leben. Inspector Barnaby und Sergeant Troy fällt auf, dass Larrys Tod niemanden in der Familie persönlich zu treffen scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/9060351ea7df4c8817ba80b9a5f350ecba973c31.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1601256000,"stop":1601262000,"country":"GB","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601262000":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Julian Shepherd wird ermordet aufgefunden. Kurz darauf stirbt auch der genialer Erfinder Charles Edmonton, allerdings eines natürlichen Todes. Um die Gläubiger nicht auszahlen zu müssen, verstecken Familie und Geschäftsführer seine Leiche in einer Gefriertruhe. Vielleicht würde ihnen die Flucht mit dem Geld gelingen, würde nicht zufällig ein Einbrecher Charles' Leiche in der Truhe entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/9060351ea7df4c8817ba80b9a5f350ecba973c31.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1601262000,"stop":1601267700,"country":"GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}