{"1601092800":{"channel":"ZDFNEO","title":"Terra X: Kielings kalte Welt","descr":"Von Patagonien geht die Reise mit einem Expeditionsschiff zu den Falklandinseln, nach Südgeorgien und bis ins Endlos-Weiß der Antarktis. Tieraufnahmen der Polarwelt werden mit Aufnahmen aus der Zeit der Antarktis-Entdecker kombiniert. Der antarktische Kontinent ist \"die Wüste der Kälte\". Bis heute ein Land voller Geheimnisse, in dem seit Jahrmillionen kein Tropfen Regen gefallen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c77ad5df881bd12313d67127d80902fe02b315ad.jpg?x=548&y=366\/terra-x-kielings-kalte-welt","genre":"Report, Dokumentation","start":1601092800,"stop":1601096400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601096400":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Eine erstaunliche Vielfalt von Lebewesen hat sich in den Graslandregionen herausgebildet. Von den weiten Ebenen der afrikanischen Savanne über die Pampa Südamerikas bis zu den Steppen Sibiriens und der Mongolei zeigt die Dokumentation die unterschiedlichsten Graslandschaften der Erde. Dort ansässige Pflanzen und Tiere müssen in den nächsten Jahren mit großen Umbrüchen zurechtkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/de95d00d381cddcf0f18fd922dadf403e962ce24.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601096400,"stop":1601099100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601099100":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Städte wachsen schneller als jeder andere Lebensraum auf der Erde. Fast vier Milliarden Menschen leben in diesen Zentren. Auch die kühnsten unter den Wildtieren zieht es an diese Orte. Leoparden streifen durch die Straßen von Mumbai, Wanderfalken jagen zwischen New Yorks Wolkenkratzern, und eine Million Stare führen bizarre Lufttänze über Rom auf. Das ist für viele dieser Tiere nicht ungefährlich.","image":"https:\/\/images.tvtv.de\/tvbild\/dccb9a4a11c3829b4cc3e91cee4233e0a4fc10ff.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601099100,"stop":1601101800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601101800":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"In den Hochgebirgsregionen der Erde, wie den Rocky Mountains, den Anden oder im Himalaya herrschen raue Witterungsbedingungen. Zerklüftetes Terrain, steile Hänge und ein Mangel an Sauerstoff, Futter und Wasser bilden die größten physischen Herausforderungen des Planeten. Nur extreme Kletterkünstler wie der Nubische Steinbock oder der gewandte Schneeleopard können sich hier behaupten.","image":"https:\/\/images.tvtv.de\/tvbild\/da10d9c5c9fb0748a4130912919037fc9b8b8887.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601101800,"stop":1601104500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601104500":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Wüsten zählen zu den lebensfeindlichsten Gebieten. Kamerateams haben sich drei Jahre lang auf härteste Herausforderungen eingelassen, um diese geheimnisvolle Welt aus nächster Nähe zu erfassen. Erstmals gefilmt wurden die Jagd von Wüstenlangohr-Fledermäusen nach tödlichen Skorpionen in der Wüste Negev und der Wanderzug eines Super-Schwarms biblischen Ausmaßes von Milliarden Wüstenheuschrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ad902c33f3b155ad66670e11830e6931c37062.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601104500,"stop":1601107200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601107200":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Kein Lebensraum an Land beherbergt größeren Artenreichtum als die tropischen Regenwälder. Die filmische Reise führt von den Dschungelgebieten Südamerikas und Südostasiens bis zu den Regenwäldern Australiens. Einige von ihnen gehören zu den komplexesten Lebensräumen auf unserem Planeten. Der Film zeigt höchst ungewöhnliche Waldbewohner und ihre Strategien im täglichen Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/dec903d88ab504d3d99713f01e39bb4f079a0bc1.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601107200,"stop":1601109900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601109900":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbec1cdaddc004885c9a7a856a8bbbce3fe2d52.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1601109900,"stop":1601113200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601113200":{"channel":"ZDFNEO","title":"Terra X: Tabu – Verbotene Orte","descr":"Die sagenumwobene North Sentinel Island im Indischen Ozean ist für jeden Fremden tabu. Die wehrhaften Einwohner sind sogar dazu bereit, Eindringlinge zu töten. Auch in Namibias Diamantensperrgebiet, in dem sich alles um die wertvollen glitzernden Steine dreht, sind Außenstehende nicht willkommen. Das gilt ebenso für eine äthiopische Kapelle, in der die sagenumwobene Bundeslade vermutet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/49c1a3296a923380506cfea5b5b18f44e4a199dd.jpg?x=548&y=366\/terra-x-tabu-verbotene-orte","genre":"Report, Dokumentation","start":1601113200,"stop":1601115900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601115900":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Waren die Amerikaner in den 1960er Jahren auf dem Mond, oder wurde dieses Ereignis inszeniert? Waren die Drahtzieher der Anschläge vom 11. September 2001 Muslime, oder hatte die US-Regierung ihre Hand im Spiel? Die Sendung begibt sich auf die Spuren einiger berühmter Verschwörungstheorien der Moderne und stößt dabei auf Halbwahrheiten, dreiste Lügen, aber auch auf noch immer ungelöste Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c673efd481050b30e7e588c86c7deee7477dad.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1601115900,"stop":1601118600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601118600":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Rund vier Millionen Freimaurer gibt es auf der Welt, wohl kein anderer Geheimbund hat mehr Mitglieder. Dennoch weiß niemand, was genau in ihren Versammlungsräumen und Tempeln vor sich geht. Einst Orte der Aufklärung, wird den Zirkeln und Logen heute oft Böses nachgesagt. Die Dokumentation beleuchtet die historischen Wurzeln, erklärt die Bedeutung ihrer Riten und räumt mit Vorurteilen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/25c9500dd543e25471a47e1c2977bf04361997ae.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1601118600,"stop":1601121300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601121300":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Der Schauspieler Christian Berkel erzählt die Geschichten verschiedener Hochstapler und Fälscher. So hat Ferdinand Waldo Demara ohne medizinische Ausbildung im Koreakrieg als Arzt gearbeitet. Adolphe Kaminsky hat als genialer Passfälscher im von den Nazis besetzten Paris vielen Juden das Leben gerettet. Und der Häftling Wilhelm Voigt wurde Anfang des 20. Jahrhunderts zum Hauptmann von Köpenick.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3e277844e18baf1ce8c308e68ca78fe3878b5d.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1601121300,"stop":1601124000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601124000":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Im selbst ausgebauten Lkw reisen Michi, Thorben und die Kinder Romy (6) und Levi (4) vom Mittelmeer bis in die Mongolei. Zwei Jahre ist der \"Frosch\", wie sie den Lkw liebevoll nennen, ihr Zuhause. Dabei schrieb die Familie Geschichte: Für Saudi-Arabien bekam sie statt des Transitvisums ein Einreisevisum. Damit durften die Schmitts als erste Touristen das streng muslimische Land bereisen.","image":"https:\/\/images.tvtv.de\/tvbild\/df92eed85ed2083ca7dcee483790d59c3a6fe229.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1601124000,"stop":1601126700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601126700":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Mit einem Geländewagen fahren Ellen und Jonas von Thüringen aus zum Polarkreis. Nach 1700 km erreicht das Paar die Hardangervidda in Norwegen, die größte Hochebene Europas. Sie wurde in der letzten Eiszeit von Gletschern geformt. Mit rund 15.000 Tieren gibt es dort die größte wild lebende Rentier-Herde Norwegens. Auf der Insel Senja entdecken die Abenteurer weiße Strände und türkisfarbene Fjorde","image":"https:\/\/images.tvtv.de\/tvbild\/cfe3650ef95feba525c7efde9cd9a3d17284ca6e.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1601126700,"stop":1601129100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601129100":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"In einem selbst umgebauten Lkw, ihrem rollenden Zuhause, reist Familie von Bargen aus Kiel über 10.000 Kilometer entlang der Traumstraße Panamericana und lernt dabei viele Traumorte kennen. Nachdem die Familie den einzigartigen Urwald der kanadischen Westküste hinter sich gelassen hat, führt sie der Weg durch die kalifornische Mojave-Wüste quer durch Mittelamerika in das paradiesische Costa Rica.","image":"https:\/\/images.tvtv.de\/tvbild\/f95a81c9ff97d3bbed6c99ecdf73d308761410f5.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1601129100,"stop":1601131800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601131800":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Im Lauf der Jahrhunderte gibt es immer irgendwo den ultimativen \"place to be\". Im Reiseführer zu den \"unwiderstehlichsten Städten der Geschichte\" ist Córdoba ein Top-Tipp. Rom ist natürlich ebenfalls einer der Hotspots. Keine Stadt prägt die spätere Welt auf so unnachahmliche Weise. Natürlich hat auch Paris, die Stadt der Liebe und Modemetropole Nummer eins, einen Platz im Städte-Ranking.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1601131800,"stop":1601134500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601134500":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Viele historische Persönlichkeiten waren echte Junkies. Shakespeares zum Beispiel rauchte gerne Cannabis, Beethoven schaute regelmäßig viel zu tief ins Glas und der Große Fritz konnte nicht ohne seine Schnupftabakdose samt Inhalt leben. Die angenehmste Abhängigkeit hatte da wohl noch Casanova. Der liebeswütige Playboy soll im Laufe seines Lebens mehrere tausend Frauen vernascht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1601134500,"stop":1601137200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601137200":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ce12c164dc141c2abaf6bc8d8684c59dc061e51.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1601137200,"stop":1601138700,"country":"D\/H","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601138700":{"channel":"ZDFNEO","title":"Stadt, Land, Lecker","descr":"In der Sendung tritt ein lokaler Küchenchef mit seiner Spezialität gegen Nelson Müller, Alexander Herrmann oder Johann Lafer an. Der Koch aus der Region präsentiert den Promiköchen zwei seiner beliebtesten Spezialitäten. Diese verkosten die Gerichte und müssen sie lediglich auf der Grundlage des einmaligen Probierens möglichst identisch nachkochen. Am Ende kürt eine ortsansässige Jury den Sieger.","image":"https:\/\/images.tvtv.de\/tvbild\/2f47040ba7af4b6f36bbdf02eb28e278de469973.jpg?x=548&y=366\/stadt-land-lecker","genre":"Report, Dokumentation","start":1601138700,"stop":1601141400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601141400":{"channel":"ZDFNEO","title":"Dinner Date","descr":"Ein Single und fünf Menü-Vorschläge, hinter denen sich Blind Dates verbergen. Der Single darf drei Menüs auswählen – und damit stehen die Dates fest. Nach den Treffen entscheidet der Single, ob bei einem der Dates mehr als nur der kulinarische Funke übergesprungen ist. Flattern Schmetterlinge im Bauch, winkt ein zweites Date – diesmal ein romantisches Candle-Light-Dinner im Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/f596ec9d6453129ffb991e84c22026ccb74367a8.jpg?x=548&y=366\/dinner-date","genre":"Unterhaltung, Dateshow","start":1601141400,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"ZDFNEO","title":"Geister der Vergangenheit","descr":"Kurz nach dem Ersten Weltkrieg kommt die Autorin Florence Cathcart, die sich kritisch mit Schilderungen übersinnlicher Ereignisse und Begegnungen mit Geistern auseinandersetzt, in ein englisches Internat auf dem Land. Dort soll angeblich ein Geist umgehen. In der fast menschenleeren Schule gerät die sonst so rationale Wissenschaftlerin ins Zweifeln, gehen dort doch wirklich seltsame Dinge vor.","image":null,"genre":"Film, Horrorfilm","start":1601144100,"stop":1601150400,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601150400":{"channel":"ZDFNEO","title":"Roter Drache","descr":"Drei Jahre nachdem der ehemalige FBI-Agent Will Graham den Serienmörder Hannibal Lecter unter Einsatz seines Lebens hinter Gitter gebracht hat, holt ihn die Vergangenheit wieder ein. Ein offenbar psychopathischer Schwerverbrecher löscht zu Vollmond ganze Familien aus. Graham will mithilfe des messerscharfen, aber krankhaften Geistes Lecters dem \"Zahnfee\" genannten Täter auf die Schliche kommen.","image":null,"genre":"Film, Thriller","start":1601150400,"stop":1601157300,"country":"USA\/D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601157300":{"channel":"ZDFNEO","title":"Hannibal","descr":"Zehn Jahre sind seit der spektakulären Flucht des Serienmörders Hannibal Lecter vergangen. Die Karriere von Agent Clarice Starling ist seither in Turbulenzen geraten. Hannibal Lecter zu verhaften, könnte ihren Ruf retten. Inspector Pazzi hat in Florenz bereits seine Spur aufgenommen. Auch der einst von Hannibal verunstaltete Milliardär Mason Verger sinnt nach Rache. Die Jagd ist eröffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/d5e9d1514520a6dc8cdb5c76d382fb060fb2e32e.jpg?x=548&y=366\/hannibal","genre":"Film, Thriller","start":1601157300,"stop":1601164500,"country":"GB\/USA\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601164500":{"channel":"ZDFNEO","title":"Geister der Vergangenheit","descr":"Kurz nach dem Ersten Weltkrieg kommt die Autorin Florence Cathcart, die sich kritisch mit Schilderungen übersinnlicher Ereignisse und Begegnungen mit Geistern auseinandersetzt, in ein englisches Internat auf dem Land. Dort soll angeblich ein Geist umgehen. In der fast menschenleeren Schule gerät die sonst so rationale Wissenschaftlerin ins Zweifeln, gehen dort doch wirklich seltsame Dinge vor.","image":null,"genre":"Film, Horrorfilm","start":1601164500,"stop":1601170500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601170500":{"channel":"ZDFNEO","title":"Auf falscher Fährte","descr":"Nach einem Autounfall begeht der junge Staatsanwalt Mitch Brockden Fahrerflucht. Als der Mechaniker Davis, in dessen Van die Leiche des Unfallopfers gefunden wurde, des Mordes verdächtigt wird, setzt Mitch alles daran, die Unschuld des Mannes zu beweisen. Mit einigen Tricks gelingt es ihm auch. Dann wird dem Staatsanwalt bewusst, dass er vielleicht einen Fehler gemacht hat.","image":null,"genre":"Film, Thriller","start":1601170500,"stop":1601175000,"country":"CDN\/D\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601175000":{"channel":"ZDFNEO","title":"The Body Farm","descr":"Ein Mann namens Connor Ryan wird tot von der Küstenwache geborgen. Schnell stellt sich heraus, dass er an Sauerstoffmangel gestorben ist. War es ein Unfall oder Mord? Auch vermisst wird Connors Schwester Patsy und der Meeresgeologe Tom Wilkes, der kurze Zeit später mit einer Kopfverletzung aus dem Wasser gezogen wird . Das \"Body Farm\"-Team steht vor einer neuen, spannenden Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/de0b98c9fe472436f6aeee752f9da3886a015011.jpg?x=548&y=366\/the-body-farm","genre":"Serie, Krimiserie","start":1601175000,"stop":1601178300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601178300":{"channel":"ZDFNEO","title":"Terra Xpress","descr":"Manches kommt unerwartet, wenn man auf einem riesigen Campingplatz bei Venedig Urlaub macht. Endlich Sommerurlaub auf einem der größten Campingplätze Europas in der Nähe von Venedig. Doch nicht alles kommt für die Urlauber aus Deutschland so, wie erhofft. Volle Schwimmbäder, belegte Strände, unruhige Nachbarn und manche Unbequemlichkeiten muss man mögen, wenn man den Campingurlaub genießen will.","image":"https:\/\/images.tvtv.de\/tvbild\/ed71cd83cfa38d2801e752c54a4f91cac403daab.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1601178300,"stop":1601180100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}