{"1598155800":{"channel":"ZDFNEO","title":"Terra X: Der Mars – Rätselhafte Wüstenwelt","descr":"Der Mars ist das nächste große Ziel der bemannten Raumfahrt. In zehn bis 15 Jahren könnte die bislang größte Entdeckungsreise der Menschheit Realität werden. Doch ist der Mensch für eine Langzeitmission auf einem anderen Himmelskörper überhaupt gerüstet? Auf der ISS und bei Simulationen in Wüsten und Höhlen trainieren bereits Astronauten und Wissenschaftler für die Exploration des Roten Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/2c0e187dd34ada621d0f77562d9e7af811e086f3.jpg?x=548&y=366\/terra-x-der-mars-raetselhafte-wuestenwelt","genre":"Report, Dokumentation","start":1598155800,"stop":1598158800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598158800":{"channel":"ZDFNEO","title":"Terra X: Russland von oben","descr":"Für manche ist Sibirien ein Ort weiter Wildnis, für andere besetzt mit Schmerz und Zwangsarbeit. Aus der Luft betrachtet, wirken die mehr als zehn Millionen Quadratkilometer unendlich und präsentieren sich in einer Weite, die selbst für Kameras aus der Perspektive der Vögel nur schwer zu fassen ist. Statistisch gesehen wird Sibirien nur von drei Einwohnern pro Quadratkilometern bewohnt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/7c033547864cd8254070b5011b8a910aac8b6f99.jpg?x=548&y=366\/terra-x-russland-von-oben","genre":"Report, Dokumentation","start":1598158800,"stop":1598161200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598161200":{"channel":"ZDFNEO","title":"Terra X: Russland von oben","descr":"Die Reportage folgt der russischen Küstenlinie von der Hafenstadt Murmansk bis an die Meerenge der Beringstraße. Über 25.000 Kilometer erstreckt sich die russische Küste – allein entlang der Arktis. Dort wird es häufig so kalt, dass die Hilfe eines Atomeisbrechers nötig ist, um den Schiffen ihren Weg zu bahnen. An dieser Küste liegt auch die Halbinsel Jamal mit ihren Erdgasvorkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5bfb844ed5ba89d6e7d6bd33f579e0165256f6d.jpg?x=548&y=366\/terra-x-russland-von-oben","genre":"Report, Dokumentation","start":1598161200,"stop":1598163900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598163900":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Eine kalte, abgelegene Welt gibt Auskunft über die Zukunft der Menschheit. Menschen haben sich dort nie dauerhaft niedergelassen. Nur Forscher zieht es in diese unwirtliche Welt. Über Jahrtausende hat sich das Land kaum verändert, doch jetzt passiert ein Wandel mit tiefgreifendem Einfluss auf das globale Klima und unser aller Zukunft. Auf der deutschen Polarstation Neumayer III. wird er erforscht.","image":"https:\/\/images.tvtv.de\/tvbild\/20f64f42c9c4a526b88089753791986bc5cf7474.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1598163900,"stop":1598166600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598166600":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a0864ec9e556a15e93f8d1431bc8952ca03785a6.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1598166600,"stop":1598169300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598169300":{"channel":"ZDFNEO","title":"Terra X: Fantastische Phänomene","descr":"Von der größten Galaxie bis zum kleinsten Elektron steht nichts still. Wir Menschen nehmen unsere bewegte Umwelt kaum war, dabei sind unglaubliche Wunder zu entdecken. \"Terra X\" reist mit einem Eurofighter in doppelter Schallgeschwindigkeit und verhindert – für eine Weile – dass die Sonne untergeht. Außerdem begleitet ein Filmteam einen Surfer, der die gefährlichste Welle der Welt reitet.","image":"https:\/\/images.tvtv.de\/tvbild\/eaf83d3956f840c58b82b150525c386f6ed043d1.jpg?x=548&y=366\/terra-x-fantastische-phaenomene","genre":"Report, Dokumentation","start":1598169300,"stop":1598172000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598172000":{"channel":"ZDFNEO","title":"Terra X: Fantastische Phänomene","descr":"Das Zusammenwirken bestimmter Phänomene war nötig, damit sich auf der Erde das Leben in seiner unendlichen Vielfalt entwickeln konnte. In der Sendung werden weltweit Orte besucht, wo sich solche Erscheinungen am spektakulärsten zeigen. In Indonesien sind Feuerwehrleute beim Einsatz in einer Schwefelmine. In der Karibik lernen Taucher fliegen, und in Nepal demonstrieren Riesenbienen ihre Effizienz.","image":"https:\/\/images.tvtv.de\/tvbild\/35a6b7be6e1e4a5322e692c778647e1682382783.jpg?x=548&y=366\/terra-x-fantastische-phaenomene","genre":"Report, Dokumentation","start":1598172000,"stop":1598174700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598174700":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Zwerge","descr":"Die Sendung blickt auf die Mini-Helden unseres Universums. Ameisen können etwa das 500-fache ihres eigenen Körpergewichts tragen und verkraften Stürze aus mehreren Metern Höhe ohne Blessuren. Die Reportage zeigt spannende Forschung und verdeutlicht mit aufwändigen Animationen, dass jede natürliche Größe in unserem Universum ihre Berechtigung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc7dfb1734c41ba8113d7d0232a08a71c901d0c.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-zwerge","genre":"Report, Dokumentation","start":1598174700,"stop":1598177400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598177400":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Riesen","descr":"Der Doku-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Das unterhaltsame Wissenschaftsprogramm entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur. Mit international renommierten Wissenschaftlern geht es auf eine erkenntnisreiche Entdeckungsreise. Heute: Was wäre, wenn wir uns vergrößern würden?","image":"https:\/\/images.tvtv.de\/tvbild\/ec3bec9ce604a5d7fe47882416435b7b7a4435b5.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-riesen","genre":"Report, Dokumentation","start":1598177400,"stop":1598180100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598180100":{"channel":"ZDFNEO","title":"Terra X: Die Vermessung der Erde","descr":"Seit jeher versucht der Mensch, sich auf der Erde zu orientieren. Anfangs dienten ihm dazu markante Punkte in der Natur oder die Sterne. Heute vermessen Satelliten millimetergenau unsere Erde. Die Erfassung unseres Planeten ist nach wie vor in vollem Gang. In der zweiteiligen Dokumentation nimmt Harald Lesch die Zuschauer mit auf eine Forschungsreise durch die Menschheitsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/93bf39ae85ea5a5cfad4ad11dfdacf2073fcc69a.jpg?x=548&y=366\/terra-x-die-vermessung-der-erde","genre":"Report, Dokumentation","start":1598180100,"stop":1598182500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598182500":{"channel":"ZDFNEO","title":"Terra X: Die Vermessung der Erde","descr":"Moderator Harald Lesch nimmt die Zuschauer mit auf eine der spannendsten Forschungsreisen der Menschheitsgeschichte. Im Jahr 1492 erreichte Christoph Kolumbus einen Kontinent, der seinen Zeitgenossen völlig unbekannt war. Sein erklärtes Ziel: den kürzesten Weg nach Indien zu finden. Eine bessere Orientierung und das Wissen um die schnellste Route sollten Vorteile gegenüber Konkurrenten bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/5b18e451badc5bb4a238d5cc3fb143fc18270181.jpg?x=548&y=366\/terra-x-die-vermessung-der-erde","genre":"Report, Dokumentation","start":1598182500,"stop":1598185200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598185200":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"Seit Jahrtausenden errichten Menschen verschiedenste Bauten. Sie dienen als Wohnungen, Gotteshäuser oder zu Zwecken, die bis heute unbekannt sind. Manche wurden bewusst versteckt errichtet, andere gerieten in Vergessenheit und wurden zufällig wiederentdeckt. Oft geben sie Rätsel auf. Harald Lesch spürt dem Sinn und Zweck der Monumente, ihren Erbauern und der Art und Weise ihrer Errichtung nach.","image":"https:\/\/images.tvtv.de\/tvbild\/41788204b53d7eded8563489ef52f54914c23b78.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598185200,"stop":1598187900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598187900":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"So manche schriftliche Nachricht aus der Vergangenheit entzieht sich bis heute hartnäckig der Entschlüsselung. Eines davon ist das nach seinem Entdecker benannte Voynich-Manuskript. Die heute noch erhaltenen 102 Seiten sind mit zahlreichen Abbildungen versehen, die eine Einteilung in sechs Kapitel nahelegen, die sich wohl mit pharmazeutischen, astronomischen und astrologischen Themen beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/467b7c89f1955afd0bd1be3a1ccb13f64c29d64a.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598187900,"stop":1598190600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598190600":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die revolutionärsten Ideen erscheinen heute meist völlig selbstverständlich. Erst bei der Überlegung, wie die Welt ohne sie aussähe, wird ihre Bedeutung klar. Bestes Beispiel: das Toilettenpapier. Andere Ideen, wie die Evolutionstheorie, verändern den Lauf der Welt. Und manchmal ist es wichtig, revolutionären Ideen Durchsetzungskraft zu verleihen. Darin ist Alexander von Humboldt unschlagbar.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1598190600,"stop":1598193300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598193300":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/6421d381843fe5053fb89816ebdc6a1173ede9a1.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1598193300,"stop":1598194800,"country":"D\/H","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598194800":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Einen Tag vor ihrer Hochzeit mit dem schwerreichen Hotelbesitzer Marston auf Sainte Marie stürzt sich Diane Smith vom Balkon ihres Zimmers. Mooney und Cassell ermitteln. Kurz zuvor war ein Artikel über Diane Smith veröffentlicht worden, der Geheimnisse aus ihrer Vergangenheit aufgedeckt hatte. Der Grund für den Selbstmord scheint damit gefunden. Doch Mooney ist nicht überzeugt von dieser These.","image":"https:\/\/images.tvtv.de\/tvbild\/d22e3ba5365224e4c2185f16362a4ff255613719.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1598194800,"stop":1598197800,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598197800":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Auf Sainte Marie wird das Finale eines hochrangig besetzten Pokerwettbewerbs ausgetragen. Mitten in einer Partei kommt es zu einem Todesfall. Das Opfer, Bobby Rodriguez, galt als Favorit. Da er durch eine kontaminierte Spielkarte vergiftet wurde, stehen bald alle Beteiligten des Turniers unter Verdacht. Um den Täter zu entlarven, lässt sich Mooney in die Feinheiten des Pokerspiels einweihen.","image":"https:\/\/images.tvtv.de\/tvbild\/0daa8c98bdf636e9b8c2dcd39998586f940a4710.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1598197800,"stop":1598201100,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598201100":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Joan Thursday verschwindet heimlich aus Oxford und lässt ihre Familie sowie Endeavour Morse mit gebrochenen Herzen zurück. Doch anstatt zu verzweifeln, stürzt Morse sich in die Arbeit. Im Cowley Krankenhaus sterben in kurzer Zeit ungewöhnlich viele Patienten, die alle in Bett zehn auf der gleichen Station untergebracht waren. Der letzte Tote ist der Gefängnisinsasse Terence Bakewell.","image":"https:\/\/images.tvtv.de\/tvbild\/cedf0c17686c2293322a00bcfb5269caa6124ed5.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1598201100,"stop":1598206500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"In einem anonymen Häuserblock wird eine Frauenleiche gefunden, die schon seit Wochen in ihrer Wohnung liegt. Die, alleinstehende, liebesbedürftige Heidi Kuttner wurde erschlagen. Ein Motiv ist zunächst nicht erkennbar. Das Team startet die Ermittlungen in dem Riesenmietshaus, das ein wahres Nest für schräge Vögel zu sein scheint. Eine erste Spur führt zu einem Tierschützer und Hanfzüchter.","image":"https:\/\/images.tvtv.de\/tvbild\/bf471a4fd3baa09845a5ce157023a70e355ce5ad.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1598206500,"stop":1598211900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598211900":{"channel":"ZDFNEO","title":"Helen Dorn","descr":"Helen Dorn steckt in der Krise: Ihre dramatische Verfolgung eines Verbrechers endet mit zwei Toten – und einer Kugel in ihrer Brust. Helen überlebt die Notoperation, aber vor den körperlichen und mentalen Folgen kann sie auch die schroffe Liebe ihres Vaters Richard nicht bewahren, mit bitterer Konsequenz. Helens Versetzung in den Innendienst ist bereits beschlossen.","image":"https:\/\/images.tvtv.de\/tvbild\/28afe2812b9a330c99ac3b60bbf1b4cf55dac1e4.jpg?x=548&y=366\/helen-dorn","genre":"Film, Krimi","start":1598211900,"stop":1598217300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"ZDFNEO","title":"Ostfriesenblut","descr":"In Ostfriesland treibt ein psychopathischer Killer ein perfides Spiel mit Rentnern. Sein neuestes Opfer hat er auf der Fußmatte von Hauptkommissarin Ann Kathrin Klaasen entsorgt. Zu allem Überfluss bittet Ann Kathrins Ex-Mann um ihre Hilfe bei der Suche nach seiner neuer Freundin. Außerdem macht die Kommissarin eine verstörende Entdeckung: Ihr Haus wurde mit Webcams und Mikrofonen verwanzt.","image":"https:\/\/images.tvtv.de\/tvbild\/67f7fa140b2dabe4b1574361ec48ee32d88ef50b.jpg?x=548&y=366\/ostfriesenblut","genre":"Film, Krimi","start":1598217300,"stop":1598222700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598222700":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Der Student Josh Tate wurde erstochen. Seine Dozentin behauptet, nicht geahnt zu haben, dass er in ihrem Labor Drogen gekocht hat. Joshs Vater Martin Hexton, ein ehemaliger Polizist, ermittelt mit. Über DI Helen Morton gelangt Hexton an Informationen. Daraufhin zieht Banks Helen verärgert vom Fall ab und Hexton setzt Melanie, die heimliche Geliebte des Mordopfers unter Druck – mit fatalen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/f1153106e401fd6842ad785a920153f314cbd455.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1598222700,"stop":1598228100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598228100":{"channel":"ZDFNEO","title":"Lewis","descr":"Die Rechtsmedizinerin Laura Hobson ist entsetzt: Sie wurde zu einem Tatort gerufen – bei dem Opfer handelt es sich um ihre Freundin Ligeia Willard. Sie war Stammzellenforscherin. Stammt der Mörder möglicherweise aus dem Kreis radikaler politischer Aktivisten? In einer studentischen Wohngemeinschaft werden derweil rätselhafte Botschaften gefunden. Ein Medium wird von den Studenten um Hilfe gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/d813a89ae3e3e2390c702a8ef9c75bfa3f3a62cd.jpg?x=548&y=366\/lewis","genre":"Film, Krimi","start":1598228100,"stop":1598233500,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598233500":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Freddy Butler ist ein reicher alter Herr, der sein Leben in vollen Zügen genießt. Soeben hat er seine beiden Exfrauen Annabel und Lucinda in sein Schloss geholt, um dort mit ihm und seiner aktuellen Frau Tara zu leben, da stirbt er an einem Herzinfarkt. Unter den Witwen bricht ein erbitterter Streit um sein Erbe aus. Inspector Barnaby vermutet, dass Butler keines natürlichen Todes gestorben ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1a23e93387d9b8f9916b0c7dc713e5dd428ab8fc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1598233500,"stop":1598239200,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598239200":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Inspector Barnaby verschlägt es beruflich ans Meer. Mit seiner Hilfe soll der Mörder von Martin Barrett geschnappt werden. Der kleine Angestellte hatte die schmutzigen Geheimnisse seiner Nachbarschaft ausgekundschaftet und sich sein Schweigen teuer bezahlen lassen. Verdächtige gibt es daher viele, als er eines Tages in seinem Haus erschossen wird. Barnaby gefällt der neue Einsatzort zusehends.","image":"https:\/\/images.tvtv.de\/tvbild\/fc94ac3b58cdc6bcaf8857dffeb64d6adbc79388.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1598239200,"stop":1598244900,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}