{"1603602900":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Kamerun ist Afrika en miniature, und das sowohl bei den unterschiedlichen Landschaften und der Vielfalt des Lebens, wie auch bei den auf dem Kontinent allgegenwärtigen Konflikten zwischen Mensch und Natur. Manche Gebiete Kameruns wirken, als seien sie Filmkulissen für Fantasyfilme. Kein Wunder, dass hier Legenden und Geschichten überdauern. Manch grausamer Mythos sollte sich sogar bewahrheiten.","image":"https:\/\/images.tvtv.de\/tvbild\/3c80943569e6c150c7537212fef6f08c892972b1.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1603602900,"stop":1603605600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"ZDFNEO","title":"Terra X: Serengeti","descr":"Erstmals erzählen Afrikas Tiere ihre Geschichte. Ihr Sprachrohr ist ein Geier, der über die Grassteppen der Serengeti kreist und die Abenteuer und Geheimnisse ihrer Bewohner im Blick hat. Die Tiere sind Protagonisten in einem Drama, das zugleich alle Elemente einer spektakulären Tierdokumentation enthält. Der erste Teil der Reihe beginnt nach dem großen Regen in der Serengeti.","image":"https:\/\/images.tvtv.de\/tvbild\/2fd981a40c63e5feda7054079c89da6bbe8aa787.jpg?x=548&y=366\/terra-x-serengeti","genre":"Report, Dokumentation","start":1603605600,"stop":1603608300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603608300":{"channel":"ZDFNEO","title":"Terra X: Serengeti","descr":"Diese Folge beginnt zu der Zeit der großen Tierwanderungen. Jedes Jahr ziehen zwei Millionen Zebras, Antilopen, Gnus, Büffel und Antilopen auf der Suche nach Nahrung und Wasser durch die Serengeti bis zu den Weiden im Norden des Nationalparks. Die Löwin Kali und ihre Jungen begleiten die Wanderer ebenso wie andere Raubtiere: Hyänen, Wildhunde und Leoparden heften sich den Herden an die Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3a2610c44c1cd626134a36160cb0d27774ce056.jpg?x=548&y=366\/terra-x-serengeti","genre":"Report, Dokumentation","start":1603608300,"stop":1603611000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603611000":{"channel":"ZDFNEO","title":"Terra X: Serengeti","descr":"In dieser Episode der Dokureihe über das Leben in der Serengeti bedrohen Dürre und ein Buschfeuer das Leben der Tiere. Das trockene Gras brennt lichterloh. Die Löwin Kali, der Pavian Rafiki, die Elefantenkuh Nalla und ihr Baby laufen um ihr Leben, es kommt zu dramatischen Szenen, Familien werden auseinandergerissen. Als der Regen kommt, stellt sich die Frage: Wer fehlt, wer hat es geschafft?","image":"https:\/\/images.tvtv.de\/tvbild\/3a7816e1eebcb374732f6ae37c2df62b36af9892.jpg?x=548&y=366\/terra-x-serengeti","genre":"Report, Dokumentation","start":1603611000,"stop":1603613400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603613400":{"channel":"ZDFNEO","title":"Terra X: Mythos Wolfskind – Mogli und die wilden Kinder","descr":"\"Das Dschungelbuch\" von Rudyard Kipling erzählt vom Wolfskind Mogli, das im Dschungel unter Tieren aufwächst. In der Realität entwickeln Wolfskinder – das sind Kinder, die ohne menschliche Bezugsperson aufwachsen – Defizite. Historische Fälle sowie wissenschaftliche Untersuchungen zeigen, dass sie Probleme beim Erlernen von Sprache und beim Knüpfen zwischenmenschlicher Beziehungen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e9bd143fb5960b6b6c000a19c614b6804e65dbf3.jpg?x=548&y=366\/terra-x-mythos-wolfskind-mogli-und-die-wilden-kinder","genre":"Report, Dokumentation","start":1603613400,"stop":1603616100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603616100":{"channel":"ZDFNEO","title":"Terra X: Ein Tag in Köln 1629","descr":"Im Jahr 1629 war Köln die größte Stadt im Heiligen Römischen Reich. Während vor ihren Toren der Dreißigjährige Krieg tobte, herrschte hinter den Mauern trügerische Ruhe. An der Seite der Hebamme Anna Stein wird der Alltag in der frühneuzeitlichen Metropole in all seinen Facetten erzählt. Neben Religionskrieg und Klimakrise sorgte vor allem der Hexenwahn für Angst und Schrecken unter den Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cda7c5d521b0bf7a3067e8b9d519cbb43bf9376.jpg?x=548&y=366\/terra-x-ein-tag-in-koeln-1629","genre":"Report, Dokumentation","start":1603616100,"stop":1603618800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603618800":{"channel":"ZDFNEO","title":"Terra X: Eine kurze Geschichte über ...","descr":"Verhöre, Folter, Scheiterhaufen – die Hexenprozesse schockieren heute. Bis 1780 fielen ihnen etwa 50.000 Menschen zum Opfer, über die Hälfte davon allein im Heiligen Römischen Reich Deutscher Nation. Exemplarisch rollt der Film den Fall der \"Bader-Ann\" aus Veringenstadt auf der Schwäbischen Alb auf. Im Jahr 1680 wurde sie als Hexe verurteilt, enthauptet und dann auf dem Scheiterhaufen verbrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/b331385d8ab7c22016609e147220bed07e88d68e.jpg?x=548&y=366\/terra-x-eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1603618800,"stop":1603621500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603621500":{"channel":"ZDFNEO","title":"Terra X: Eine kurze Geschichte über ...","descr":"Der Geschichtsblogger Mirko Drotschmann erklärt die Welt des Mittelalters, das vom fünften Jahrhundert nach Christus bis zur Erfindung des Buchsdrucks mit beweglichen Lettern durch den Mainzer Johannes Gutenberg reicht. Gewaltige Burgen und mehr als hundert Meter in den Himmel ragende Kathedralen zeigen eindrücklich, zu welchen Leistungen die Menschen im Mittelalter bereits fähig waren.","image":"https:\/\/images.tvtv.de\/tvbild\/1a2ad166a10d7b83163c1919b166aba1ac5fdce6.jpg?x=548&y=366\/terra-x-eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1603621500,"stop":1603624200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603624200":{"channel":"ZDFNEO","title":"Terra X: Stonehenge – Das verborgene Reich","descr":"War Stonehenge eine Sternwarte, ein überdimensionales Kalenderblatt, eine Pilger- und Heilstätte, eine Art Lourdes oder gar ein Mahnmal für die Toten? Mithilfe von Metalldetektoren, Bodenradar, elektromagnetischen Sensoren und Lasern will ein Forschungsprojekt die Geheimnisse im Untergrund rund um die Kultanlage lüften. Ohne zu graben dringt es tief in die jahrtausendealte Geschichte vor.","image":"https:\/\/images.tvtv.de\/tvbild\/b04ee579f073000793cc8e10a7d2b5ba35aa92a8.jpg?x=548&y=366\/terra-x-stonehenge-das-verborgene-reich","genre":"Report, Dokumentation","start":1603624200,"stop":1603626600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603626600":{"channel":"ZDFNEO","title":"Terra X: Die Kelten","descr":"Im 1. Jahrtausend vor Christus war Europa fest in der Hand der Kelten. Ihre Stammesgebiete reichten von Britannien bis nach Anatolien. Als im 4. Jahrhundert v. Chr. große Stammesverbände die Alpen überquerten, forderten sie Rom heraus – die Römer erlitten in der Schlacht an der Allia eine empfindliche Niederlage. Die Kelten waren den Römern in Bezug auf Waffen und Kriegsführung weit überlegen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea7c915848b021c7c16ddaa683e8b2a6e7381694.jpg?x=548&y=366\/terra-x-die-kelten","genre":"Report, Dokumentation","start":1603626600,"stop":1603629300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603629300":{"channel":"ZDFNEO","title":"Terra X: Die Kelten","descr":"Julius Caesar marschierte im 1. Jahrhundert vor Christus in Gallien ein. Sein Ziel: die Unterwerfung aller keltischen Stämme. Als es dem Gallier Vercingetorix gelang, die gallischen Stämme gegen Rom zu einen, sah es zunächst nach einem Scheitern Caesars aus. Sieben Jahre dauerte Roms Kampf um Gallien. Die letzte große Schlacht endete 52 vor Christus für Caesar und seine Legionen mit einem Sieg.","image":"https:\/\/images.tvtv.de\/tvbild\/4f1a2c85bcaa00872cfe2e3f071ecacd34912dc1.jpg?x=548&y=366\/terra-x-die-kelten","genre":"Report, Dokumentation","start":1603629300,"stop":1603632000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603632000":{"channel":"ZDFNEO","title":"Terra X: Die Kelten","descr":"Im 1. Jahrhundert nach Christus gab es nur noch auf den britischen Inseln eine freie keltische Kultur. Unter Königin Boudicca kam es zum letzten Aufstand der Kelten gegen die Römer. Die Römer schlugen die Aufständischen vernichtend. In der Folge unterwarfen sich die Kelten der römischen Herrschaft, doch Teile ihrer Kultur haben in Schottland, England, Irland und der Bretagne bis heute überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a283b483b95209f3bb6d4329d2907675751ed46c.jpg?x=548&y=366\/terra-x-die-kelten","genre":"Report, Dokumentation","start":1603632000,"stop":1603634700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603634700":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"In zahlreichen Sagen tauchen die Fabelwesen auf, aber woher stammen sie? Zudem geht es im Ranking um den tapferen Beowulf. Ein Held der germanischen Sagenwelt. Für Ruhm und Ehre haut er regelmäßig Ungeheuer aus den Latschen. Die nächste sagenumwobene Gestalt ist einer der bekanntesten Helden der griechischen Mythologie: Odysseus, König von – bekannt aus den Sagen des Homer für seine Taten.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1603634700,"stop":1603637400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603637400":{"channel":"ZDFNEO","title":"An Tagen wie diesen","descr":"Reformation und Halloween – der 31. Oktober steht für beide Ereignisse. Im Jubiläumsjahr 2017 ist dieser Tag zum ersten Mal ein bundesweiter Feiertag. Aber am 31. Oktober ist noch mehr passiert: 1971 gingen die Frauen in der Schweiz erstmals auf Bundesebene wählen. Bereits ein Jahr zuvor, 1970, boten die deutschen Fußballdamen dem DFB die Stirn und am 31.10.1929 wurde Bud Spencer geboren.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2c3901e8932d4d45f7fd2019202242c8dec1c6.jpg?x=548&y=366\/an-tagen-wie-diesen","genre":"Report, Dokumentation","start":1603637400,"stop":1603640100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603640100":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfbc478c4732498dad70baf71f205bf0bc53b7e3.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1603640100,"stop":1603641600,"country":"D\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Der Heimatverein von Saint-Marie übt für die Feier der Kolonialisierung. In der Nacht erhält Humphrey einen Anruf. Der Präsident des Heimatvereins Francis Davis fühlt sich verfolgt. Er bittet Humphrey um Hilfe, doch als dieser ankommt, leidet der gesamte Verein aufgrund einer vergifteten Suppe und Francis ist tot. Unklar ist in diesem Fall, wieso Francis als einziger an dem Gift starb.","image":"https:\/\/images.tvtv.de\/tvbild\/f58f644d2988ee6bf77afbad570c92c22cd99970.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1603641600,"stop":1603644600,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603644600":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Ein Junggesellinnenabschied auf Sainte-Marie endet ausgerechnet für die Braut tödlich. Sie wurde in ihrer Hotelbadewanne ertränkt. Humphrey ist schnell klar, dass sie ihren Mörder oder ihre Mörderin kannte und unter ihren Freundinnen zu suchen ist. Welche hatte ein Motiv? Humphrey und sein Team ermitteln, während Humphrey außerdem entscheiden muss, ob er Camille nach Paris gehen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/dae4c53cd5a97924f51390b55479c92d12852423.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1603644600,"stop":1603647900,"country":"GB\/GLP","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603647900":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Das Revier wurde aufgelöst und Inspektor Morse degradiert, indem er in ein Provinznest versetzt wurde. Dort werden das Mädchen Anne Kirby und ein Pferd vermisst. Als Morse das Pferd auf einem Feld sieht, versucht er, es einzufangen, und entdeckt dabei die Leiche des Mädchens. Anne liegt mit Blumen dekoriert im Feld. Durch Zufall ist Max in diesem Fall der Pathologe und Thursday der zuständige DI.","image":"https:\/\/images.tvtv.de\/tvbild\/1bc5c9836faa237586fb91131491d4c14d7d7c98.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1603647900,"stop":1603653300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Anna Machnow, die Besitzerin eines Juweliergeschäfts, wird in ihrem Laden erschossen. Alles deutet auf einen dilettantisch ausgeführten Raubüberfall, der eskalierte, weil die resolute ältere Dame die Waffe zückte. Da die Alarmanlage defekt war, überprüfen Verena und Otto zunächst die Sicherheitsfirma. Doch auch ein Angestellter mit krimineller Vergangenheit gerät unter Verdacht.","image":"https:\/\/images.tvtv.de\/tvbild\/855ebe2d2059065886d4a7e860b93ecf4faf350e.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1603653300,"stop":1603658700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"ZDFNEO","title":"Stralsund – Schutzlos","descr":"In der Innenstadt von Stralsund wird ein bewaffneter Mann gesichtet. Die Menschen reagieren entsetzt, die Schüsse auf dem Rathausplatz vom letzten Jahr sind nicht vergessen. Uniformierte suchen nach dem Mann. Der verschanzt sich in einem Souvenirladen auf der Haupteinkaufsstraße, kann aber vom SEK überwältigt werden. Bei der Vernehmung durch Nina schweigt er eisern.","image":"https:\/\/images.tvtv.de\/tvbild\/b9dd499c9c402ed664d4130487f21c2b722f9d7d.jpg?x=548&y=366\/stralsund-schutzlos","genre":"Film, Krimi","start":1603658700,"stop":1603664100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603664100":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1603664100,"stop":1603665900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603665900":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon – diese Teams gehen an ihre Grenzen. Doch am Ende zählt nicht, wer seine Challenge meistert, sondern welches Team am besten lügt und die Jury hinters Licht führt. Um der Wahrheit auf den Grund zu gehen, löchert die Jury die Teams mit vielen Fragen. Unterstützt wird sie von Moderatorin Laura Karasek.","image":"https:\/\/images.tvtv.de\/tvbild\/6ac8411a4110275ef6f08762768b54be2714357d.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1603665900,"stop":1603667700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667700":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Ellie, die Tochter eines Internet-Großhändlers, ist ermordet worden. Unter Verdacht gerät Owen Pierce, ihr Schauspiellehrer. Er hat seine Lieblingsschülerin Elli als Letzter gesehen. Da sich Owen in Lügen verstrickt, hält Banks ihn für den Täter. Aber seine Mitarbeiter haben die belastenden Indizien gegen Pierce ohne Durchsuchungsbefehl beschafft. Deshalb halten diese vor Gericht nicht stand.","image":"https:\/\/images.tvtv.de\/tvbild\/29ff74e16f935782bf39d944f77a83ce61d1257c.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1603667700,"stop":1603673100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603673100":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Der einst berühmte Pferdeflüsterer Sean O'Connell verschwindet nach einem Autounfall spurlos. Inspector Tom Barnaby ermittelt und trifft dabei auf Melvyn Stockard. Vor vielen Jahren hat er ihn wegen mehrfachen Betrugs für einige Jahre ins Gefängnis gebracht. Mittlerweile ist Stockard im Dorf als Pferdezüchter hoch angesehen. Hat er etwas mit dem Verschwinden O'Connells zu tun?","image":"https:\/\/images.tvtv.de\/tvbild\/bfabc93b2f432fdcf5ea78732b9a37588b6427fc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1603673100,"stop":1603679100,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603679100":{"channel":"ZDFNEO","title":"Father Brown","descr":"Ginnie will ihren Sohn Freddy durch die magischen Steine von der Kinderlähmung heilen. Die heilende Kraft der Steine ist Ginnies letzte Hoffnung. Ihre Freundin Sylvia hilft ihr dabei. Der Legende nach kann ein Leben nur gerettet werden, wenn ein anderes dafür gegeben wird. Als Sylvia tot aufgefunden wird, lässt Father Brown sich nicht beirren. Er sucht nach dem wahren Mörder.","image":"https:\/\/images.tvtv.de\/tvbild\/9129abf74b6063003117bbc82eb87738ff96ac05.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603679100,"stop":1603681800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603681800":{"channel":"ZDFNEO","title":"Filmgorillas","descr":"ZDFkultur geht ganz neue Wege und startet mit \"Filmgorillas\" ein Film- und Serienmagazin mit eigenem YouTube-Kanal. Dafür bahnen sich der Kino-Experte Steven Gätjen, die Schauspielerin Maria Ehrich sowie das Cineasten-Ehepaar Silke und Daniel Schröckert einen Weg durch den undurchsichtigen Dschungel aktueller Neustarts und reden sich zu Themen aus der Film- und Serienwelt die Köpfe heiß.","image":"https:\/\/images.tvtv.de\/tvbild\/daf6e154f8c55e7d4bb8bd5668de21df0949c39b.jpg?x=548&y=366\/filmgorillas","genre":"Report, Magazin","start":1603681800,"stop":1603682100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603682100":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Der Postbote und Dorf-Casanova von Goodman's Land, Dave Cutler, wird erschlagen. Das kleine Dorf ist aufgeschreckt, und die junge Polizistin Jay Nash, der bisher eher mit Verkehrssünden befasst war als mit Mord, hilft Barnaby und Troy, sich zurechtzufinden. Bald gibt es eine ganze Reihe von Verdächtigen, Ehemännern, deren Frauen alle Daves Geliebte waren. Aber nun passieren mehrere Morde.","image":"https:\/\/images.tvtv.de\/tvbild\/bfabc93b2f432fdcf5ea78732b9a37588b6427fc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1603682100,"stop":1603688100,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603688100":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Die schöne Melissa Townsend wurde an ihrem Pool mit einer Giftspritze ermordet. Trotz ihrer Jugend hatte sie sich zu einer erbarmungslosen Vermieterin entwickelt. Außerdem hatte sie sich durch zahlreiche Flirts viele Feindinnen und Feinde gemacht. Barnaby und Jones kommen mit den Ermittlungen erst weiter, als sie ein Geheimnis zwischen Melissa und ihrer einzigen Freundin Sally Rickworth entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/3deab89fd37e6fb406cf3f953ae0ac9d7668c0cc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1603688100,"stop":1603694100,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}