{"1599885000":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/551353e207df77e5b160c375202357a325743ce2.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1599885000,"stop":1599887700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599887700":{"channel":"ZDFNEO","title":"Terra X: Blaues Wunder Pazifik","descr":"Vom 40.000 Kilometer langen Feuerring umschlossen, zwingt der größte Ozean der Welt seine Bewohner zu fantasiereichen Überlebensstrategien. Der Pazifik ist Paradies und Hölle zugleich. Einerseits gibt es schier unendliche Weiten, Korallenriffe und riesige Nahrungsgründe, andererseits Armeen gieriger Mäuler, Jäger mit ausgefallensten Waffen, Erdbeben, Vulkanausbrüche und Wirbelstürme.","image":"https:\/\/images.tvtv.de\/tvbild\/261e75762344d1a2a2d3073719a1dc4b5285eae9.jpg?x=548&y=366\/terra-x-blaues-wunder-pazifik","genre":"Report, Dokumentation","start":1599887700,"stop":1599890400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599890400":{"channel":"ZDFNEO","title":"Terra X: Blaues Wunder Pazifik","descr":"Der Pazifik eröffnet spektakuläre Einblicke in die Geschichte des Lebens. Vor der Küste Kanadas taucht einer der Pioniere der Tiefseeforschung in das Dunkel der Vorzeit: Phil Nuytten steigt in 150 Meter Tiefe ab, wo er in einem versteckten Riff direkte Nachfahren der allerersten Mehrzeller entdeckt. Glasschwämme – wahrhaft urzeitliche Wesen, die es bereits vor 500 Millionen Jahren gab.","image":"https:\/\/images.tvtv.de\/tvbild\/c945aa22cd239ff72af65b50ffc173940c19d525.jpg?x=548&y=366\/terra-x-blaues-wunder-pazifik","genre":"Report, Dokumentation","start":1599890400,"stop":1599892800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599892800":{"channel":"ZDFNEO","title":"Terra X: Geheimnisse der Tiefsee","descr":"2014 macht sich ein japanisches Expeditions-Team in Begleitung des renommierten Meeresbiologen Mark Erdmann auf, um die dunklen Regionen tropischer Ozeane zu erkunden. Ihr Weg führt sie über das Great Barrier Reef zu den Tiefseeschluchten vor Indonesien und Papua-Neuguinea. Eine Reise in die Tiefsee ist auch eine Zeitreise: Das Reich der ewigen Dunkelheit ist von lebenden Fossilien bevölkert.","image":"https:\/\/images.tvtv.de\/tvbild\/b117634315c6c9a32b0def30beada7cc85b8a20e.jpg?x=548&y=366\/terra-x-geheimnisse-der-tiefsee","genre":"Report, Dokumentation","start":1599892800,"stop":1599895500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599895500":{"channel":"ZDFNEO","title":"Terra X: Extreme der Tiefsee","descr":"Erstmals ist ein Tauchboot in die unbekannten Tiefen des Süd-Ozeans vorgestoßen. Dort wachsen viele Tiere zu Riesen heran. Auch im Marianengraben entdeckte das Team unerwartet große Tiere: Fische, Muscheln, Würmer und am tiefsten Punkt der Erde sogar Seegurken. Die Tiefsee unter der Antarktis und die Gewässer vor den Marianen zählen zu den am schwierigsten zugänglichen Gebieten der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/4b46c38e8732e731a7ea2dd46b587e675be7653e.jpg?x=548&y=366\/terra-x-extreme-der-tiefsee","genre":"Report, Dokumentation","start":1599895500,"stop":1599898200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599898200":{"channel":"ZDFNEO","title":"Terra X: Geheimnisse auf dem Meeresgrund","descr":"Verborgen in den Tiefen der Meere liegen mehr Schätze als in allen Tresoren und Museen – Relikte aus der Vergangenheit, die nur darauf warten, entdeckt zu werden. Etwa drei Miio. Wracks ruhen auf dem Grund der Gewässer unseres Planeten, und jedes hat seine eigene, verborgene Geschichte. Doch die stummen Zeitzeugen sind in Gefahr. Plünderer und der biologische Verfall sind eine ernste Bedrohung.","image":"https:\/\/images.tvtv.de\/tvbild\/e4a73902fd15340698facad3b6d15b3bf6a2e112.jpg?x=548&y=366\/terra-x-geheimnisse-auf-dem-meeresgrund","genre":"Report, Dokumentation","start":1599898200,"stop":1599900900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599900900":{"channel":"ZDFNEO","title":"Terra X: Der Hai – Magie eines Monsters","descr":"In allen Weltmeeren war ein Kamerateam unterwegs und filmte dabei noch nie beobachtetes Verhalten von Meeresräubern. Gigantische Walhaie, über Land krabbelnde Epaulettenhaie, fliegende Rochen, rasend schnelle Makos und sogar leuchtende Haie alles, was in der Hai-Society Rang und Namen hat, gibt Einblick in eine faszinierende Welt. So hat man Haie und Rochen noch nie gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/a4cf80468d1004ae47bdab852535ed2cd4e2c8c2.jpg?x=548&y=366\/terra-x-der-hai-magie-eines-monsters","genre":"Report, Dokumentation","start":1599900900,"stop":1599903600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599903600":{"channel":"ZDFNEO","title":"Terra X: Der Aufstand der Wale","descr":"Anhand von Logbüchern, Zeitungsartikeln und Gerichtsakten rekonstruiert der Film die Walfangreise der \"Union\", die durch den Angriff eines Pottwalbullen ein dramatisches Ende fand. Ein Crash-Test mit dem originalgetreuen Nachbau einer Schiffswand aus Eichenplanken verifiziert die Zerstörungskraft dieses Giganten der Tiefsee, der ein dreimastiges Segelschiff gezielt rammte und versenkte.","image":"https:\/\/images.tvtv.de\/tvbild\/9af15f45f4006b6572551f54bfcece3a8ebde3a4.jpg?x=548&y=366\/terra-x-der-aufstand-der-wale","genre":"Report, Dokumentation","start":1599903600,"stop":1599906300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599906300":{"channel":"ZDFNEO","title":"Terra X: Faszination Wasser","descr":"Wasser ist die Grundlage allen Lebens. Der Mensch besteht zu großen Teilen aus Wasser, Meeresströmungen regeln unser Klima. Scheint selbstverständlich, doch der Stoff mit der simplen Formel gibt den Forschern immer wieder Rätsel auf. Wie viel Wasser gibt es auf der Erde, und warum trinken wir heute dasselbe Wasser wie einst die Dinosaurier? Uli Kunz geht den Geheimnissen von H2O auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/a4f3ffb42d74d910d94bedad154a5fb085a46f00.jpg?x=548&y=366\/terra-x-faszination-wasser","genre":"Report, Dokumentation","start":1599906300,"stop":1599909000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599909000":{"channel":"ZDFNEO","title":"Terra X: Faszination Wasser","descr":"Mehr als 70 Prozent der Erde sind von Wasser bedeckt. Der Moderator Uli Kunz geht in dieser Dokumentarreihe den Geheimnissen von H2O auf den Grund. Der Meeresbiologe und Forschungstaucher reist zu den Blue Holes der Bahamas und erkundet dort die magische Grenze zwischen Süß- und Salzwasser. Auf Spitzbergen begleitet er Glaziologen bei einer einzigartigen und gefährlichen Expedition.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0a9cb18f7955b99ef374a55011ce29f1c0bdd0.jpg?x=548&y=366\/terra-x-faszination-wasser","genre":"Report, Dokumentation","start":1599909000,"stop":1599911700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599911700":{"channel":"ZDFNEO","title":"Terra X: Expedition in die Südsee – Georg Forster","descr":"Im Jahr 1772 durfte der erst 17-jährige Georg Forster den englischen Entdecker James Cook auf eine Weltumseglung begleiten. Für Forster, einen der ersten Ethnologen der Welt, waren die Menschen der Südsee nicht weniger wert als ihresgleichen in Europa. Er kannte keine Vorurteile, sondern hatte eine kritische Haltung gegenüber all denen, die sich über andere erhoben und Menschen ausbeuteten.","image":"https:\/\/images.tvtv.de\/tvbild\/c20c98661a6bd219dd99af1ffde9c07711a6362f.jpg?x=548&y=366\/terra-x-expedition-in-die-suedsee-georg-forster","genre":"Report, Dokumentation","start":1599911700,"stop":1599914100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599914100":{"channel":"ZDFNEO","title":"Terra X: Tropenfieber – Logbuch Bounty","descr":"Die Reise und die Meuterei der \"HMS Bounty\" ist eine der berühmtesten der Geschichte. Doch was geschah wirklich in jener legendären Nacht zum 28. April? Bis heute liegen William Blighs Logbücher von der \"Bounty\" in der Mitchell Library in Sydney. Der Forscher Antony Zammit hat bei der Restaurierung der Bände Entdeckungen gemacht, die den Ablauf der Geschichte in neuem Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/285f6ef110dc4f849bbdde2494b9e2c1f185059f.jpg?x=548&y=366\/terra-x-tropenfieber-logbuch-bounty","genre":"Report, Dokumentation","start":1599914100,"stop":1599916800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599916800":{"channel":"ZDFNEO","title":"Terra X: Magellans Reise um die Erde","descr":"Am 10. August 1519 brach der portugiesische Kapitän Ferdinand Magellan im Auftrag der spanischen Krone mit fünf Schiffen zu einer der spektakulärsten Seereisen der Geschichte auf. Am 6. September 1522 erreichte das letzte verbliebene Schiff wieder den Ausgangshafen Sevilla. Damit war die erste Weltumsegelung vollendet – ein welthistorisches Ereignis, das Magellan allerdings nicht mehr erlebte.","image":"https:\/\/images.tvtv.de\/tvbild\/103e59d7d8feb90aa4c26cfad015103006df9684.jpg?x=548&y=366\/terra-x-magellans-reise-um-die-erde","genre":"Report, Dokumentation","start":1599916800,"stop":1599919500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599919500":{"channel":"ZDFNEO","title":"Terra X: Mythos Tahiti","descr":"Freie Liebe und ein Leben im Einklang mit der Natur – so erlebte Louis Antoine de Bougainville jenen Südsee-Archipel, den er auf seiner Weltumsegelung von 1767 bis 1769 im April 1768 besuchte und wissenschaftlich erkundete. Anlässlich des 250. Jubiläums dieser Seereise folgt die Doku den Stationen dieser Expedition, die am Vorabend der Französischen Revolution Europa für immer verändern sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/35d97bdd68ca6bac19790936d4a38bd5d86d519e.jpg?x=548&y=366\/terra-x-mythos-tahiti","genre":"Report, Dokumentation","start":1599919500,"stop":1599922200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599922200":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Im Duell, das zwischen den Rivalen Thomas Edison und George Westinghouse geführt wird, kommt es zu feindlicher Anspannung, die mit Hochspannung zu tun hat und im Stromkrieg endet. Auch Kapitalismus und Kommunismus haben es in das Rivalitäten-Ranking geschafft. Die Lieblingsrivalen in dieser Folge: Katzen und Hunde. Seit Tausenden von Jahren konkurrieren sie um die Zuneigung des Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1599922200,"stop":1599924900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599924900":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Intrigen und Eifersucht, schwarze Schafe und Egomanen, das alles kommt in den besten Familien vor und hat im Laufe der Geschichte zu einigen fiesen Familienfehden geführt. Eine vermeintliche Bilderbuchfamilie ist zum Beispiel diese: Katharina die Große, geb. Sophie Friederike Auguste von Anhalt-Zerbst, und Peter. Während Katharina andere Männer vernascht hat, tröstete sich ihr Peter mit Alkohol.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1599924900,"stop":1599927600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599927600":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/88df03b6373bb95203cb6205c3b9a9c247bf5e51.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1599927600,"stop":1599929100,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599929100":{"channel":"ZDFNEO","title":"Stadt, Land, Lecker","descr":"In der Sendung tritt ein lokaler Küchenchef mit seiner Spezialität gegen Nelson Müller, Alexander Herrmann oder Johann Lafer an. Der Koch aus der Region präsentiert den Promiköchen zwei seiner beliebtesten Spezialitäten. Diese verkosten die Gerichte und müssen sie lediglich auf der Grundlage des einmaligen Probierens möglichst identisch nachkochen. Am Ende kürt eine ortsansässige Jury den Sieger.","image":"https:\/\/images.tvtv.de\/tvbild\/2f47040ba7af4b6f36bbdf02eb28e278de469973.jpg?x=548&y=366\/stadt-land-lecker","genre":"Report, Dokumentation","start":1599929100,"stop":1599931800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599931800":{"channel":"ZDFNEO","title":"Dinner Date","descr":"Ein Single und fünf Menü-Vorschläge, hinter denen sich Blind Dates verbergen. Der Single darf drei Menüs auswählen – und damit stehen die Dates fest. Nach den Treffen entscheidet der Single, ob bei einem der Dates mehr als nur der kulinarische Funke übergesprungen ist. Flattern Schmetterlinge im Bauch, winkt ein zweites Date – diesmal ein romantisches Candle-Light-Dinner im Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/ffb2b8fb4297e9c5976ee76765c365389feda902.jpg?x=548&y=366\/dinner-date","genre":"Unterhaltung, Dateshow","start":1599931800,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"ZDFNEO","title":"Ostwind – Zusammen sind wir frei","descr":"Auf dem Hof ihrer Großmutter entdeckt Mika den wilden Hengst Ostwind. Weil das Pferd für die schwere Beinverletzung der Großmutter verantwortlich ist, soll es dem Abdecker übergeben werden. Um Ostwinds Leben zu retten, muss Mika zeigen, dass er sich von einem Menschen führen lässt. Da kommt das kurz bevorstehende Reitturnier grade recht. Dumm nur, dass Mika gar nicht reiten kann.","image":null,"genre":"Film, Familienfilm","start":1599934500,"stop":1599940800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599940800":{"channel":"ZDFNEO","title":"Wild Things","descr":"Der junge beliebte Sportlehrer Sam Lobardo wird von seinen Schülerinnen Kelly und Suzie der Vergewaltigung bezichtigt. Ein Skandal in dem noblen Städtchen Blue Bay. Sam wird angeklagt, aber die beiden angeblichen Opfer verwickeln sich bei der Verhandlung in Widersprüche, und so wird Sam schließlich freigesprochen. Doch der ermittelnde Kommissar Duquette hat Zweifel. Kurz darauf geschieht ein Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/a143791ee8790680230045f7be2fad81f9453931.jpg?x=548&y=366\/wild-things","genre":"Film, Thriller","start":1599940800,"stop":1599947100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599947100":{"channel":"ZDFNEO","title":"Fear – Wenn Liebe Angst macht","descr":"Die 17-jährige Nicole verliebt sich in den attraktiven David. Der stößt jedoch bei Nicoles Vater Steve auf erbitterte Ablehnung. Steve verbietet seiner Tochter sogar den Umgang mit David. Bald muss auch Nicole einsehen, dass das Misstrauen ihres Vaters gute Gründe hat: David entpuppt sich als obsessiver Psychopath, der, als Nicole sich von ihm abwendet, der gesamten Familie tödliche Rache schwört.","image":"https:\/\/images.tvtv.de\/tvbild\/f199ddfe5077ab9ec8a8a2fb15c83940795b021d.jpg?x=548&y=366\/fear-wenn-liebe-angst-macht","genre":"Film, Thriller","start":1599947100,"stop":1599952500,"country":"USA\/CDN","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599952500":{"channel":"ZDFNEO","title":"Wild Things","descr":"Der junge beliebte Sportlehrer Sam Lobardo wird von seinen Schülerinnen Kelly und Suzie der Vergewaltigung bezichtigt. Ein Skandal in dem noblen Städtchen Blue Bay. Sam wird angeklagt, aber die beiden angeblichen Opfer verwickeln sich bei der Verhandlung in Widersprüche, und so wird Sam schließlich freigesprochen. Doch der ermittelnde Kommissar Duquette hat Zweifel. Kurz darauf geschieht ein Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/a143791ee8790680230045f7be2fad81f9453931.jpg?x=548&y=366\/wild-things","genre":"Film, Thriller","start":1599952500,"stop":1599958500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599958500":{"channel":"ZDFNEO","title":"Das Netz","descr":"Die Computerspezialistin Angela Bennett bekommt eine geheimnisvolle Diskette zugespielt. Fortan ist sie auf der Flucht, denn man versucht, ihr den Datenträger abzujagen. Ein Killer wird auf sie angesetzt, und als sie ihm entkommt, löscht er ihre elektronische Identität und macht sie zu einer polizeilich gesuchten Prostituierten. Von nun an wird sie von dem Killer und der Polizei gejagt.","image":null,"genre":"Film, Thriller","start":1599958500,"stop":1599965100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599965100":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Im selbst ausgebauten Lkw reisen Michi, Thorben und die Kinder Romy (6) und Levi (4) vom Mittelmeer bis in die Mongolei. Zwei Jahre ist der \"Frosch\", wie sie den Lkw liebevoll nennen, ihr Zuhause. Dabei schrieb die Familie Geschichte: Für Saudi-Arabien bekam sie statt des Transitvisums ein Einreisevisum. Damit durften die Schmitts als erste Touristen das streng muslimische Land bereisen.","image":"https:\/\/images.tvtv.de\/tvbild\/df92eed85ed2083ca7dcee483790d59c3a6fe229.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1599965100,"stop":1599967800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599967800":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Mit einem Geländewagen fahren Ellen und Jonas von Thüringen aus zum Polarkreis. Nach 1700 km erreicht das Paar die Hardangervidda in Norwegen, die größte Hochebene Europas. Sie wurde in der letzten Eiszeit von Gletschern geformt. Mit rund 15.000 Tieren gibt es dort die größte wild lebende Rentier-Herde Norwegens. Auf der Insel Senja entdecken die Abenteurer weiße Strände und türkisfarbene Fjorde","image":"https:\/\/images.tvtv.de\/tvbild\/cfe3650ef95feba525c7efde9cd9a3d17284ca6e.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1599967800,"stop":1599970500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}