{"1599970500":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"In den Hochgebirgsregionen der Erde, wie den Rocky Mountains, den Anden oder im Himalaya herrschen raue Witterungsbedingungen. Zerklüftetes Terrain, steile Hänge und ein Mangel an Sauerstoff, Futter und Wasser bilden die größten physischen Herausforderungen des Planeten. Nur extreme Kletterkünstler wie der Nubische Steinbock oder der gewandte Schneeleopard können sich hier behaupten.","image":"https:\/\/images.tvtv.de\/tvbild\/da10d9c5c9fb0748a4130912919037fc9b8b8887.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599970500,"stop":1599973200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Kein Lebensraum an Land beherbergt größeren Artenreichtum als die tropischen Regenwälder. Die filmische Reise führt von den Dschungelgebieten Südamerikas und Südostasiens bis zu den Regenwäldern Australiens. Einige von ihnen gehören zu den komplexesten Lebensräumen auf unserem Planeten. Der Film zeigt höchst ungewöhnliche Waldbewohner und ihre Strategien im täglichen Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/dec903d88ab504d3d99713f01e39bb4f079a0bc1.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599973200,"stop":1599975900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599975900":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Eine erstaunliche Vielfalt von Lebewesen hat sich in den Graslandregionen herausgebildet. Von den weiten Ebenen der afrikanischen Savanne über die Pampa Südamerikas bis zu den Steppen Sibiriens und der Mongolei zeigt die Dokumentation die unterschiedlichsten Graslandschaften der Erde. Dort ansässige Pflanzen und Tiere müssen in den nächsten Jahren mit großen Umbrüchen zurechtkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/de95d00d381cddcf0f18fd922dadf403e962ce24.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599975900,"stop":1599978600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599978600":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Städte wachsen schneller als jeder andere Lebensraum auf der Erde. Fast vier Milliarden Menschen leben in diesen Zentren. Auch die kühnsten unter den Wildtieren zieht es an diese Orte. Leoparden streifen durch die Straßen von Mumbai, Wanderfalken jagen zwischen New Yorks Wolkenkratzern, und eine Million Stare führen bizarre Lufttänze über Rom auf. Das ist für viele dieser Tiere nicht ungefährlich.","image":"https:\/\/images.tvtv.de\/tvbild\/dccb9a4a11c3829b4cc3e91cee4233e0a4fc10ff.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599978600,"stop":1599981000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599981000":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbec1cdaddc004885c9a7a856a8bbbce3fe2d52.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599981000,"stop":1599983700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599983700":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Wüsten zählen zu den lebensfeindlichsten Gebieten. Kamerateams haben sich drei Jahre lang auf härteste Herausforderungen eingelassen, um diese geheimnisvolle Welt aus nächster Nähe zu erfassen. Erstmals gefilmt wurden die Jagd von Wüstenlangohr-Fledermäusen nach tödlichen Skorpionen in der Wüste Negev und der Wanderzug eines Super-Schwarms biblischen Ausmaßes von Milliarden Wüstenheuschrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ad902c33f3b155ad66670e11830e6931c37062.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1599983700,"stop":1599986400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599986400":{"channel":"ZDFNEO","title":"Terra X: Tabu – Verbotene Orte","descr":"Die sagenumwobene North Sentinel Island im Indischen Ozean ist für jeden Fremden tabu. Die wehrhaften Einwohner sind sogar dazu bereit, Eindringlinge zu töten. Auch in Namibias Diamantensperrgebiet, in dem sich alles um die wertvollen glitzernden Steine dreht, sind Außenstehende nicht willkommen. Das gilt ebenso für eine äthiopische Kapelle, in der die sagenumwobene Bundeslade vermutet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/49c1a3296a923380506cfea5b5b18f44e4a199dd.jpg?x=548&y=366\/terra-x-tabu-verbotene-orte","genre":"Report, Dokumentation","start":1599986400,"stop":1599989100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599989100":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Waren die Amerikaner in den 1960er Jahren auf dem Mond, oder wurde dieses Ereignis inszeniert? Waren die Drahtzieher der Anschläge vom 11. September 2001 Muslime, oder hatte die US-Regierung ihre Hand im Spiel? Die Sendung begibt sich auf die Spuren einiger berühmter Verschwörungstheorien der Moderne und stößt dabei auf Halbwahrheiten, dreiste Lügen, aber auch auf noch immer ungelöste Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c673efd481050b30e7e588c86c7deee7477dad.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1599989100,"stop":1599991800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599991800":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Rund vier Millionen Freimaurer gibt es auf der Welt, wohl kein anderer Geheimbund hat mehr Mitglieder. Dennoch weiß niemand, was genau in ihren Versammlungsräumen und Tempeln vor sich geht. Einst Orte der Aufklärung, wird den Zirkeln und Logen heute oft Böses nachgesagt. Die Dokumentation beleuchtet die historischen Wurzeln, erklärt die Bedeutung ihrer Riten und räumt mit Vorurteilen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/25c9500dd543e25471a47e1c2977bf04361997ae.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1599991800,"stop":1599994500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599994500":{"channel":"ZDFNEO","title":"Terra X: Geheimbünde","descr":"Der Schauspieler Christian Berkel erzählt die Geschichten verschiedener Hochstapler und Fälscher. So hat Ferdinand Waldo Demara ohne medizinische Ausbildung im Koreakrieg als Arzt gearbeitet. Adolphe Kaminsky hat als genialer Passfälscher im von den Nazis besetzten Paris vielen Juden das Leben gerettet. Und der Häftling Wilhelm Voigt wurde Anfang des 20. Jahrhunderts zum Hauptmann von Köpenick.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3e277844e18baf1ce8c308e68ca78fe3878b5d.jpg?x=548&y=366\/terra-x-geheimbuende","genre":"Report, Dokumentation","start":1599994500,"stop":1599996900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599996900":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Im selbst ausgebauten Lkw reisen Michi, Thorben und die Kinder Romy (6) und Levi (4) vom Mittelmeer bis in die Mongolei. Zwei Jahre ist der \"Frosch\", wie sie den Lkw liebevoll nennen, ihr Zuhause. Dabei schrieb die Familie Geschichte: Für Saudi-Arabien bekam sie statt des Transitvisums ein Einreisevisum. Damit durften die Schmitts als erste Touristen das streng muslimische Land bereisen.","image":"https:\/\/images.tvtv.de\/tvbild\/df92eed85ed2083ca7dcee483790d59c3a6fe229.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1599996900,"stop":1599999600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599999600":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"Mit einem Geländewagen fahren Ellen und Jonas von Thüringen aus zum Polarkreis. Nach 1700 km erreicht das Paar die Hardangervidda in Norwegen, die größte Hochebene Europas. Sie wurde in der letzten Eiszeit von Gletschern geformt. Mit rund 15.000 Tieren gibt es dort die größte wild lebende Rentier-Herde Norwegens. Auf der Insel Senja entdecken die Abenteurer weiße Strände und türkisfarbene Fjorde","image":"https:\/\/images.tvtv.de\/tvbild\/cfe3650ef95feba525c7efde9cd9a3d17284ca6e.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1599999600,"stop":1600002300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600002300":{"channel":"ZDFNEO","title":"Terra X: Abenteuer Freiheit","descr":"In einem selbst umgebauten Lkw, ihrem rollenden Zuhause, reist Familie von Bargen aus Kiel über 10.000 Kilometer entlang der Traumstraße Panamericana und lernt dabei viele Traumorte kennen. Nachdem die Familie den einzigartigen Urwald der kanadischen Westküste hinter sich gelassen hat, führt sie der Weg durch die kalifornische Mojave-Wüste quer durch Mittelamerika in das paradiesische Costa Rica.","image":"https:\/\/images.tvtv.de\/tvbild\/f95a81c9ff97d3bbed6c99ecdf73d308761410f5.jpg?x=548&y=366\/terra-x-abenteuer-freiheit","genre":"Report, Dokumentation","start":1600002300,"stop":1600005000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600005000":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Im Lauf der Jahrhunderte gibt es immer irgendwo den ultimativen \"place to be\". Im Reiseführer zu den \"unwiderstehlichsten Städten der Geschichte\" ist Córdoba ein Top-Tipp. Rom ist natürlich ebenfalls einer der Hotspots. Keine Stadt prägt die spätere Welt auf so unnachahmliche Weise. Natürlich hat auch Paris, die Stadt der Liebe und Modemetropole Nummer eins, einen Platz im Städte-Ranking.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1600005000,"stop":1600007700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600007700":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c02b3fab984fd3a826f765a96903639249e15fd.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1600007700,"stop":1600009200,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600009200":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Ein Mann wird in seinem Haus niedergeschlagen. Als sich Cordell Thomas, ein alter Schulkollege von JP, am nächsten Tag stellt, scheint der Fall geklärt zu sein, doch DI Mooney zweifelt an dem Geständnis des vermeintlichen Täters. Mit fortschreitenden Ermittlungen stellt sich heraus, dass auch die Schwester des Opfers ein hinreichendes Interesse daran gehabt haben könnte, ihren Bruder tot zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/2c355d2d908ef38570b5c82bc00191fc73773687.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1600009200,"stop":1600012200,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600012200":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Der Gitarrist einer Reggae-Band, Billy Springer, wird erschossen in seinem Zimmer aufgefunden. Alles deutet zunächst auf einen Selbstmord hin. Schnell wird jedoch klar, dass die Polizei in einem Mord ermittelt. Billy wurde getötet. Um den Mord aufzuklären, muss das Team um DI Mooney einen 30 Jahre alten Fall aufrollen, der den Commissioner seit Anbeginn seiner Karriere nicht loslässt.","image":"https:\/\/images.tvtv.de\/tvbild\/e48aa6d529c847f7c3da208d74cb30787ac604f7.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1600012200,"stop":1600015500,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600015500":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Ronald Beavis wird tot aufgefunden. Er wurde vergiftet. Die Ermittlungen führen Thursday und Endeavour in das Roxy-Kino, das der Ex-Polizist am Abend vor seinem Tod besucht hat. Als Endeavour und Carol nachmittags ins Kino gehen, wird Leslie Garnier, ein Organist, der in den Pausen spielt, ermordet. Endeavour vermutet, dass irgendein Zusammenhang zu den Morden bestehen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/f95a2265b764581853f768c764dc4392a80aca69.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1600015500,"stop":1600020900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Der insolvente Bauunternehmer Jacobs wurde ermordet. Die Ermittler Verena und Otto finden schnell heraus, dass Jacobs viele Feinde hatte. Zahlreiche Hausbesitzer hat er um ihr Geld gebracht. Vor allem Norbert Grimm, Rädelsführer der von Jacobs geprellten Hausbesitzer, war nicht gut auf ihn zu sprechen. Auch Jacobs' Angestellter Kai ist verdächtig. Seine Frau hatte ein Verhältnis mit Jacobs.","image":"https:\/\/images.tvtv.de\/tvbild\/c191599b770e3fd5220c925f72989e241eaa18cb.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1600020900,"stop":1600026300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"ZDFNEO","title":"Stralsund – Tödliches Versprechen","descr":"Der 18-jährige Vitas kommt mit der Fähre aus dem litauischen Klaipeda in Stralsund an. Am Hafen wird er von Michael Leschek abgeholt, der kurze Zeit später erschossen auf einem Parkplatz gefunden wird. Bei der Zeugenbefragung begegnet Nina Petersen dem jungen Litauer – und wird von ihm niedergeschlagen. Vitas wird für Nina und ihre Kollegen zum Hauptverdächtigen – und hochgefährlich.","image":"https:\/\/images.tvtv.de\/tvbild\/8673b1e60de81fc22e1bc60217d72fe1713576fe.jpg?x=548&y=366\/stralsund-toedliches-versprechen","genre":"Film, Krimi","start":1600026300,"stop":1600031700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600031700":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1600031700,"stop":1600033500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600033500":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon – diese Teams gehen an ihre Grenzen. Doch am Ende zählt nicht, wer seine Challenge meistert, sondern welches Team am besten lügt und die Jury hinters Licht führt. Um der Wahrheit auf den Grund zu gehen, löchert die Jury die Teams mit vielen Fragen. Unterstützt wird sie von Moderatorin Laura Karasek.","image":"https:\/\/images.tvtv.de\/tvbild\/7789f8f03cc5baf868940b5f8662c736f9a6cf35.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1600033500,"stop":1600035300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600035300":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Bevor Inspector Alan Banks den Täter eines bewaffneten Raubüberfalls zu den Hintergründen befragen kann, wird dieser in seinem Wohnwagen erschlagen. Außerdem verlangt Banks Chef, dass er dessen verschwundene Tocher Emily aufspürt. Banks findet sie im Rotlicht-Milieu und kann sie unter größten Mühen zu einer Rückkehr zu ihrem Vater überreden. Doch bald darauf reißt sie erneut von zu Hause aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f7e0754f12e19e9ef5900ee6204c276b677ff1df.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1600035300,"stop":1600041000,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600041000":{"channel":"ZDFNEO","title":"Lewis","descr":"Eine Teilnehmerin eines Medikamententests stürzt aus einem Fenster. Inspektor Lewis stellt schnell fest, dass dies offensichtlich kein Selbstmord war. Kurz darauf wird ein weiteres Gruppenmitglied Opfer einer Überdosis des getesteten Mittels. Die Ermittlungen konzentrieren sich auch auf den dubiosen Psychiater Gansa, der erotischen Kontakten zu seinen Patientinnen nicht abgeneigt sein soll.","image":"https:\/\/images.tvtv.de\/tvbild\/469aad7436adcc4157c2c2da44a84a45108955e1.jpg?x=548&y=366\/lewis","genre":"Film, Krimi","start":1600041000,"stop":1600046400,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600046400":{"channel":"ZDFNEO","title":"Filmgorillas","descr":"ZDFkultur geht ganz neue Wege und startet mit \"Filmgorillas\" ein Film- und Serienmagazin mit eigenem YouTube-Kanal. Dafür bahnen sich der Kino-Experte Steven Gätjen, die Schauspielerin Maria Ehrich sowie das Cineasten-Ehepaar Silke und Daniel Schröckert einen Weg durch den undurchsichtigen Dschungel aktueller Neustarts und reden sich zu Themen aus der Film- und Serienwelt die Köpfe heiß.","image":"https:\/\/images.tvtv.de\/tvbild\/daf6e154f8c55e7d4bb8bd5668de21df0949c39b.jpg?x=548&y=366\/filmgorillas","genre":"Report, Magazin","start":1600046400,"stop":1600046700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600046700":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Ein Schriftsteller wird zu Beginn des 12. Midsomer-St.-Michael-Literatur-Festivals ermordet. Aber Festival-Sponsor Sam Callaghan ist fest entschlossen, weiterzumachen. Zumal er Jezebel Tripp als Jury-Mitglied gewonnen hat. Nach einem weiteren Mord an einem Literaten fürchtet auch Jezebel um ihr Leben. Inspector Barnaby entdeckt bei seinen Ermittlungen einen Sumpf aus Korruption und Skandalen.","image":"https:\/\/images.tvtv.de\/tvbild\/55c041dc21e10d6b46b3491e305eceeedf7983f8.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1600046700,"stop":1600052400,"country":"GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600052400":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Jamie Cruickshank wird mit einer Schrotkugel im Rücken in einer Hütte tot aufgefunden. Der junge Kellner im Pub \"The Maid in Splendour\" war allseits beliebt. Seine Kollegin Audrey Monday hat seine Liebe nicht erwidert – sie fand eine lukrativere Liaison. Auf einer Weinflasche finden sich Fingerabdrücke von Stephen Bannermann, dem Chef des Pubs, und einer Frau, deren Namen er nicht nennen will.","image":"https:\/\/images.tvtv.de\/tvbild\/dac1ce382e8f4a0fc6e84ad2a51130abbd252a16.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1600052400,"stop":1600058100,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}