{"1602389700":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Südafrika ist ein Land der Gegensätze: Zwischen Atlantik und Indischem Ozean entstanden einzigartige Lebensräume. Überlebenskünstler erobern sie mit kuriosen Anpassungsstrategien. Dirk Steffens begleitet u.a. Forscher zu Erdmännchen. Die \"Wächter der Wüste\" sind die \"Superstars\" der Kalahari. Nicht nur Dirk Steffens ist fasziniert von den putzigen Tieren, sondern auch Wissenschaftler.","image":"https:\/\/images.tvtv.de\/tvbild\/4e912da08aa454f504725e54e066699488afba8c.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602389700,"stop":1602392400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602392400":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Zehntausende Strumpfbandnattern versammeln sich im Frühjahr im kanadischen Manitoba. Es ist die größte Schlangenansammlung der Welt. Und das Treffen hat nur ein Ziel: Die Schlangen veranstalten eine Sexorgie und haben dabei ein Problem. Es ist gar nicht so einfach, in einem Knäuel an Schlangen den richtigen Partner zu finden. Ein Wunder, dass Schlangen in einem so kalten Land überleben können.","image":"https:\/\/images.tvtv.de\/tvbild\/b3c2a503e1d4ea480aa898ebbe99ef19d4454ac2.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602392400,"stop":1602395100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602395100":{"channel":"ZDFNEO","title":"Terra X: Humboldt und die Neuentdeckung der Natur","descr":"Alexander von Humboldt war einer der bedeutendsten deutschen Entdecker. Erst vor Kurzem rückte auch sein frühes Verständnis von ökologischen Zusammenhängen in den Fokus der Forschung. Anlässlich seines 250. Geburtstags unternimmt die Historikerin Andrea Wulf eine atemberaubende Reise um die halbe Welt und entführt den Zuschauer zu den Stromschnellen des Orinoco und auf die höchsten Anden-Gipfel.","image":"https:\/\/images.tvtv.de\/tvbild\/987a64d3de11b85933cd54bc18fd27a1693b72c4.jpg?x=548&y=366\/terra-x-humboldt-und-die-neuentdeckung-der-natur","genre":"Report, Dokumentation","start":1602395100,"stop":1602397800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602397800":{"channel":"ZDFNEO","title":"Terra X: Marco Polo – Entdecker oder Lügner?","descr":"Marco Polos Reisebericht ist ein Bestseller des Mittelalters. Er öffnete den Horizont der Alten Welt, inspirierte Columbus und läutete das Zeitalter der Entdeckungen ein. War Marco Polo wirklich im China des 13. Jahrhunderts? Noch immer bezweifeln einige Forscher das. Jetzt haben Wissenschaftler auf ihrer Spurensuche im heutigen China, in Archiven und im Labor wichtige Beweise gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/58db609ac739254e208c77fc57a784a4ea9a19bc.jpg?x=548&y=366\/terra-x-marco-polo-entdecker-oder-luegner","genre":"Report, Dokumentation","start":1602397800,"stop":1602400200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602400200":{"channel":"ZDFNEO","title":"Terra X: Das Shakespeare-Rätsel","descr":"Sein Werk gehört zu den Fundamenten der Weltliteratur. Dennoch sind die Spuren, die von der Existenz Shakespeares als Schriftsteller zeugen, mehr als dürftig: Es gibt nur wenige zeitgenössische Quellen, in denen sein Name auftaucht – keine biografischen Notizen, Manuskripte oder Briefe. Einige Forscher behaupten, der Verfasser der Shakespeareschen Werke sei ein anderer gewesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d34164e0e9ebf6807bb498fb7f6bf6cd3ce03252.jpg?x=548&y=366\/terra-x-das-shakespeare-raetsel","genre":"Report, Dokumentation","start":1602400200,"stop":1602403200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602403200":{"channel":"ZDFNEO","title":"Terra X: Albrecht Dürer – Superstar","descr":"Seine Kunst kennt wohl jeder: Betende Hände, Feldhase, Selbstbildnisse. Das Genie aus Nürnberg hat die Kunst für immer verändert. Wer war dieser Superstar? Dürer, der ehrwürdige alte Meister: Das Klischee aus dem Schulbuch trügt. Die Doku zeigt, wie innovativ und sogar revolutionär Dürer war: mit seinen Dämonen, seiner Nacktheit und seinem Witz. Konventionen waren ihm egal. Ein moderner Künstler.","image":"https:\/\/images.tvtv.de\/tvbild\/93796ab6019c9815fd0f69aa155ae22914792919.jpg?x=548&y=366\/terra-x-albrecht-duerer-superstar","genre":"Report, Dokumentation","start":1602403200,"stop":1602405600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602405600":{"channel":"ZDFNEO","title":"Terra X: Zeitreise – Die Welt im Jahr 1000","descr":"Während die Wikinger mit ihren Raubzügen halb Europa verheerten und die Waräger über die Flüsse Russland Handelsbeziehungen bis ans Schwarze Meer knüpften, entstanden in China die erste Großstädte. Amerika dagegen war noch Terra incognita. Auf der Osterinsel entstanden die berühmten riesigen Steinköpfe und Byzanz wurde zum eigentlichen und prächtigsten Zentrum der Machtentfaltung in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f958245bcc407c417cf27ac3b0d0f6c1bcac3c70.jpg?x=548&y=366\/terra-x-zeitreise-die-welt-im-jahr-1000","genre":"Report, Dokumentation","start":1602405600,"stop":1602408300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602408300":{"channel":"ZDFNEO","title":"Terra X: Zeitreise – Die Welt im Jahr 1500","descr":"Der Berliner Archäologe Matthias Wemhoff taucht ein in die Welt des Jahres 1500. Kirchen verfügten zu dieser Zeit noch über große Macht. Insbesondere die katholische Kirche hatte das Leben der Menschen fest im Griff, wie Wemhoff in den Archiven der apostolischen Bußbehörde in Rom entdeckte. Dort lagern unter anderem Berichte von einfachen Menschen, die den Papst um Vergebung ihrer Sünden baten.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6fa5b7b7f26536c56e3e6aa4e4493c3f32bb6e.jpg?x=548&y=366\/terra-x-zeitreise-die-welt-im-jahr-1500","genre":"Report, Dokumentation","start":1602408300,"stop":1602411000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602411000":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Harald Lesch unternimmt eine Zeitreise von 500 Jahren und taucht ein in die Welt Martin Luthers. Es ist eine Zeit voller Widersprüche, ungeahnter Zusammenhänge und Weichenstellungen: Amerika wird entdeckt, der Buchdruck erfunden, Banken gewinnen an Macht, die Renaissance erreicht ihren Höhepunkt und der Reformator Martin Luther bringt das uralte Machtgefüge der katholischen Kirche ins Wanken.","image":"https:\/\/images.tvtv.de\/tvbild\/591743626deb874f737f854ae49e555309cbbb7f.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602411000,"stop":1602413700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602413700":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Harald Lesch folgt der Spur des Geldes zu Luthers Zeiten. Die Lage der Bauern in Deutschland verschlechterte sich damals dramatisch, immer wieder flackerten Aufstände im Land auf. Die Reformation wurde zum Anlass für eine Orgie der Gewalt. Zum ersten Mal haben die deutschen Feudalherren einen Massenaufstand niedergeschlagen, und Martin Luther stand eindeutig auf der Seite der Gewaltherrscher.","image":"https:\/\/images.tvtv.de\/tvbild\/eb79abe21e333389b0e4d60efdb0f07e7aadf752.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602413700,"stop":1602416400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602416400":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Luther hatte mit seiner Kritik der katholischen Kirche Entwicklungen angestoßen, deren Folgen er nicht absehen konnte. Er wurde verbittert, immer griesgrämiger und immer dicker. In dieser Zeit entstanden die sogenannten Judenschriften Luthers. Harald Lesch sucht unter anderem auf die Frage nach dem Antisemitismus des Reformators eine Antwort. Dazu spricht er mit dem Lutherexperten Thomas Kaufmann.","image":"https:\/\/images.tvtv.de\/tvbild\/591743626deb874f737f854ae49e555309cbbb7f.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602416400,"stop":1602419100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602419100":{"channel":"ZDFNEO","title":"Terra X: Der Dreißigjährige Krieg","descr":"Der Dreißigjährige Krieg ist als Urkatastrophe in die Geschichte eingegangen. Dieser Zweiteiler beleuchtet den Krieg aus der Sicht der einfachen Soldaten und Zivilisten. In den letzten Jahren wurden immer mehr Ego-Dokumente aus dem Dreißigjährigen Krieg entdeckt. Einfache Menschen berichten darin von ihrem Leben in Deutschland. So kann der Krieg zum ersten Mal \"von unten\" gezeigt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4c79e601c475b9f909081f5c3766809687c198e1.jpg?x=548&y=366\/terra-x-der-dreissigjaehrige-krieg","genre":"Report, Dokumentation","start":1602419100,"stop":1602421500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602421500":{"channel":"ZDFNEO","title":"Terra X: Der Dreißigjährige Krieg","descr":"Der Dreißigjährige Krieg gilt als Urkatastrophe. Der Zweiteiler beleuchtet den Krieg aus der Sicht der einfachen Soldaten und Zivilisten. Der Konflikt erfasste das gesamte Heilige Römische Reich deutscher Nation und seine europäischen Nachbarstaaten. Ein Krieg, der den Menschen Verderben und Tod brachte. Am Ende stand der \"Westfälische Frieden\", das größte Friedenswerk der Neuzeit.","image":"https:\/\/images.tvtv.de\/tvbild\/728c791a80af7c5df75cdab40a4ac60c57df1990.jpg?x=548&y=366\/terra-x-der-dreissigjaehrige-krieg","genre":"Report, Dokumentation","start":1602421500,"stop":1602424200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602424200":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die Amerikaner sind gar nicht auf dem Mond gelandet, die weltberühmten Bilder wurden in einem Studio gedreht. Vermuten Geheimniskrämer – und von denen gibt es viele. Die Welt ist voll von Verschwörungstheorien. Grund genug, sich einige mal genauer anzuschauen. Mit dabei im Ranking: Klassiker wie das Attentat auf JFK. Interessante Hypothesen existieren natürlich auch zum 11. September 2001.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1602424200,"stop":1602426900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602426900":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/7002cf9b8e639887a5030f550ba12dddcbcecc69.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1602426900,"stop":1602428400,"country":"D\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602428400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Die Bewohner der Karibikinsel Sainte Marie sind schockiert, als ein beliebter Radiomoderator während einer Sendung erschossen wird. Ganz offensichtlich handelt es sich um Mord. Das Team um DI Jack Mooney muss den äußerst verwirrenden Fall lösen, während DI Jack Mooney und seine Kollegen selbst ins Visier der Abteilung Interne Ermittlungen der Dienststelle gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/cfdc5a2b849a496a4f3cab30239d026527f8714e.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1602428400,"stop":1602431400,"country":"GB\/F\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602431400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Die langjährigen Freunde Jay, Gerald, Adam und David verbringen ihren Urlaub auf der Karibikinsel Sainte Marie. Als die Insel von einem sintflutartigen Sturm erfasst wird, kommt es zu einem Drama. Am Morgen nach dem Sturm öffnet DI Jack Mooney die Polizeiwache und entdeckt eine Leiche. Es ist Adam, der übel zugerichtet wurde. Mooney macht sich daran, den rätselhaften Mord zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/43c906bd63ff09a0bdfc4e614004c33ead575af9.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1602431400,"stop":1602434700,"country":"GB\/F\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602434700":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Während eines Sportwettbewerbs kommt ein Spieler aus der deutschen Mannschaft ums Leben. Bei dem ermordeten Mann handelt es sich um Karl Pfuscher, der beim Europäischen Rat als Übersetzer gearbeitet hat. Als Inspektor Morse gerade mit seinen Ermittlungen beginnt, taucht der Staatsschutz auf und entzieht Morse den Fall sowie sämtliche Unterlagen und die Leiche. Doch Morse ermittelt auf eigene Faust weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/333c3cf9c2a3dc2b766c9177041c729655a40060.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1602434700,"stop":1602440100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Die Unternehmensberaterin Silvia Berg wurde in ihrer luxuriösen Villa erschossen. Das Team glaubt zunächst an einen Raubüberfall. Katharina und Clemens Kamm, die Nachbarn des Opfers, liefern einen Hinweis. Clemens, der an den Rollstuhl gefesselt ist, hat zur Tatzeit einen schwarzen Landrover gesehen. Bei seinen Nachforschungen trifft Yüksel auf seinen Cousin Halil, der so einen Wagen besitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/855ebe2d2059065886d4a7e860b93ecf4faf350e.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1602440100,"stop":1602445200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602445200":{"channel":"ZDFNEO","title":"Stralsund – Es ist nie vorbei","descr":"Eine Tankstelle wurde überfallen, der Kassierer erschossen. Die Bilder der Überwachungskamera zeigen eindeutig die Täterin: Lisa Becker, vor Jahren wegen Mordes an Nina Petersens Chefin verurteilt. Die Gefängnispsychologin Martina Görges wird eingeschaltet. Sie ist schockiert von der Tatsache, dass Lisa wieder einen Menschen getötet haben soll. Sie sah sie auf dem besten Weg der Rehabilitation.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4f5700621aadfcaa75082721368c1ef21789f9.jpg?x=548&y=366\/stralsund-es-ist-nie-vorbei","genre":"Film, Krimi","start":1602445200,"stop":1602450600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602450600":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1602450600,"stop":1602452400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602452400":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Zwei Teams stellen sich einer Challenge. Im Anschluss müssen sie eine Jury überzeugen, es geschafft zu haben. Wer am besten blufft, gewinnt. Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon – diese Teams gehen an ihre Grenzen. Doch am Ende zählt nicht, wer seine Challenge meistert, sondern welches Team am besten lügt und die Jury hinters Licht führt.","image":"https:\/\/images.tvtv.de\/tvbild\/e395b14fa59156a3e82c8ada7a6c7c41b72eab8c.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1602452400,"stop":1602454200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602454200":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Ein Killer erschießt den angesehenen Anwalt Keith Rothwell in dessen Villa beim Essen, inmitten seiner Familie. Die Frau und die Tochter des Anwalts reagieren zu Banks' Befremden seltsam unbeteiligt. Rothwell hatte mit seiner Geliebten Pamela Jeffries ein Doppelleben geführt. Dann kommt Banks einem Ring internationaler Geldwäscher auf die Spur, mit dem Rothwell offensichtlich zu tun hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/0a4d507f8443a432271724a439691bc2a3685a52.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1602454200,"stop":1602459900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602459900":{"channel":"ZDFNEO","title":"Lewis","descr":"Die Literaturprofessorin Miranda Thornton wird tot in ihrem Stadthaus in Oxford aufgefunden. Entdeckt hat sie dort einer ihrer Studenten. Auf den ersten Blick spricht vieles für Selbstmord. Selbst die Gerichtsmedizinerin Dr. Hobson kann nicht ausschließen, dass Miranda sich selbst umgebracht hat. Inspektor Lewis aber ist davon überzeugt, dass das Opfer nicht freiwillig aus dem Leben schied.","image":"https:\/\/images.tvtv.de\/tvbild\/9c20528df86065331c5e8be6426867000c05cedc.jpg?x=548&y=366\/lewis","genre":"Film, Krimi","start":1602459900,"stop":1602465300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602465300":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"In Setwale Wood, dem mythenumwobenen Waldgebiet in der Grafschaft Midsomer, wird die Frau des Farmers Simon Bartlett tot in einem Weiher treibend gefunden. Auf ihrem Computer findet sich ein Abschiedsbrief. Doch Inspector Tom Barnaby und Sergeant Troy glauben nicht an Selbstmord. Doch erst eine zweite Leiche führt die beiden Ermittler auf die Spur eines Täters, der unbarmherzig sein Ziel verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/7e91848bd54a171e821d190854ba10074be48dcf.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1602465300,"stop":1602471300,"country":"GB","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602471300":{"channel":"ZDFNEO","title":"Terra Xpress","descr":"Sie kommen nachts, sprengen Geldautomaten und hinterlassen meist großen Sachschaden. Zwei Ermittlerinnen sind einer Serie solch brachialer Raubzüge auf der Spur. Bei einem erneuten Überfall geschieht eine Panne, und die Situation spitzt sich dramatisch zu. Außerdem: Wald oder Wiese? Wie ein Grundstück plötzlich zum Streitpunkt wird und Gefälscht oder echt? Was tun, wenn Blüten in Umlauf sind?","image":"https:\/\/images.tvtv.de\/tvbild\/a22b9e81935d19d86b4fd59fd75cb6440eac64ca.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1602471300,"stop":1602473100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602473100":{"channel":"ZDFNEO","title":"Filmgorillas","descr":"ZDFkultur geht ganz neue Wege und startet mit \"Filmgorillas\" ein Film- und Serienmagazin mit eigenem YouTube-Kanal. Dafür bahnen sich der Kino-Experte Steven Gätjen, die Schauspielerin Maria Ehrich sowie das Cineasten-Ehepaar Silke und Daniel Schröckert einen Weg durch den undurchsichtigen Dschungel aktueller Neustarts und reden sich zu Themen aus der Film- und Serienwelt die Köpfe heiß.","image":"https:\/\/images.tvtv.de\/tvbild\/daf6e154f8c55e7d4bb8bd5668de21df0949c39b.jpg?x=548&y=366\/filmgorillas","genre":"Report, Magazin","start":1602473100,"stop":1602473400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602473400":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"In Midsomer Wellow wird traditionell die Kunst des Wechselläutens gepflegt. Ein Team unter der Leitung des Polizei-Hausmeisters Peter Fogden bereitet sich gerade auf den alljährlichen Glöckner-Wettbewerb vor, als einer der Männer mit einem gezielten Schuss ins Herz niedergestreckt wird. Die Lärmbelästigung durch die täglichen Proben hatte bei einigen Einwohnern des Städtchens für Unmut gesorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/3deab89fd37e6fb406cf3f953ae0ac9d7668c0cc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1602473400,"stop":1602479400,"country":"GB","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}