{"1603512900":{"channel":"ZDFNEO","title":"Father Brown","descr":"Auf der Rückfahrt von einem Gesangswettstreit sind Brown, Lady Felicia und Mrs. McCarthy auf der Suche nach einem Hotel. Dabei verirren sie sich in ein Freudenhaus. Dort entdecken sie eine ermordete Prostituierte – und weitere Morde folgen. Der Verdacht fällt sofort auf den Hotel-Gast Barashi, der im Hotelgarten Schießübungen abhält. Als ihn alle zur Rede stellen wollen, fällt er jedoch tot um.","image":"https:\/\/images.tvtv.de\/tvbild\/dc08d9c9ffadbac831c76daa352b09b1a4e6d828.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603512900,"stop":1603515600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603515600":{"channel":"ZDFNEO","title":"Frag den Lesch","descr":"Wie entstand das Leben? Wodurch wird die Zeit bestimmt? Gibt es UFOs? Der Astrophysiker und Wissenschaftsguru Harald Lesch vermittelt den Zuschauern auf allgemein verständliche und unterhaltsame Weise komplexe Sachverhalte aus Physik und Astrophysik. Sein Studio ist ein komplett weißer Raum, der das Universum symbolisiert. Stellvertretend für die Zuschauer stellt der Kameramann Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/22d96ce517b2e5329f516f8acb72192dd8b05f43.jpg?x=548&y=366\/frag-den-lesch","genre":"Report, Magazin","start":1603515600,"stop":1603516500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603516500":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Die vierteilige Dokureihe stellt die vier Urkräfte der Erde vor: Feuer, Wasser, Erde, Luft. Kein Entwicklungsschritt des Menschen war nicht von mindestens einem dieser Elemente beeinflusst. Dirk Steffens macht sich auf die Suche – als erstes nach Feuer. Ganz gleich, ob die Feuerwehr ausrückt, um Keller auszupumpen oder Türen zu öffnen – beim Klang der Sirenen denkt jeder zunächst an einen Brand.","image":"https:\/\/images.tvtv.de\/tvbild\/bac6aef2cd0980559dde389b773f8f8fa60c0ba4.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1603516500,"stop":1603519200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Das Vorhandensein von Wasser legt selbst heute noch fest, wo Menschen leben können und wo nicht. Betrachtet man die Erde vom Weltall aus, so scheint es reichlich Wasser zu geben. Dirk Steffens startet dort, wo man den Wert des Wassers am höchsten zu schätzen weiß: mitten in der Wüste. Nirgendwo sonst wird die Abhängigkeit von diesem besonderen Element so deutlich wie dort.","image":"https:\/\/images.tvtv.de\/tvbild\/3cdf5d8c86550d309a7dd838c8b9672734a8c6d0.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1603519200,"stop":1603521900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603521900":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Regelmäßige Luftbewegungen sind für viele klimatische Besonderheiten auf der Erde verantwortlich. Beispielsweise lassen bestimmte Windsysteme Wüsten entstehen und verändern sie. Der Wind transportiert Regen und Sand und schafft damit Voraussetzungen für fruchtbaren Ackerboden. Außerdem ermöglichte er schon frühen Zivilisationen, sich mit Segelschiffen an den Küsten der Meere entlang zu bewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/82aec6f24d24b0c3a0cebfabf2637ff2e5080d05.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1603521900,"stop":1603524600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603524600":{"channel":"ZDFNEO","title":"Terra X: Kolumbus und die wahren Entdecker Amerikas","descr":"Die Wikinger entdeckten die Neue Welt lange vor Kolumbus. Aber auch ein walisischer Prinz und ein afrikanischer König haben möglicherweise Amerika noch vor dem berühmten Seefahrer erreicht. \"Terra X\" folgt den Spuren von drei außergewöhnlichen Expeditionen, die vor allem eines verbindet: Kolumbus könnte von den Amerikafahrten seiner Vorgänger gewusst und von ihrem Wissen profitiert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/f97f3d05142839d8707dcdec3dff1d7bba1cc5af.jpg?x=548&y=366\/terra-x-kolumbus-und-die-wahren-entdecker-amerikas","genre":"Report, Dokumentation","start":1603524600,"stop":1603527300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603527300":{"channel":"ZDFNEO","title":"Terra X: Große Völker: Die Araber","descr":"Als Förderer der Wissenschaften haben die Araber Europa im Mittelalter entscheidend verändert. Ihre Errungenschaften stehen im Mittelpunkt dieser Folge. Ab dem 8. Jh. gelangt das Wissen der Antike und des Alten Orients nach Europa. Ob in der Heilkunst, der Mathematik, der Astronomie oder der Philosophie, die arabischen Gelehrten waren ihrer Zeit weit voraus und prägen die Welt bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/7d578bfefe23f344a390b5f5e26e9b59353743c4.jpg?x=548&y=366\/terra-x-grosse-voelker-die-araber","genre":"Report, Dokumentation","start":1603527300,"stop":1603529700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603529700":{"channel":"ZDFNEO","title":"Terra X: Große Völker: Die Karthager","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/629fdc370836c3403407bf5e339ef8ae449487fc.jpg?x=548&y=366\/terra-x-grosse-voelker-die-karthager","genre":"Report, Dokumentation","start":1603529700,"stop":1603532400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603532400":{"channel":"ZDFNEO","title":"Terra X: Eine kurze Geschichte über ...","descr":"3000 Jahre Hochkultur am Nil. Kein Reich existierte länger, keines war seiner Zeit so weit voraus. Monumentale Tempel, die Grabanlagen im Tal der Könige und die Pyramiden von Gizeh zeugen noch heute von den Leistungen der alten Ägypter. Das alles begann mit einem Schatz der Natur: dem Nil. Der Strom durchquert rund 1000 Kilometer trockenste Wüste und schenkte Ägypten Fruchtbarkeit und Reichtum.","image":"https:\/\/images.tvtv.de\/tvbild\/6eb4c416bdecbd78ff2659091323f2e763fcbf5f.jpg?x=548&y=366\/terra-x-eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1603532400,"stop":1603535100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603535100":{"channel":"ZDFNEO","title":"Terra X: Die Sonnenstadt der Pharaonen","descr":"Unter den Strassen von Kairo liegt eine noch viel ältere Metropole: Heliopolis. Dort stand einst das größte und wichtigste Heiligtum der Pharaonen, und dort, so glaubten die alten Ägypter, habe die Schöpfung ihren Anfang genommen. Seit nunmehr sieben Jahren suchen Archäologen nach den Resten der Sonnenstadt. Doch die Zeit läuft gegen sie, denn auf der Fläche sollen neue Gebäude errichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d6d0fc50e02ec4dbb31984ad35e347257c548b77.jpg?x=548&y=366\/terra-x-die-sonnenstadt-der-pharaonen","genre":"Report, Dokumentation","start":1603535100,"stop":1603537800,"country":"D\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603537800":{"channel":"ZDFNEO","title":"Terra X: Der letzte Tag von Pompeji","descr":"Der letzte Tag von Pompeji spielte sich ganz anders ab als bisher angenommen. Nicht einmal das überlieferte Datum der Katastrophe stimmt. Das ist das Ergebnis einer Grabung, bei der 2019 mehr als 100 Archäologen, Vulkanologen, Anthropologen, Historiker und Architekten bislang unberührte Teile der weltberühmten römischen Stadt, die 79 n. Chr. unter den Aschewolken des Vesuvs versank, freigelegten.","image":"https:\/\/images.tvtv.de\/tvbild\/8a491fc5a7bf894744051459b13d4def703ed891.jpg?x=548&y=366\/terra-x-der-letzte-tag-von-pompeji","genre":"Report, Dokumentation","start":1603537800,"stop":1603540500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603540500":{"channel":"ZDFNEO","title":"Terra X: Verlorenes Wissen","descr":"Professor Harald Lesch geht auf die Suche nach Wissen und Kenntnissen, die im Lauf der Zeit in Vergessenheit geraten sind: Automatische Türöffner, ein natürlicher Superdünger, wohltemperierte Wandheizungen, Sonnenschutz in Form einer Pille und widerstandsfähiger Beton – diese Dinge klingen wie Entdeckungen aus heutiger Zeit, tatsächlich hat es sie aber schon vor Jahrhunderten gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/4ea947fab167a8c3231a04df427bc5f90efef55d.jpg?x=548&y=366\/terra-x-verlorenes-wissen","genre":"Report, Dokumentation","start":1603540500,"stop":1603543200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603543200":{"channel":"ZDFNEO","title":"Terra X: Verlorenes Wissen","descr":"Der Moderator begibt sich auf die Spuren von Wissen, das im Laufe der Zeit scheinbar verloren gegangen ist. Sei es Glas, so hart wie die \"Bologneser Träne\", eine antibiotische Salbe aus dem Mittelalter oder ein Schiffsantrieb aus den 20er-Jahren. Der Film beginnt mit einem Kriegswerkzeug des frühen Mittelalters. Das \"Griechische Feuer\" galt lange als Wunderwaffe, die Byzanz einst rettete.","image":"https:\/\/images.tvtv.de\/tvbild\/8424c517a3babf02e59d29a35e6532a18390d844.jpg?x=548&y=366\/terra-x-verlorenes-wissen","genre":"Report, Dokumentation","start":1603543200,"stop":1603545900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603545900":{"channel":"ZDFNEO","title":"Terra X: Drogen – Eine Weltgeschichte","descr":"Drogen haben seit Anbeginn der Zivilisation die Menschen begleitet. In der Antike waren Bier und Wein Grundnahrungsmittel, und Opium und Cannabis gehörten in jede Hausapotheke. Drogen halfen den Menschen, sesshaft zu werden, Städte und Pyramiden zu bauen, und sie sorgten in Antike und Frühgeschichte für Religion und Zusammenhalt – bevor ihre Massenproduktion zu Missbrauch führte.","image":"https:\/\/images.tvtv.de\/tvbild\/145bbd5d19140ad982bec8b3126c80793e6dfb40.jpg?x=548&y=366\/terra-x-drogen-eine-weltgeschichte","genre":"Report, Dokumentation","start":1603545900,"stop":1603548600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603548600":{"channel":"ZDFNEO","title":"Terra X: Drogen – Eine Weltgeschichte","descr":"Im Mittelalter waren Bier und Wein Grundnahrungsmittel, und Ärzte experimentierten mit Opium. Drogen – das waren wertvolle Arzneimittel. Auch Cannabis wurde gern geraucht. Erst vor 200 Jahren begann unser Zeitalter der synthetischen Drogen – und mit den wichtigen Medikamenten auch der massive Missbrauch. Die Dokumentation zeigt, wie Drogen die Entwicklung unserer Zivilisation begleiteten.","image":"https:\/\/images.tvtv.de\/tvbild\/59ccc966860178cdf82b20d0cd7c5bacc6174296.jpg?x=548&y=366\/terra-x-drogen-eine-weltgeschichte","genre":"Report, Dokumentation","start":1603548600,"stop":1603551300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603551300":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Intrigen und Eifersucht, schwarze Schafe und Egomanen, das alles kommt in den besten Familien vor und hat im Laufe der Geschichte zu einigen fiesen Familienfehden geführt. Eine vermeintliche Bilderbuchfamilie ist zum Beispiel diese: Katharina die Große, geb. Sophie Friederike Auguste von Anhalt-Zerbst, und Peter. Während Katharina andere Männer vernascht hat, tröstete sich ihr Peter mit Alkohol.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1603551300,"stop":1603553700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603553700":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die Briten haben sich dazu entschlossen, aus der Europäischen Union auszusteigen. Die Verhandlungen laufen, die Einigung scheint nicht einfach zu werden. Dabei haben die Briten Erfahrung mit dem Aussteigen. Edward VIII. verzichtet aus Liebe auf den Thron und ehelicht eine bürgerliche Amerikanerin und Arminius steigt einfach mal aus einem Weltreich aus. Ist er der glorreichste unserer Aussteiger?","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1603553700,"stop":1603556400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603556400":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/50ac59ff05b8da9b2958d33f6ea0552913285117.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1603556400,"stop":1603557900,"country":"D\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603557900":{"channel":"ZDFNEO","title":"Stadt, Land, Lecker","descr":"In der Sendung tritt ein lokaler Küchenchef mit seiner Spezialität gegen Nelson Müller, Alexander Herrmann oder Johann Lafer an. Der Koch aus der Region präsentiert den Promiköchen zwei seiner beliebtesten Spezialitäten. Diese verkosten die Gerichte und müssen sie lediglich auf der Grundlage des einmaligen Probierens möglichst identisch nachkochen. Am Ende kürt eine ortsansässige Jury den Sieger.","image":"https:\/\/images.tvtv.de\/tvbild\/2f47040ba7af4b6f36bbdf02eb28e278de469973.jpg?x=548&y=366\/stadt-land-lecker","genre":"Report, Dokumentation","start":1603557900,"stop":1603560600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603560600":{"channel":"ZDFNEO","title":"Dinner Date","descr":"Ein Single und fünf Menü-Vorschläge, hinter denen sich Blind Dates verbergen. Der Single darf drei Menüs auswählen – und damit stehen die Dates fest. Nach den Treffen entscheidet der Single, ob bei einem der Dates mehr als nur der kulinarische Funke übergesprungen ist. Flattern Schmetterlinge im Bauch, winkt ein zweites Date – diesmal ein romantisches Candle-Light-Dinner im Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/85cdafb735318d921c44bcb952c001d905646cc4.jpg?x=548&y=366\/dinner-date","genre":"Unterhaltung, Dateshow","start":1603560600,"stop":1603563300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"ZDFNEO","title":"Wie das Leben so spielt","descr":"Der erfolgreiche Stand-up-Comedian George erfährt von seinem Arzt, dass er nur noch wenige Monate leben wird. Er lässt sein Leben Revue passieren, und ihm wird klar, dass er Bewunderer, aber keine Freunde hat. Einzig die Bekanntschaft mit dem jungen Kollegen Ira ist ein Lichtblick. George nimmt Ira unter seine Fittiche, und dieser betreut ihn liebevoll. Georges Arzt hat eine weitere Nachricht.","image":"https:\/\/images.tvtv.de\/tvbild\/b70c6635881eaadfd049dc1e2b408b26b75e78b7.jpg?x=548&y=366\/wie-das-leben-so-spielt","genre":"Film, Tragikomödie","start":1603563300,"stop":1603571700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603571700":{"channel":"ZDFNEO","title":"Passengers","descr":"Die Therapeutin Claire Summers soll die Überlebenden eines Flugzeugabsturzes betreuen. Dabei entpuppt sich der Passagier Eric als besonders schwieriger Patient. Dennoch verliebt sich Claire in Eric. Die Beziehung wird jedoch belastet, als seltsame Dinge geschehen und andere Passagiere verschwinden. Claire wird immer tiefer in die Ereignisse hineingezogen und macht eine erschütternde Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3e86e531102fc12eedb621586c2b989f0f94c3.jpg?x=548&y=366\/passengers","genre":"Film, Drama","start":1603571700,"stop":1603576800,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603576800":{"channel":"ZDFNEO","title":"Hollow Man – Unsichtbare Gefahr","descr":"Der geniale Wissenschaftler Sebastian Caine hat in einem geheimen Regierungsexperiment Seren entwickelt, die unsichtbar machen. Caine bietet sich selbst als Versuchskaninchen an. Tatsächlich wird Caine nach Einnahme des Serums vor den Augen seiner Mitarbeiter und seiner ehemaligen Freundin Dr. Linda McKay unsichtbar. Doch in unsichtbarem Zustand wird Caine immer aggressiver, und das Experiment droht außer Kontrolle zu geraten. Als Caine (Kevin Bacon) auch noch erkennen muss, dass Linda (Elisabeth Shue) ein Verhältnis mit dem Kollegen Matthew (Josh Brolin) hat und sie außerdem das Pentagon vom Fehlschlagen des Experiments unterrichten will, beschließt er, seinen körperlichen Zustand gezielt einzusetzen und den Ausgang des Projekts selbst zu bestimmen. Und dabei schreckt er auch vor Gewalt nicht zurück. Skandal-Regisseur Paul Verhoeven (\"Basic Instinct\", \"Showgirls\") hat mit Stars wie Kevin Bacon und Elisabeth Shue einen ebenso unterhaltsamen wie nachdenklich stimmenden Actionfilm über die Ethik der Wissenschaft und die Verantwortung jedes Einzelnen gedreht.","image":"https:\/\/images.tvtv.de\/tvbild\/3d46feda7498cdac54d6a18293a0bccf03748d92.jpg?x=548&y=366\/hollow-man-unsichtbare-gefahr","genre":"Film, SciFi-Film","start":1603576800,"stop":1603582800,"country":"D\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603582800":{"channel":"ZDFNEO","title":"Devil – Fahrstuhl zur Hölle","descr":"Der Polizist Bowden untersucht gerade einen Suizid in einem Bürohochhaus, als dort fünf Personen in einem Aufzug steckenbleiben. Die Gegensprechanlage des Lifts funktioniert nicht, die Passagiere sind ganz auf sich allein angewiesen, Bowden und das Sicherheitspersonal können nicht helfen. In der Kabine geht Schreckliches vor, denn immer wenn das Licht erlischt, stirbt einer der Insassen.","image":null,"genre":"Film, Horrorfilm","start":1603582800,"stop":1603590900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603590900":{"channel":"ZDFNEO","title":"Hollow Man – Unsichtbare Gefahr","descr":"Der geniale Wissenschaftler Sebastian Caine hat in einem geheimen Regierungsexperiment Seren entwickelt, die unsichtbar machen. Caine bietet sich selbst als Versuchskaninchen an. Tatsächlich wird Caine nach Einnahme des Serums vor den Augen seiner Mitarbeiter und seiner ehemaligen Freundin Dr. Linda McKay unsichtbar. Doch in unsichtbarem Zustand wird Caine immer aggressiver, und das Experiment droht außer Kontrolle zu geraten. Als Caine (Kevin Bacon) auch noch erkennen muss, dass Linda (Elisabeth Shue) ein Verhältnis mit dem Kollegen Matthew (Josh Brolin) hat und sie außerdem das Pentagon vom Fehlschlagen des Experiments unterrichten will, beschließt er, seinen körperlichen Zustand gezielt einzusetzen und den Ausgang des Projekts selbst zu bestimmen. Und dabei schreckt er auch vor Gewalt nicht zurück. Skandal-Regisseur Paul Verhoeven (\"Basic Instinct\", \"Showgirls\") hat mit Stars wie Kevin Bacon und Elisabeth Shue einen ebenso unterhaltsamen wie nachdenklich stimmenden Actionfilm über die Ethik der Wissenschaft und die Verantwortung jedes Einzelnen gedreht.","image":"https:\/\/images.tvtv.de\/tvbild\/3d46feda7498cdac54d6a18293a0bccf03748d92.jpg?x=548&y=366\/hollow-man-unsichtbare-gefahr","genre":"Film, SciFi-Film","start":1603590900,"stop":1603593300,"country":"D\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603593300":{"channel":"ZDFNEO","title":"Father Brown","descr":"Brown wird zu einer Weinprobe eingeladen. Noch vor der ersten Probe findet man einen toten Hund im Fass. Dann gibt es einen weiteren Toten: Henry Gibbs. Henry war nicht gerade beliebt auf dem Weingut, doch die Abneigungen reichen wohl kaum für ein Mordmotiv aus. Father Brown ermittelt und stellt schnell fest: Nicht jeder auf dem Weingut ist tatsächlich der, der er zu sein behauptet.","image":"https:\/\/images.tvtv.de\/tvbild\/7b0f1257fc666d95eb592156b8397edaf87bc81e.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603593300,"stop":1603596000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603596000":{"channel":"ZDFNEO","title":"Father Brown","descr":"Das Kunstmuseum stellt ein sehr berühmtes Bild aus. Die Begeisterung ist groß. Da bemerkt Father Brown einen Dieb und sorgt sich um die Sicherheit des Gemäldes. Während er den Mann im Auge behält, übersieht er dabei eine viel größere Gefahr. Der Direktor des Museums genießt die Aufmerksamkeit der attraktiven Reporterin Rebecca Himmelbaum. Diese spielt ein übles Spiel mit dem ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/15eb2a426f9b1eccb1edec3c97bb573b7d909447.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603596000,"stop":1603598400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603598400":{"channel":"ZDFNEO","title":"Father Brown","descr":"Lady Felicia bittet Father Brown, mit dem jungen Jacob zu reden. Dieser glaubt nicht, dass sein Vater Selbstmord begangen hat und will mit Hilfe einer Zeitmaschine den Beweis dazu liefern. Der Junge glaubt, dass sein Vater von einem Familienmitglied ermordet wurde. Während die Familie von Jacob inzwischen an seinem Verstand zweifelt, wird er kurze Zeit später tot aufgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/b4681d6ac1c9cea101d990915dfb5824c6b2c7a1.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603598400,"stop":1603601100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603601100":{"channel":"ZDFNEO","title":"Terra Xpress","descr":"Wenn vor der Haustür ein schöner Strand zu finden ist, wollen viele gleich in der ersten Reihe sitzen. Doch zunehmend versperren Zäune den freien Zugang zum Meer. Wer darf eigentlich wann und wo an welchen Strandabschnitt, und wer muss dafür zahlen? Aßerdem: Land unter: Eine Familie kämpft ums Überleben auf der Hallig Nordstrandischmoor. Und: Ein junger Schweinswal gerät vor der Insel Föhr in Not","image":"https:\/\/images.tvtv.de\/tvbild\/4c53700abc1c21b8a15b4a12edf4375ca9d9998b.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1603601100,"stop":1603602900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}