{"1599365700":{"channel":"ZDFNEO","title":"Terra X: Blaues Wunder Pazifik","descr":"Vom 40.000 Kilometer langen Feuerring umschlossen, zwingt der größte Ozean der Welt seine Bewohner zu fantasiereichen Überlebensstrategien. Der Pazifik ist Paradies und Hölle zugleich. Einerseits gibt es schier unendliche Weiten, Korallenriffe und riesige Nahrungsgründe, andererseits Armeen gieriger Mäuler, Jäger mit ausgefallensten Waffen, Erdbeben, Vulkanausbrüche und Wirbelstürme.","image":"https:\/\/images.tvtv.de\/tvbild\/261e75762344d1a2a2d3073719a1dc4b5285eae9.jpg?x=548&y=366\/terra-x-blaues-wunder-pazifik","genre":"Report, Dokumentation","start":1599365700,"stop":1599368100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599368100":{"channel":"ZDFNEO","title":"Terra X: Blaues Wunder Pazifik","descr":"Der Pazifik eröffnet spektakuläre Einblicke in die Geschichte des Lebens. Vor der Küste Kanadas taucht einer der Pioniere der Tiefseeforschung in das Dunkel der Vorzeit: Phil Nuytten steigt in 150 Meter Tiefe ab, wo er in einem versteckten Riff direkte Nachfahren der allerersten Mehrzeller entdeckt. Glasschwämme – wahrhaft urzeitliche Wesen, die es bereits vor 500 Millionen Jahren gab.","image":"https:\/\/images.tvtv.de\/tvbild\/c945aa22cd239ff72af65b50ffc173940c19d525.jpg?x=548&y=366\/terra-x-blaues-wunder-pazifik","genre":"Report, Dokumentation","start":1599368100,"stop":1599370800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599370800":{"channel":"ZDFNEO","title":"Terra X: Geheimnisse der Tiefsee","descr":"2014 macht sich ein japanisches Expeditions-Team in Begleitung des renommierten Meeresbiologen Mark Erdmann auf, um die dunklen Regionen tropischer Ozeane zu erkunden. Ihr Weg führt sie über das Great Barrier Reef zu den Tiefseeschluchten vor Indonesien und Papua-Neuguinea. Eine Reise in die Tiefsee ist auch eine Zeitreise: Das Reich der ewigen Dunkelheit ist von lebenden Fossilien bevölkert.","image":"https:\/\/images.tvtv.de\/tvbild\/b117634315c6c9a32b0def30beada7cc85b8a20e.jpg?x=548&y=366\/terra-x-geheimnisse-der-tiefsee","genre":"Report, Dokumentation","start":1599370800,"stop":1599373500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599373500":{"channel":"ZDFNEO","title":"Terra X: Extreme der Tiefsee","descr":"Erstmals ist ein Tauchboot in die unbekannten Tiefen des Süd-Ozeans vorgestoßen. Dort wachsen viele Tiere zu Riesen heran. Auch im Marianengraben entdeckte das Team unerwartet große Tiere: Fische, Muscheln, Würmer und am tiefsten Punkt der Erde sogar Seegurken. Die Tiefsee unter der Antarktis und die Gewässer vor den Marianen zählen zu den am schwierigsten zugänglichen Gebieten der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/4b46c38e8732e731a7ea2dd46b587e675be7653e.jpg?x=548&y=366\/terra-x-extreme-der-tiefsee","genre":"Report, Dokumentation","start":1599373500,"stop":1599376200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599376200":{"channel":"ZDFNEO","title":"Terra X: Geheimnisse auf dem Meeresgrund","descr":"Verborgen in den Tiefen der Meere liegen mehr Schätze als in allen Tresoren und Museen – Relikte aus der Vergangenheit, die nur darauf warten, entdeckt zu werden. Etwa drei Miio. Wracks ruhen auf dem Grund der Gewässer unseres Planeten, und jedes hat seine eigene, verborgene Geschichte. Doch die stummen Zeitzeugen sind in Gefahr. Plünderer und der biologische Verfall sind eine ernste Bedrohung.","image":"https:\/\/images.tvtv.de\/tvbild\/e4a73902fd15340698facad3b6d15b3bf6a2e112.jpg?x=548&y=366\/terra-x-geheimnisse-auf-dem-meeresgrund","genre":"Report, Dokumentation","start":1599376200,"stop":1599378900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599378900":{"channel":"ZDFNEO","title":"Terra X: Der Hai – Magie eines Monsters","descr":"In allen Weltmeeren war ein Kamerateam unterwegs und filmte dabei noch nie beobachtetes Verhalten von Meeresräubern. Gigantische Walhaie, über Land krabbelnde Epaulettenhaie, fliegende Rochen, rasend schnelle Makos und sogar leuchtende Haie alles, was in der Hai-Society Rang und Namen hat, gibt Einblick in eine faszinierende Welt. So hat man Haie und Rochen noch nie gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/a4cf80468d1004ae47bdab852535ed2cd4e2c8c2.jpg?x=548&y=366\/terra-x-der-hai-magie-eines-monsters","genre":"Report, Dokumentation","start":1599378900,"stop":1599381600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599381600":{"channel":"ZDFNEO","title":"Terra X: Der Aufstand der Wale","descr":"Anhand von Logbüchern, Zeitungsartikeln und Gerichtsakten rekonstruiert der Film die Walfangreise der \"Union\", die durch den Angriff eines Pottwalbullen ein dramatisches Ende fand. Ein Crash-Test mit dem originalgetreuen Nachbau einer Schiffswand aus Eichenplanken verifiziert die Zerstörungskraft dieses Giganten der Tiefsee, der ein dreimastiges Segelschiff gezielt rammte und versenkte.","image":"https:\/\/images.tvtv.de\/tvbild\/9af15f45f4006b6572551f54bfcece3a8ebde3a4.jpg?x=548&y=366\/terra-x-der-aufstand-der-wale","genre":"Report, Dokumentation","start":1599381600,"stop":1599384300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599384300":{"channel":"ZDFNEO","title":"Terra X: Faszination Wasser","descr":"Wasser ist die Grundlage allen Lebens. Der Mensch besteht zu großen Teilen aus Wasser, Meeresströmungen regeln unser Klima. Scheint selbstverständlich, doch der Stoff mit der simplen Formel gibt den Forschern immer wieder Rätsel auf. Wie viel Wasser gibt es auf der Erde, und warum trinken wir heute dasselbe Wasser wie einst die Dinosaurier? Uli Kunz geht den Geheimnissen von H2O auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/a4f3ffb42d74d910d94bedad154a5fb085a46f00.jpg?x=548&y=366\/terra-x-faszination-wasser","genre":"Report, Dokumentation","start":1599384300,"stop":1599387000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599387000":{"channel":"ZDFNEO","title":"Terra X: Faszination Wasser","descr":"Mehr als 70 Prozent der Erde sind von Wasser bedeckt. Der Moderator Uli Kunz geht in dieser Dokumentarreihe den Geheimnissen von H2O auf den Grund. Der Meeresbiologe und Forschungstaucher reist zu den Blue Holes der Bahamas und erkundet dort die magische Grenze zwischen Süß- und Salzwasser. Auf Spitzbergen begleitet er Glaziologen bei einer einzigartigen und gefährlichen Expedition.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0a9cb18f7955b99ef374a55011ce29f1c0bdd0.jpg?x=548&y=366\/terra-x-faszination-wasser","genre":"Report, Dokumentation","start":1599387000,"stop":1599389700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599389700":{"channel":"ZDFNEO","title":"Terra X: Expedition in die Südsee – Georg Forster","descr":"Im Jahr 1772 durfte der erst 17-jährige Georg Forster den englischen Entdecker James Cook auf eine Weltumseglung begleiten. Für Forster, einen der ersten Ethnologen der Welt, waren die Menschen der Südsee nicht weniger wert als ihresgleichen in Europa. Er kannte keine Vorurteile, sondern hatte eine kritische Haltung gegenüber all denen, die sich über andere erhoben und Menschen ausbeuteten.","image":"https:\/\/images.tvtv.de\/tvbild\/c20c98661a6bd219dd99af1ffde9c07711a6362f.jpg?x=548&y=366\/terra-x-expedition-in-die-suedsee-georg-forster","genre":"Report, Dokumentation","start":1599389700,"stop":1599392100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599392100":{"channel":"ZDFNEO","title":"Terra X: Tropenfieber – Logbuch Bounty","descr":"Die Reise und die Meuterei der \"HMS Bounty\" ist eine der berühmtesten der Geschichte. Doch was geschah wirklich in jener legendären Nacht zum 28. April? Bis heute liegen William Blighs Logbücher von der \"Bounty\" in der Mitchell Library in Sydney. Der Forscher Antony Zammit hat bei der Restaurierung der Bände Entdeckungen gemacht, die den Ablauf der Geschichte in neuem Licht erscheinen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/285f6ef110dc4f849bbdde2494b9e2c1f185059f.jpg?x=548&y=366\/terra-x-tropenfieber-logbuch-bounty","genre":"Report, Dokumentation","start":1599392100,"stop":1599394800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599394800":{"channel":"ZDFNEO","title":"Terra X: Magellans Reise um die Erde","descr":"Am 10. August 1519 brach der portugiesische Kapitän Ferdinand Magellan im Auftrag der spanischen Krone mit fünf Schiffen zu einer der spektakulärsten Seereisen der Geschichte auf. Am 6. September 1522 erreichte das letzte verbliebene Schiff wieder den Ausgangshafen Sevilla. Damit war die erste Weltumsegelung vollendet – ein welthistorisches Ereignis, das Magellan allerdings nicht mehr erlebte.","image":"https:\/\/images.tvtv.de\/tvbild\/103e59d7d8feb90aa4c26cfad015103006df9684.jpg?x=548&y=366\/terra-x-magellans-reise-um-die-erde","genre":"Report, Dokumentation","start":1599394800,"stop":1599397500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599397500":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Im Duell, das zwischen den Rivalen Thomas Edison und George Westinghouse geführt wird, kommt es zu feindlicher Anspannung, die mit Hochspannung zu tun hat und im Stromkrieg endet. Auch Kapitalismus und Kommunismus haben es in das Rivalitäten-Ranking geschafft. Die Lieblingsrivalen in dieser Folge: Katzen und Hunde. Seit Tausenden von Jahren konkurrieren sie um die Zuneigung des Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1599397500,"stop":1599400200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599400200":{"channel":"ZDFNEO","title":"An Tagen wie diesen","descr":"Der 11. September: Die Vergangenheit zeigt, dass an diesem Schicksalstag viel mehr geschehen ist als die Terroranschläge von 2001. Schon früher hat dieses Datum den Lauf der Dinge beeinflusst. Die Autoren erzählen von großen und kleinen Ereignissen, von emotionalen Geschichten und weitreichenden Denkanstößen. Hannes Jaenicke kommentiert auch diese Folge gewohnt entspannt mit Witz und Ironie.","image":"https:\/\/images.tvtv.de\/tvbild\/8838f7095802b51a9c48a059d2154116f551e504.jpg?x=548&y=366\/an-tagen-wie-diesen","genre":"Report, Dokumentation","start":1599400200,"stop":1599402900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599402900":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/a7069246b1d2fbb461d1996b23729dbf45ba174e.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1599402900,"stop":1599404400,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599404400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"DI Jack Mooney und sein Team werden von Finn Anderson um Hilfe gebeten. Er hat eine beunruhigende Nachricht von seiner Frau auf der Mailbox und befürchtet, ihr könnte etwas zugestoßen sein. Auf dem Gelände eines Jachtklubs wird die junge Daisy Anderson tatsächlich erstochen aufgefunden. Ein unerwarteter Fund am Tatort wirft weitere Fragen auf. Die Polizei stößt auf immer dunklere Geheimnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/44db481f74b59a1ef125bb7491946fcb5e8f1650.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1599404400,"stop":1599407400,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599407400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Das spirituelle Camp Calm Breathing ist eine Oase für Aussteiger. Als jedoch der Leiter Daniel Friend stranguliert aufgefunden wird, transformiert sich das Refugium in einen Tatort, und sogar die Gäste werden Verdächtige. Die Ermittler stehen vor einem Rätsel. Vielleicht gibt der Schlüssel, der bei der Leiche gefunden wurde, Aufschluss über die Umstände des mysteriösen Mordes.","image":"https:\/\/images.tvtv.de\/tvbild\/4673e54388bd67e8508d7d6e4320b902e6339796.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1599407400,"stop":1599410700,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599410700":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"In der Holywell Lane wird der kleine Gauner und Taxifahrer Joey Sikes tot in einem Auto aufgefunden. Ihm wurde ein Metalldorn ins Ohr getrieben. Und um seine Lippen herum befindet sich Lippenstift. Die Ermittlungen führen die Oxford City Police zum ehemaligen Boxer und jetzigem Promoter Eddie. Als wäre das noch nicht genug, hat auf dem Gelände des Lonsdale College hat ein Einbruch stattgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/bed414fb7bd7bb061fdcc7ebdf5ee27ecb10024f.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1599410700,"stop":1599416100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Der Vietnamese Lai Nguyen wird ermordet aufgefunden, kurz darauf stirbt Günther Berger in der noblen Privatklinik eines Freundes, in der er seine letzten Tage verbrachte. Gerade hatte der vermögende Rentner neuen Lebensmut gefasst doch dann wurde er erstickt. Das \"starke Team\" findet heraus, dass es eine Verbindung zwischen den beiden Toten gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/f2d81a698e259e8b7ad3d97cd615c7c259f27b97.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1599416100,"stop":1599421500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599421500":{"channel":"ZDFNEO","title":"Helen Dorn – Atemlos","descr":"LKA-Chef Mattheisen wird erschossen – mit Dorns Dienstwaffe. Eine Aktion war aus dem Ruder gelaufen, Mattheisen vermutete einen Maulwurf und hatte Helen eingeweiht, konnte aber keine Namen mehr nennen.","image":"https:\/\/images.tvtv.de\/tvbild\/82e54637948925ff3a5e78e83699f698aca23002.jpg?x=548&y=366\/helen-dorn-atemlos","genre":"Film, Krimi","start":1599421500,"stop":1599426900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599426900":{"channel":"ZDFNEO","title":"heute-show spezial","descr":"Lutz van der Horst und Fabian Köster werden von Oliver Welke in die 16 Bundesländer geschickt, um über die Bildungsmisere in COVID-19-Zeiten zu berichten. Sie sprechen mit Kommunal- und Bundespolitikern, die am Flickenteppich des Bildungsföderalismus verzweifeln oder ihn selbst gewebt haben. Außerdem treffen sie engagierte Lehrer und Rektoren, die das Beste aus dem Homeschooling gemacht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7f9a64673bb00d80beb6f0303ef16a62b95e8a85.jpg?x=548&y=366\/heute-show-spezial","genre":"Unterhaltung, Show","start":1599426900,"stop":1599428700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599428700":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Zwei Teams stellen sich der Challenge. Im Anschluss müssen sie eine Jury überzeugen, es geschafft zu haben. Wer am besten blufft und der Jury die glaubhafteste Lüge auftischt, gewinnt. Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon – diese Teams gehen an ihre Grenzen. Am Ende zählt, welches Team am besten lügt und die Jury hinters Licht führt.","image":"https:\/\/images.tvtv.de\/tvbild\/7789f8f03cc5baf868940b5f8662c736f9a6cf35.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1599428700,"stop":1599430500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599430500":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Ein Killer erschießt den angesehenen Anwalt Keith Rothwell in dessen Villa beim Essen, inmitten seiner Familie. Die Frau und die Tochter des Anwalts reagieren zu Banks' Befremden seltsam unbeteiligt. Rothwell hatte mit seiner Geliebten Pamela Jeffries ein Doppelleben geführt. Dann kommt Banks einem Ring internationaler Geldwäscher auf die Spur, mit dem Rothwell offensichtlich zu tun hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/0a4d507f8443a432271724a439691bc2a3685a52.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1599430500,"stop":1599435900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599435900":{"channel":"ZDFNEO","title":"Lewis","descr":"In dem konservativen religiösen College St. Gerard's wird die amerikanische Bischöfin Parsons, die zu einem ökumenischen Kolloquium nach Oxford gekommen war, vergiftet. Lewis und Sergeant Hathaway ermitteln unter den Brüdern von St. Gerard's und müssen feststellen, dass der Tod der Bischöfin wohl eher ein unglücklicher Zufall war. Doch der Mord wird nicht der einzige bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/780f94fc9428e1e0a15a86118335e5d0f3c496db.jpg?x=548&y=366\/lewis","genre":"Film, Krimi","start":1599435900,"stop":1599441000,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599441000":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Barnabys Assistenten Troy winkt die Beförderung zum Inspektor. Bevor er sich entscheidet, stürzt ein historischer Tunnel während der Restaurierungsarbeiten ein. Unter allerlei Knochen findet sich das Skelett eines kürzlich Verstorbenen. Troy verfolgt derweil Tom, einen geheimnisvollen Außenseiter, der in den Wäldern lebt. Tom ist mit einer Gruppe aggressiver Jugendlicher aneinandergeraten.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b09eec4bf1133afbbe81aa0b54f8ed67981723.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1599441000,"stop":1599447000,"country":"GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599447000":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Während einer \"Spanischen Nacht\" in Midsomer kommt es zu zwei Morden, bei denen es nur zwei vage Gemeinsamkeiten gibt: die allgemeine Unbeliebtheit der Opfer und ein quietschendes Geräusch, wie das des Karrens von Jacob Stoke, dem Scherenschleifer. Ein Schriftsteller wird während eines Literatur-Festivals ermordet. Barnaby deckt einen Sumpf von Korruption, Lügen und Skandalen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b09eec4bf1133afbbe81aa0b54f8ed67981723.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1599447000,"stop":1599453000,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}