{"1604207700":{"channel":"ZDFNEO","title":"Terra X: Russland von oben","descr":"Diese Folge zeigt nicht nur sibirische Superlative, sondern begleitet die Transsibirische Eisenbahn auf ihrer Reise in den fernen Osten und folgt einer Nomadengruppe auf dem Weg ins Frühlingslager durch das einzigartige Altai-Gebirge. Ein Film, der einen staunend zurücklässt, nicht zuletzt aufgrund der Vielfalt des Landes und der menschenleeren Taiga und Tundra mit ihrer Flora und Fauna.","image":"https:\/\/images.tvtv.de\/tvbild\/7c033547864cd8254070b5011b8a910aac8b6f99.jpg?x=548&y=366\/terra-x-russland-von-oben","genre":"Report, Dokumentation","start":1604207700,"stop":1604210400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604210400":{"channel":"ZDFNEO","title":"Terra X: Russland von oben","descr":"Die Reportage folgt der russischen Küstenlinie von der Hafenstadt Murmansk bis an die Meerenge der Beringstraße. Über 25.000 Kilometer erstreckt sich die russische Küste – allein entlang der Arktis. Dort wird es häufig so kalt, dass die Hilfe eines Atomeisbrechers nötig ist, um den Schiffen ihren Weg zu bahnen. An dieser Küste liegt auch die Halbinsel Jamal mit ihren Erdgasvorkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5bfb844ed5ba89d6e7d6bd33f579e0165256f6d.jpg?x=548&y=366\/terra-x-russland-von-oben","genre":"Report, Dokumentation","start":1604210400,"stop":1604213100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604213100":{"channel":"ZDFNEO","title":"Terra X: Russland von oben","descr":"Für manche ist Sibirien ein Ort weiter Wildnis, für andere besetzt mit Schmerz und Zwangsarbeit. Aus der Luft betrachtet, wirken die mehr als zehn Millionen Quadratkilometer unendlich und präsentieren sich in einer Weite, die selbst für Kameras aus der Perspektive der Vögel nur schwer zu fassen ist. Statistisch gesehen wird Sibirien nur von drei Einwohnern pro Quadratkilometern bewohnt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/7c033547864cd8254070b5011b8a910aac8b6f99.jpg?x=548&y=366\/terra-x-russland-von-oben","genre":"Report, Dokumentation","start":1604213100,"stop":1604215800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604215800":{"channel":"ZDFNEO","title":"Terra X: Wale, Robben, Riesenbären – Das Ochotskische Meer","descr":"Das Randmeer des Pazifiks mit seinen angrenzenden Felsküsten, unendlichen Wäldern und Wildflüssen ist eines der letzten Naturparadiese. Umringt wird der wilde und unberechenbare Fleck Erde von Sibirien, der Halbinsel Kamtschatka und der japanischen Insel Hokkaido. Das Ochotskische Meer ist im Winter zum großen Teil monatelang mit Eis bedeckt, im Sommer peitschen Taifune meterhohe Wellen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/808da9ef4b6f2e23ce9355dcd8be1daf37158bb0.jpg?x=548&y=366\/terra-x-wale-robben-riesenbaeren-das-ochotskische-meer","genre":"Report, Dokumentation","start":1604215800,"stop":1604218500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604218500":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Eine kalte, abgelegene Welt gibt Auskunft über die Zukunft der Menschheit. Menschen haben sich dort nie dauerhaft niedergelassen. Nur Forscher zieht es in diese unwirtliche Welt. Über Jahrtausende hat sich das Land kaum verändert, doch jetzt passiert ein Wandel mit tiefgreifendem Einfluss auf das globale Klima und unser aller Zukunft. Auf der deutschen Polarstation Neumayer III. wird er erforscht.","image":"https:\/\/images.tvtv.de\/tvbild\/20f64f42c9c4a526b88089753791986bc5cf7474.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1604218500,"stop":1604221200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604221200":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Sri Lanka, ein Paradies für Tiere. Die artenreiche Seenlandschaft ist ein Idyll, das seinesgleichen sucht. Natur pur, könnte man denken. Doch weit gefehlt. Dieser scheinbar unberührte Ort hat sein Gesicht einer Monokultur zu verdanken, der sich alles Leben auf der Insel unterordnen musste, dem Reis. Schon vor mehr als 1000 Jahren errichteten die Bewohner eine riesige Stauseenlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/0d49ba422aa189644cc6781d562efc1c201b06de.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1604221200,"stop":1604223600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604223600":{"channel":"ZDFNEO","title":"Terra X: Der große Bluff","descr":"Unfassbar, aber wahr: Hier wird der Eiffelturm verkauft, dort scheffelt ein Goldmacher Millionen, und ein schottischer Lord verkauft eine Kolonie, die es nicht gibt. Der große Bluff! Gibt es ein Geheimnis des Meisterbetrugs und warum fallen Menschen immer wieder auf Blender herein? Die Doku erforscht die Regeln, die die grandiosen Schwindeleien der Gauner immer wieder zum Erfolg machen.","image":"https:\/\/images.tvtv.de\/tvbild\/727463033b03782f7ed7e0aff952d85e55662044.jpg?x=548&y=366\/terra-x-der-grosse-bluff","genre":"Report, Dokumentation","start":1604223600,"stop":1604226300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604226300":{"channel":"ZDFNEO","title":"Terra X: F wie Fälschung: Meisterwerke","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/fda13921b3d36bc2661c88e5d0f544181169c652.jpg?x=548&y=366\/terra-x-f-wie-faelschung-meisterwerke","genre":"Report, Dokumentation","start":1604226300,"stop":1604229000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604229000":{"channel":"ZDFNEO","title":"Terra X: Der Raub der Mona Lisa","descr":"Die Mona Lisa, ein 500 Jahre altes Gemälde von der Hand Leonardo da Vincis, übt eine große Anziehungskraft aus mit ihrem geheimnisvollen Lächeln, das den Betrachter in ihren Bann zieht. Im Jahr 1911 wurde das Gemälde aus dem Louvre gestohlen und blieb zwei Jahre lang verschollen. Dann wurde der Dieb gefasst und die Mona Lisa kehrte in den Louvre zurück – manche behaupten: nur als Kopie.","image":"https:\/\/images.tvtv.de\/tvbild\/8ce0bbb7b86ab20972637e5f52af5e3dd286f6e7.jpg?x=548&y=366\/terra-x-der-raub-der-mona-lisa","genre":"Report, Dokumentation","start":1604229000,"stop":1604231700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604231700":{"channel":"ZDFNEO","title":"Terra X: Leonardo da Vinci – Was erfand er wirklich?","descr":"Leonardo da Vinci wird als brillanter Erfinder gefeiert, und zahlreiche seiner visionären Entwürfe begegnen uns tagtäglich. Er gilt als der Entwickler des Kugellagers, der Tauchglocke und unzähliger Flugapparate. Mit Hilfe eines Teams internationaler Experten wird in dieser Sendung der Frage nachgegangen, ob einige dieser Erfindungen möglicherweise voreilig Leonardo da Vinci zugeschrieben wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/41f98483430707aa2d43c3a15e90db310aeade6a.jpg?x=548&y=366\/terra-x-leonardo-da-vinci-was-erfand-er-wirklich","genre":"Report, Dokumentation","start":1604231700,"stop":1604234400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604234400":{"channel":"ZDFNEO","title":"Terra X: Sternstunden der Evolution mit Dirk Steffens","descr":"In dieser Folge wird nach dem Anfang von allem gesucht: Als sich die ersten Zellen bildeten und unser Urvorfahr, Luca genannt, durch die Ozeane schwirrte. Wer hatte die ersten Augen und warum sehen nicht nur Katzen, sondern auch Dinosaurier im Dunkeln? War das der Beginn des ewigen Kreislaufs von Fressen und Gefressenwerden? Die Antworten auf diese und andere Fragen geben Ikonen der Wissenschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/7f97017a8c8eaf95277568e24265701c09fee795.jpg?x=548&y=366\/terra-x-sternstunden-der-evolution-mit-dirk-steffens","genre":"Report, Dokumentation","start":1604234400,"stop":1604237100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604237100":{"channel":"ZDFNEO","title":"Terra X: Sternstunden der Evolution mit Dirk Steffens","descr":"Fünf Mal stand das Leben auf der Erde kurz vor dem Aus, jedes Mal erholte es sich wieder. Auch auf das bislang größte Artensterben vor 250 Millionen Jahren folgte ein Neubeginn. Manche Erfindungen der Evolution haben alle Katastrophen überdauert – zum Beispiel das Ei und der Sex. \"Terra X\"-Moderator Dirk Steffens begibt sich auf eine Reise durch die Geschichte der Evolution.","image":"https:\/\/images.tvtv.de\/tvbild\/d5306c6909eb4435fafa785e938587388e20b577.jpg?x=548&y=366\/terra-x-sternstunden-der-evolution-mit-dirk-steffens","genre":"Report, Dokumentation","start":1604237100,"stop":1604239800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604239800":{"channel":"ZDFNEO","title":"Terra X: Sternstunden der Evolution mit Dirk Steffens","descr":"Was ist Intelligenz, und warum müssen wir schlafen? Die Evolution steckt voller Rätsel. Nur der Mensch kann sprechen. Aber wie kommunizieren Tiere miteinander? Was Präriehunde zueinander \"sagen\", weiß man inzwischen. Doch viele Rätsel bleiben ungelöst. Warum zum Beispiel wandern Vögel, Falter und Wale zum Teil um die halbe Welt? Löwen sind besonders müde, sie schlafen bis zu 18 Stunden pro Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/9d268e455a5d0156190f6b9bb78c63d437d18122.jpg?x=548&y=366\/terra-x-sternstunden-der-evolution-mit-dirk-steffens","genre":"Report, Dokumentation","start":1604239800,"stop":1604242200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604242200":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die Geschichte wird von Siegern geschrieben. Zeit, mal die Gewinner der Verlierer zu küren. \"Die glorreichen 10\" erzählt auf humorvolle Art in einer Mischung aus Emotion, Witz und Ironie. Für die Reihe wurde keine Abstimmung durchgeführt. Die Redaktion hat eine subjektive Auswahl getroffen und sich bewusst, und ohne Anspruch auf Repräsentativität, für eine bestimmte Reihenfolge entschieden.","image":"https:\/\/images.tvtv.de\/tvbild\/9e7fb93edd176b7e22acc064ec5f3d37e6230e86.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1604242200,"stop":1604244900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604244900":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/5374219eb527511da06d12bca51d8e2830c2a26c.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1604244900,"stop":1604246400,"country":"D\/H","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Die Band \"Flowers of Progress\" nimmt auf Saint Marie ihr neues Album auf. Als der Sänger Stevie Smith gegen Mittag wie üblich zum Schwimmen geht, stürzt ein Lampenstativ in den Pool und tötet ihn durch einen Stromschlag. Zunächst sieht es wie ein tragischer Unfall aus. Doch bald kommt Humphrey mit tatkräftiger Unterstützung seiner neuen Kollegin Florence darauf, dass es sich um einen Mord handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d4805595a0d2deb242391a7a03b7311e49dfaa0e.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1604246400,"stop":1604249400,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604249400":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Das Finale des Volleyballturniers in Saint-Marie steht bevor, als eine Spielerin erstochen wird. Humphrey und sein Team ermitteln, wer für den Sieg morden würde. Im Finale stehen sich die Teams Saint-Marie und Isla Jonas gegenüber. Als die talentierte Shelly des Teams Isla Jonas ermordet wird, gerät das gegnerische Team unter Verdacht. Doch schnell entdeckt Humphrey die internen Probleme im Team.","image":"https:\/\/images.tvtv.de\/tvbild\/1eabe3b6a258ce3e68f37c22a0ba9f024c5e6843.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1604249400,"stop":1604252700,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604252700":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Professor Adam Drake und seine Begleiterin Christine Chase sterben nach einer Party durch einen Autounfall. Morse stellt bald fest, dass die Beifahrerin bereits vor dem Unfall tot gewesen sein muss und der Wagen, der Larry Humbolt, dem ehemaligen Lehrer von Drake gehörte, manipuliert wurde. Daher vermutet die Polizei, dass nicht Drake sondern Humbolt sterben sollte und der Täter ein Gast der Party war.","image":"https:\/\/images.tvtv.de\/tvbild\/c21f92809be2cb7551b5cc466fb8d2cf7a299a90.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1604252700,"stop":1604258100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Der junge Carsten Bubenberger wurde ermordet bei den Müllcontainern eines Hochhauses gefunden. Ben Kolberg erfährt, dass Carsten am späten Abend von zwei Männern mit Baseballschlägern verfolgt wurde. Das Team erhält Unterstützung von den Polizisten Hellmich und Schwendt. Diese haben sich mit Leib und Seele der Ordnung in ihrem Viertel verschrieben und wenden dabei auch halblegale Methoden an.","image":"https:\/\/images.tvtv.de\/tvbild\/855ebe2d2059065886d4a7e860b93ecf4faf350e.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1604258100,"stop":1604263500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"ZDFNEO","title":"Stralsund – Vergeltung","descr":"Am Landgericht Frankfurt\/Oder wird der Prozess gegen den Bandenchef Jan \"Pawel\" Pawlowski vorbereitet, die Hauptbelastungszeugin ist Tatjana Komerenkowa. Da wird eine 15-jährige Internatsschülerin gekidnappt. Anscheinend hat der Gangster die Entführung veranlasst. Er will damit Nina Petersens Kollegen Max Morolf erpressen. Er soll die Zeugin Tatjana ermorden.","image":"https:\/\/images.tvtv.de\/tvbild\/e9515ccea61fc10ac52125c7bab9f1fa785dbea3.jpg?x=548&y=366\/stralsund-vergeltung","genre":"Film, Krimi","start":1604263500,"stop":1604268900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604268900":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1604268900,"stop":1604270700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604270700":{"channel":"ZDFNEO","title":"Late Night Alter","descr":"Von Diversität und Gender-Themen über Gentrifizierung bis zur Klimakrise: Ariane Alter greift in ihrer Late-Night-Show gesellschaftliche, popkulturelle und boulevardeske Themen auf. ZDFneo zeigt \"Late Night Alter\" ab 29. Oktober donnerstags um 22.15 Uhr. In der ZDFmediathek ist die jeweilige Ausgabe bereits ab 20.15 Uhr verfügbar.","image":"https:\/\/images.tvtv.de\/tvbild\/d00588b17d97b45c0bdc2d1d813972ea45cf99fb.jpg?x=548&y=366\/late-night-alter","genre":"Unterhaltung, Show","start":1604270700,"stop":1604272500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604272500":{"channel":"ZDFNEO","title":"Nicht schuldig","descr":"Das Leben der Künstlerin Annie Leard ändert sich dramatisch, als sie am Gericht als Geschworene in einem Mafia-Prozess gegen den Mafiaboss Louie Boffano ausgewählt wird. Der will mit allen Mitteln verhindern, eingeknastet zu werden, und bedient sich dazu der ihm vertrauten Methoden. Mit den ihm vertrauten Methoden zwingt er die Mutter eines Zwölfjährigen, \"nicht schuldig\" zu votieren.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1604272500,"stop":1604279400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604279400":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Der elfjährige Kyle wurde entführt. Das Verhalten seiner Mutter Katy Heath gibt den Ermittlern Rätsel auf. Bei ihr wurden Drogen gefunden, mit dem Vater des Jungen, den sie angeblich hasst, ist sie wieder intim. Banks hofft, dass DI Helen Morton Zugang zu Katy bekommt, aber Helen hat private Probleme und ist ihm keine Hilfe. Der Verdacht erhärtet sich, dass Kyle in Drogengeschäfte verwickelt war.","image":"https:\/\/images.tvtv.de\/tvbild\/f0bd1b25d00ba444dd613e41218be68fa4ed3d2f.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1604279400,"stop":1604284800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604284800":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Es ist Fuchsjagd in Upper Marshwood. Ein Landstreicher flieht vor den Hunden in den Wald, stolpert und stürzt in ein Erdloch. Am nächsten Tag wird er erschlagen aufgefunden. Barnaby erfährt, dass der Superintendent Ron Pringle den Fall bearbeitet, seinen letzten vor der Pensionierung. Ron verhaftet einen Wilderer aus dem Dorf. Zu Unrecht, glaubt Barnaby, zumal ein weiterer Mord geschieht.","image":"https:\/\/images.tvtv.de\/tvbild\/a2ae7b2ab44ae7dc515f3e5e70da68854f36d620.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1604284800,"stop":1604290500,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604290500":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Kai und Thomas sind Neonazis, Anfang 20 und wohnen gemeinsam in einer WG. Eines Tages steht Lara vor der Tür. Sie ist sechs Jahre alt und schwarz. Lara ist Thomas' Tochter, von deren Existenz nicht einmal er wusste. Als sich die Tür schließt und Lara ins Wohnzimmer tapst, beginnt für Neonazi Thomas seine ganz persönliche Odyssee.","image":"https:\/\/images.tvtv.de\/tvbild\/9f773bd3c468ebd3e2d298aec3f84fff08eeedd8.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604290500,"stop":1604290800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604290800":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Kai und Thomas sind Neonazis, Anfang 20 und wohnen in einer WG. Eines Tages steht Lara vor der Tür. Sie ist sechs Jahre alt, schwarz und Thomas' Tochter. Während bei Thomas erste Vatergefühle aufkommen, ist die Sache für Kai klar: Lara muss weg. Kurzerhand bietet er Lara bei eBay zum Verkauf an. Aber keiner will das Mädchen kaufen. Die Freunde sehen nur noch einen Ausweg: die Autobahnraststätte.","image":"https:\/\/images.tvtv.de\/tvbild\/5bacabcfd12d6eff88727cb08da7f18564fad413.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604290800,"stop":1604291100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604291100":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Langsam wird den Jungs klar, dass Lara für länger bleibt. Plötzlich müssen sie sich mit den alltäglichen Fragen des Zusammenlebens auseinandersetzen. Wer darf wann ins Bad? Und wo soll Lara eigentlich schlafen? Man muss improvisieren. Als Lara nicht einschlafen kann und zu Thomas ins Bett krabbelt, werden bei Thomas Vatergefühle wach. Ist Hitlers \"Mein Kampf\" wirklich eine geeignete Gute-Nacht-Lektüre?","image":"https:\/\/images.tvtv.de\/tvbild\/5bacabcfd12d6eff88727cb08da7f18564fad413.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604291100,"stop":1604291700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604291700":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Inspector Barnaby besucht seine Tante Alice Bly. Die alte Dame verbringt nach langer Krankheit ein paar Wochen der Rekonvaleszenz in der Seniorenresidenz \"Lawnside\". Alice erzählt ihm, dass in den zurückliegenden Tagen mehrere alte Damen gestorben seien, die für einen natürlichen Tod noch viel zu rüstig waren. Barnaby findet heraus, dass sie alle kurz vor ihrem Tod ihr Testament geändert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/903887d705f652975b2936cf210aea4429dd6ae4.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1604291700,"stop":1604297700,"country":"GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}