{"1598760600":{"channel":"ZDFNEO","title":"Terra X: Das Eiszeit-Rätsel – Warum starben die Riesentiere aus?","descr":"Am Ende der letzten Eiszeit starben weltweit die meisten großen Tiere aus. Hat der Mensch sie ausgerottet, oder wurden sie Opfer einer Warmzeit? Die Dokumentation begleitet den niederländischen Eiszeit-Experten Dick Mol bei seinen Expeditionen. Er trifft auf Forscher in Europa, Kanada und den USA: Neue Funde belegen, dass die Kombination von Mensch und Klima viele Tiere an einen Kipppunkt trieb.","image":"https:\/\/images.tvtv.de\/tvbild\/57a2835ab86139cd5001b3af1b7cef38ad22e0be.jpg?x=548&y=366\/terra-x-das-eiszeit-raetsel-warum-starben-die-riesentiere-aus","genre":"Report, Dokumentation","start":1598760600,"stop":1598763300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598763300":{"channel":"ZDFNEO","title":"Terra X: Mammuts – Stars der Eiszeit","descr":"Kaum ein anderes ausgestorbenes Tier fasziniert Menschen so sehr wie das Mammut. Forscher wollen es sogar mit modernen Klonmethoden wieder zum Leben erwecken. Der Film zeigt, wie die Urzeit-Elefanten entstanden sind, wie sie mehr als die halbe Welt eroberten und schließlich einem neuen Erdzeitalter weichen mussten. Er ist eine Spurensuche auf drei Kontinenten mit dem Mammut-Experten Dick Mol.","image":"https:\/\/images.tvtv.de\/tvbild\/f41f35e285b55c6e04ee53318023202c4467c910.jpg?x=548&y=366\/terra-x-mammuts-stars-der-eiszeit","genre":"Report, Dokumentation","start":1598763300,"stop":1598766000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598766000":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Eine Welt zu erschaffen wie vor 15 000 Jahren – an dieser Vision arbeiten Forscher im Nordosten Sibiriens. Die Wissenschaftler möchten das Ökosystem der Eiszeit wieder aufleben lassen. Dazu brauchen sie typische Eiszeit-Tiere wie Bisons und Rentiere. Selbst das Mammut könnte zurückkommen. Doch das Ziel des \"Eiszeit-Parks\" ist vor allem der Kampf gegen den Klimawandel. Ein Kamerateam war vor Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/4b16e6445e3e4a9e2e4e7207cb4be683437ee066.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1598766000,"stop":1598768700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598768700":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Bei Kuba denken viele an Strände, Zigarren und an die Revolution. Dabei gibt es eine verborgene Welt dahinter. Die Karibik-Insel verblüfft durch ihre atemberaubende Natur. Dirk Steffens entdeckt, was für überraschende Folgen das Castro-Regime für die Natur Kubas hatte. Die Revolution von 1959 war nicht die einzige dramatische Umwälzung, welche die größte Insel der Karibik nachhaltig geprägt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/fd424535d72b69ef15265feaafa9e4be4be20c23.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1598768700,"stop":1598771400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598771400":{"channel":"ZDFNEO","title":"Terra X: Sensationsfund in Brasilien","descr":"Nach sensationellen Funden in Brasilien muss die Besiedelungsgeschichte Amerikas neu geschrieben werden. Lange ging die Forschung davon aus, dass vor 12 000 Jahren eiszeitliche Jäger aus Asien über eine Landbrücke zu Fuß auf den amerikanischen Kontinent eingewandert waren. In der brasilianischen Serra da Capivara lebten allerdings schon vor 30 000 Jahren Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/5c4865b1faf8708bed1631a9bab30b5a0dbada45.jpg?x=548&y=366\/terra-x-sensationsfund-in-brasilien","genre":"Report, Dokumentation","start":1598771400,"stop":1598774100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598774100":{"channel":"ZDFNEO","title":"Terra X: Die ersten Menschen","descr":"Die Doku entführt den Zuschauer auf eine Zeitreise zu unseren ältesten Wurzeln vor 25 Millionen Jahren. Damals war die Erde ein Planet der Affen. Neueste Forschung zeigt, dass sich die Ursprünge menschlicher Verhaltensweisen bereits viel früher entwickelt haben, als bisher gedacht. Die Frage \"Wer war der erste Mensch?\" ist längst nicht beantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/c47df2d1bc74d9895d3f06cf20db4091e65a7f34.jpg?x=548&y=366\/terra-x-die-ersten-menschen","genre":"Report, Dokumentation","start":1598774100,"stop":1598776800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598776800":{"channel":"ZDFNEO","title":"Terra X: Die ersten Menschen","descr":"Wissenschaftler gehen in der Sendung den Fragen nach, wie und warum sich vor zweieinhalb Millionen Jahren die ersten Vertreter der Gattung Homo entwickelten und wie diese die Metamorphose zum modernen Menschen schafften. Die Antwort: Vor allem unsere Fähigkeit zur Zusammenarbeit macht uns Menschen besonders. Nur durch Teamgeist gelang es unseren Vorfahren, in einer feindlichen Umwelt zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/488870fe2ddae092e4a0e4ddfd9fa4ce83d81fe2.jpg?x=548&y=366\/terra-x-die-ersten-menschen","genre":"Report, Dokumentation","start":1598776800,"stop":1598779500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598779500":{"channel":"ZDFNEO","title":"Terra X: Mächtige Männer – Ohnmächtige Frauen?","descr":"Männer jagen, Frauen sammeln – das ist das Bild der Urgeschichte. Der Mann als Jäger galt lange als der Haupternährer einer Familie und soll daher schon in den Anfängen der Menschheitsgeschichte an der Spitze der Gesellschaft gestanden haben. Falsch, sagen viele Forscher heute. Denn es gab auch steinzeitliche Künstlerinnen, reiche Fürstinnen aus der Bronzezeit und Äxte schwingende Wikingerinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/25dcc72ad47716094bba0aef513a4a34eea1663f.jpg?x=548&y=366\/terra-x-maechtige-maenner-ohnmaechtige-frauen","genre":"Report, Dokumentation","start":1598779500,"stop":1598782200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598782200":{"channel":"ZDFNEO","title":"Terra X: Tatort Steinzeit","descr":"Immer wieder stoßen Forscher auf Spuren von Gewalt, die in diesem Ausmaß aus früheren Epochen bislang unbekannt war. Wer waren die Opfer, er die Täter? Ausgehend von spektakulären Funden prähistorischer Massengräber in Baden-Württemberg, Rheinland-Pfalz und Niederösterreich zeichnet der Film ein Bild der Jungsteinzeit, jener Ära, in der Menschen auf dem Gebiet Deutschlands erstmals sesshaft wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/464061597ac9934a64af42ba78b69f49c7c4f479.jpg?x=548&y=366\/terra-x-tatort-steinzeit","genre":"Report, Dokumentation","start":1598782200,"stop":1598784900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598784900":{"channel":"ZDFNEO","title":"Terra X: Sternstunden der Steinzeit","descr":"Die Dokumentation erweckt die frühesten Errungenschaften der Menschheit zum Leben und erklärt die Zusammenhänge der bahnbrechenden Erfindungen. Alles beginnt in einem fruchtbaren Tal im Osten Afrikas. Vor 2,5 Millionen Jahren kommen dort die noch affenartigen Vorgänger des Homo sapiens auf die Idee, Steine zu bearbeiten, um mit ihnen Fleisch zu schneiden.","image":"https:\/\/images.tvtv.de\/tvbild\/17c939fc6eac50abced978d8af58c0c77b60cd77.jpg?x=548&y=366\/terra-x-sternstunden-der-steinzeit","genre":"Report, Dokumentation","start":1598784900,"stop":1598787300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598787300":{"channel":"ZDFNEO","title":"Terra X: Die Reise der Menschheit – Der Aufbruch","descr":"Die Geschichte der Migration begann vor 60000 Jahren. Eine Gruppe des Homo sapiens machte sich auf, die Welt jenseits von Afrika zu entdecken, getrieben von Hunger, Neugier und der Suche nach neuen Jagdgründen. 2000 Generationen vergingen, bis der Mensch auf allen Kontinenten heimisch wurde. Diese Gemeinschaften entwickelten eine spezifische Kultur, um sich ihrer neuen Lebenswelt anzupassen.","image":"https:\/\/images.tvtv.de\/tvbild\/63ca4da8b5004155feb76e4d352992093b014929.jpg?x=548&y=366\/terra-x-die-reise-der-menschheit-der-aufbruch","genre":"Report, Dokumentation","start":1598787300,"stop":1598790000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598790000":{"channel":"ZDFNEO","title":"Terra X: Die Reise der Menschheit – Fremde Welten","descr":"100 Jahre nachdem Kolumbus Amerika entdeckt hatte, waren 98 Prozent der Ureinwohner Amerikas gestorben, vor allem durch importierte Krankheiten. Für diese Arbeitskräfte wurden mehr als zwölf Millionen afrikanische Sklaven als Ersatz in die Neue Welt verschleppt. Ein Drittel starb bereits auf der Überfahrt. Durch den Verkauf ganzer Völker kamen in Afrika wiederum riesige Migrationswellen in Gang.","image":"https:\/\/images.tvtv.de\/tvbild\/3a25d6c5bf19b997a457363ce981ef565c5db7a5.jpg?x=548&y=366\/terra-x-die-reise-der-menschheit-fremde-welten","genre":"Report, Dokumentation","start":1598790000,"stop":1598792700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598792700":{"channel":"ZDFNEO","title":"Terra X: Die Reise der Menschheit – Welt in Bewegung","descr":"Die industrielle Revolution katapultierte die Welt im 19. Jahrhundert in ein neues Zeitalter der Migration. Die Eisenbahn beschleunigte das Vorwärtskommen, und das Dampfschiff ermöglichte Reisen zu fernen Kontinenten. Es waren die Armut, die Verlockung der Freiheit und für manche auch die Gier nach Reichtum, welche die Menschen aus den beengten Verhältnissen ihrer Heimat ausbrechen liess.","image":"https:\/\/images.tvtv.de\/tvbild\/80f9383bb184ea743e50947975fb98c3e45bd1a5.jpg?x=548&y=366\/terra-x-die-reise-der-menschheit-welt-in-bewegung","genre":"Report, Dokumentation","start":1598792700,"stop":1598795400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598795400":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Immer wieder führen Irrsinn oder Grausamkeit zu tragischen Mordfällen. In der frühen Neuzeit kommt es besonders in Mitteleuropa zu einer schlimmen Mordserie. Der Grund: eine Anklagewelle wegen Hexerei.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1598795400,"stop":1598798100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598798100":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/0104e3b4cfeb2a98c7fbc4349169c1eda6874fca.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1598798100,"stop":1598799600,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598799600":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Auf der Karibikinsel Sainte Marie geschieht ein Mord. Der Buchautor Frank O'Toole wird mit einem Messer in der Brust am Strand aufgefunden. DI Jack Mooney und Florence Cassell ermitteln. Am Abend zuvor feierte Frank mit seiner Frau Valerie, seinem Agenten Larry und seinem Schützling Gilly sein 40-jähriges Bestehen als Autor. Es floss viel Alkohol, und es kam zu hitzigen Diskussionen.","image":"https:\/\/images.tvtv.de\/tvbild\/a96b0ce1c46e613ce68477d74c92e197690c7853.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1598799600,"stop":1598802600,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598802600":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Der Wunderheiler Reverend Steadman King kehrt in seine Heimat Sainte Marie zurück. Während eine Heilungszeremonie kommt es zu einem Todesfall. Die kranke Fabienne Jordan stirbt, nachdem sie von dem Wunderwasser getrunken hat. Es ist schnell klar, dass Fabienne vergiftet wurde. Doch außer dem Reverend hatte niemand Zugang zu dem Wasser. Für DI Mooney gilt es nun, einen mysteriösen Fall zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c95a108a8e60239aa26fd3eba698625b898495c.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1598802600,"stop":1598805900,"country":"GB\/F\/GLP","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598805900":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Als nahe Oxford eine Leiche entdeckt wird, glaubt die Polizei, den vor fünf Jahren verschwundenen Matthew Laxman gefunden zu haben. Thursday und Morse rollen den Fall noch einmal auf. Zuletzt wurde Laxman von einem Tramper gesehen, der berichtet, dass dieser auf dem Weg nach Bramford war. Als Morse die Bewohner des Dorfes zu den Ereignissen von damals befragen will, wird er abgewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d9224ea78ff0f33e2a2be5b74aeb2bdd125c72a.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1598805900,"stop":1598811300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Die Berliner Polizisten Verena Bertold, Otto Garber und Ben Kolberg untersuchen den Mord an einem Familienvater, der totgeprügelt wurde. Sie befragen zunächst Birgit Keller; die jahrelang unter den Demütigungen ihres Mannes gelitten hat. Auch im beruflichen Umfeld des Opfers ergeben sich Motive für die brutale Tat. Keller hatte seine Position als Bankangestellter für illegale Geschäfte genutzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ed265abc91e1b771ba744e06e031fe9280f5b352.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1598811300,"stop":1598816700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"ZDFNEO","title":"Helen Dorn","descr":"Ein Dorf im Bergischen – nach einem Dorffest wird Karla Petersen, eine junge Frau, auf dem Heimweg ermordet. Bei ihren Ermittlungen lernt Kommissarin Helen Dorn den Schutzpolizisten Tom Petersen kennen, den Bruder der ermordeten Karla. Trotz Dorns Warnungen, sich nicht in den Fall einzumischen, sucht er unerbittlich nach dem Mörder seiner Schwester, verdächtigt schnell Freunde und Bekannte.","image":"https:\/\/images.tvtv.de\/tvbild\/230e9582b5e75701935d1e0bb72206c94fbb1311.jpg?x=548&y=366\/helen-dorn","genre":"Film, Krimi","start":1598816700,"stop":1598822100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598822100":{"channel":"ZDFNEO","title":"Ostfriesengrab","descr":"Eine Frau hängt, an Seilen aufgeknüpft, tot in einem Baum. Der tatverdächtige Dieter Meuling wird verhaftet. Gegen jeden Rat lässt sich Kommissarin Ann Kathrin Klaasen auf einen Deal mit ihm ein und verhilft ihm zur Flucht. Kurz darauf wird eine zweite Frau tot aufgefunden. Und Meuling wird gefasst, dabei aber tödlich verletzt. Als ein dritter Toter auftaucht ist klar: Meuling war unschuldig.","image":"https:\/\/images.tvtv.de\/tvbild\/f198a00391f2ff0005f63fc4e68c117cc821f89a.jpg?x=548&y=366\/ostfriesengrab","genre":"Film, Krimi","start":1598822100,"stop":1598827500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598827500":{"channel":"ZDFNEO","title":"Inspector Banks","descr":"Zwei benachbarte Hausboote sind ausgebrannt. In einem Boot ist eine junge Frau, in dem anderen ein Mann verbrannt. Banks und seine Kollegin Annie Cabbot vermuten, dass es sich um Brandstiftung handelt. Bei dem Mann findet sich ein Bild im Stil von William Turner. Der Kunstexperte Mark Keane identifiziert es als gut gemachte Fälschung. Dann entdeckt Cabbot eine heiße Spur zu den Kunstfälschern.","image":"https:\/\/images.tvtv.de\/tvbild\/b23a2ad2917e21a032e2d1efeaf672270cd774eb.jpg?x=548&y=366\/inspector-banks","genre":"Serie, Krimiserie","start":1598827500,"stop":1598832900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598832900":{"channel":"ZDFNEO","title":"Lewis","descr":"Die direkte Mitarbeiterin von Diana Ellerby, Poppy Toynton, wurde ermordet. Inspektor Lewis hat schlechte Erinnerungen an das Lady Matilda's College. Dort gab es vor zehn Jahren einen ungelösten mysteriösen Fall. Während der Ermittlungsarbeit wird die Studentin Samantha umgebracht. Lewis ahnt, dass die Ereignisse zusammenhängen. Da erwacht Chloe Brooks nach zehn Jahren aus dem Koma.","image":"https:\/\/images.tvtv.de\/tvbild\/e8411726e2b09171c2c6a955611cec3f321ff2d6.jpg?x=548&y=366\/lewis","genre":"Film, Krimi","start":1598832900,"stop":1598838300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598838300":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Barnabys Schwiegermutter ist zu Besuch und besteht darauf, nach Broughton ausgeführt zu werden. Dort findet jedes Jahr eine Kirmes mit einem \"Wettbewerb der Geschlechter\" statt. Dort wird die betagte Aktivistin Mildred Danvers ermordet. Am Tag darauf wird auch der frauenfeindliche Reverend Anthony Gant erschossen. Barnaby fragt sich, ob die Morde mit dem Verlauf des Wettbewerbs zusammenhängen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab48f28f8cc89774a90c26b9c2ddff5365742a17.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1598838300,"stop":1598843700,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598843700":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Das Dorf Elverton-cum-Latterly ist gespalten. Sollen sie für oder gegen den Goodfare-Supermarkt und die neue Wohnsiedlung stimmen? Der Pub-Betreiber und Befürworter Danny Pigott und der Ladeninhaber und Gegner Gary Talbot tragen ihre Argumente auch mal mit den Fäusten aus. Da wird Paul Hopkirk tot aufgefunden. Inspector Barnaby ermittelt , dass er für den Goodfare-Konzern gearbeitet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/aaddabee6346892d61cd70951207aab1e1dcc900.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1598843700,"stop":1598849100,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}