{"1602993600":{"channel":"ZDFNEO","title":"Father Brown","descr":"Der Archäologe Sir Raleigh findet eine über dreitausend Jahre alte Mumie. Doch es scheint, als läge ein Fluch über all denen, die in Kontakt mit ihrem Sarkophag kommen. Im Gegensatz zu Raleigh hat seine zweite Frau keine Scheu die Mumie zu sehen. Dabei ist Raleighs erste Frau schon umgekommen. Als auch Caterina stirbt, kommen mit Hilfe von Father Brown die wahren Familiengeheimnisse ans Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4db5d06a963737f7b3c3cb3a03afefd71dadce.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1602993600,"stop":1602996300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602996300":{"channel":"ZDFNEO","title":"Frag den Lesch","descr":"Wie entstand das Leben? Wodurch wird die Zeit bestimmt? Gibt es UFOs? Der Astrophysiker und Wissenschaftsguru Harald Lesch vermittelt den Zuschauern auf allgemein verständliche und unterhaltsame Weise komplexe Sachverhalte aus Physik und Astrophysik. Sein Studio ist ein komplett weißer Raum, der das Universum symbolisiert. Stellvertretend für die Zuschauer stellt der Kameramann Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/22d96ce517b2e5329f516f8acb72192dd8b05f43.jpg?x=548&y=366\/frag-den-lesch","genre":"Report, Magazin","start":1602996300,"stop":1602997200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Neben Wasser und Feuer war das Element Erde für die Entwicklung früher Zivilisationen wichtig. Fruchtbarer Boden galt als Basis für menschliche Siedlungen. Außerdem trieben die aus der Erde gewonnenen Metalle und Erze die technische Entwicklung voran. Dass sie sich oft an den Grenzen der Kontinentalplatten bilden, ist ein Grund dafür, dass Menschen in erdbebengefährdeten Regionen siedelten.","image":"https:\/\/images.tvtv.de\/tvbild\/d6d74d4dbd20e34aa32b42a96c23065df159c733.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602997200,"stop":1602999900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602999900":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Die vierteilige Dokureihe stellt die vier Urkräfte der Erde vor: Feuer, Wasser, Erde, Luft. Kein Entwicklungsschritt des Menschen war nicht von mindestens einem dieser Elemente beeinflusst. Dirk Steffens macht sich auf die Suche – als erstes nach Feuer. Ganz gleich, ob die Feuerwehr ausrückt, um Keller auszupumpen oder Türen zu öffnen – beim Klang der Sirenen denkt jeder zunächst an einen Brand.","image":"https:\/\/images.tvtv.de\/tvbild\/bac6aef2cd0980559dde389b773f8f8fa60c0ba4.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602999900,"stop":1603002600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603002600":{"channel":"ZDFNEO","title":"Terra X: Die Macht der Elemente – mit Dirk Steffens","descr":"Das Vorhandensein von Wasser legt selbst heute noch fest, wo Menschen leben können und wo nicht. Betrachtet man die Erde vom Weltall aus, so scheint es reichlich Wasser zu geben. Dirk Steffens startet dort, wo man den Wert des Wassers am höchsten zu schätzen weiß: mitten in der Wüste. Nirgendwo sonst wird die Abhängigkeit von diesem besonderen Element so deutlich wie dort.","image":"https:\/\/images.tvtv.de\/tvbild\/3cdf5d8c86550d309a7dd838c8b9672734a8c6d0.jpg?x=548&y=366\/terra-x-die-macht-der-elemente-mit-dirk-steffens","genre":"Report, Dokumentation","start":1603002600,"stop":1603005300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603005300":{"channel":"ZDFNEO","title":"Terra X: Große Völker: Die Araber","descr":"Als Förderer der Wissenschaften haben die Araber Europa im Mittelalter entscheidend verändert. Ihre Errungenschaften stehen im Mittelpunkt dieser Folge. Ab dem 8. Jh. gelangt das Wissen der Antike und des Alten Orients nach Europa. Ob in der Heilkunst, der Mathematik, der Astronomie oder der Philosophie, die arabischen Gelehrten waren ihrer Zeit weit voraus und prägen die Welt bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/7d578bfefe23f344a390b5f5e26e9b59353743c4.jpg?x=548&y=366\/terra-x-grosse-voelker-die-araber","genre":"Report, Dokumentation","start":1603005300,"stop":1603008000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603008000":{"channel":"ZDFNEO","title":"Terra X: Große Völker: Die Karthager","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/629fdc370836c3403407bf5e339ef8ae449487fc.jpg?x=548&y=366\/terra-x-grosse-voelker-die-karthager","genre":"Report, Dokumentation","start":1603008000,"stop":1603010400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603010400":{"channel":"ZDFNEO","title":"Terra X: Eine kurze Geschichte über ...","descr":"3000 Jahre Hochkultur am Nil. Kein Reich existierte länger, keines war seiner Zeit so weit voraus. Monumentale Tempel, die Grabanlagen im Tal der Könige und die Pyramiden von Gizeh zeugen noch heute von den Leistungen der alten Ägypter. Das alles begann mit einem Schatz der Natur: dem Nil. Der Strom durchquert rund 1000 Kilometer trockenste Wüste und schenkte Ägypten Fruchtbarkeit und Reichtum.","image":"https:\/\/images.tvtv.de\/tvbild\/6eb4c416bdecbd78ff2659091323f2e763fcbf5f.jpg?x=548&y=366\/terra-x-eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1603010400,"stop":1603013100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603013100":{"channel":"ZDFNEO","title":"Terra X: Die Sonnenstadt der Pharaonen","descr":"Unter den Strassen von Kairo liegt eine noch viel ältere Metropole: Heliopolis. Dort stand einst das größte und wichtigste Heiligtum der Pharaonen, und dort, so glaubten die alten Ägypter, habe die Schöpfung ihren Anfang genommen. Seit nunmehr sieben Jahren suchen Archäologen nach den Resten der Sonnenstadt. Doch die Zeit läuft gegen sie, denn auf der Fläche sollen neue Gebäude errichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d6d0fc50e02ec4dbb31984ad35e347257c548b77.jpg?x=548&y=366\/terra-x-die-sonnenstadt-der-pharaonen","genre":"Report, Dokumentation","start":1603013100,"stop":1603015800,"country":"D\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603015800":{"channel":"ZDFNEO","title":"Terra X: Der letzte Tag von Pompeji","descr":"Der letzte Tag von Pompeji spielte sich ganz anders ab als bisher angenommen. Nicht einmal das überlieferte Datum der Katastrophe stimmt. Das ist das Ergebnis einer Grabung, bei der 2019 mehr als 100 Archäologen, Vulkanologen, Anthropologen, Historiker und Architekten bislang unberührte Teile der weltberühmten römischen Stadt, die 79 n. Chr. unter den Aschewolken des Vesuvs versank, freigelegten.","image":"https:\/\/images.tvtv.de\/tvbild\/8a491fc5a7bf894744051459b13d4def703ed891.jpg?x=548&y=366\/terra-x-der-letzte-tag-von-pompeji","genre":"Report, Dokumentation","start":1603015800,"stop":1603018500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603018500":{"channel":"ZDFNEO","title":"Terra X: Verlorenes Wissen","descr":"Professor Harald Lesch geht auf die Suche nach Wissen und Kenntnissen, die im Lauf der Zeit in Vergessenheit geraten sind: Automatische Türöffner, ein natürlicher Superdünger, wohltemperierte Wandheizungen, Sonnenschutz in Form einer Pille und widerstandsfähiger Beton – diese Dinge klingen wie Entdeckungen aus heutiger Zeit, tatsächlich hat es sie aber schon vor Jahrhunderten gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/4ea947fab167a8c3231a04df427bc5f90efef55d.jpg?x=548&y=366\/terra-x-verlorenes-wissen","genre":"Report, Dokumentation","start":1603018500,"stop":1603021200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603021200":{"channel":"ZDFNEO","title":"Terra X: Verlorenes Wissen","descr":"Der Moderator begibt sich auf die Spuren von Wissen, das im Laufe der Zeit scheinbar verloren gegangen ist. Sei es Glas, so hart wie die \"Bologneser Träne\", eine antibiotische Salbe aus dem Mittelalter oder ein Schiffsantrieb aus den 20er-Jahren. Der Film beginnt mit einem Kriegswerkzeug des frühen Mittelalters. Das \"Griechische Feuer\" galt lange als Wunderwaffe, die Byzanz einst rettete.","image":"https:\/\/images.tvtv.de\/tvbild\/8424c517a3babf02e59d29a35e6532a18390d844.jpg?x=548&y=366\/terra-x-verlorenes-wissen","genre":"Report, Dokumentation","start":1603021200,"stop":1603023900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603023900":{"channel":"ZDFNEO","title":"Terra X: Drogen – Eine Weltgeschichte","descr":"Drogen haben seit Anbeginn der Zivilisation die Menschen begleitet. In der Antike waren Bier und Wein Grundnahrungsmittel, und Opium und Cannabis gehörten in jede Hausapotheke. Drogen halfen den Menschen, sesshaft zu werden, Städte und Pyramiden zu bauen, und sie sorgten in Antike und Frühgeschichte für Religion und Zusammenhalt – bevor ihre Massenproduktion zu Missbrauch führte.","image":"https:\/\/images.tvtv.de\/tvbild\/145bbd5d19140ad982bec8b3126c80793e6dfb40.jpg?x=548&y=366\/terra-x-drogen-eine-weltgeschichte","genre":"Report, Dokumentation","start":1603023900,"stop":1603026600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603026600":{"channel":"ZDFNEO","title":"Terra X: Drogen – Eine Weltgeschichte","descr":"Im Mittelalter waren Bier und Wein Grundnahrungsmittel, und Ärzte experimentierten mit Opium. Drogen – das waren wertvolle Arzneimittel. Auch Cannabis wurde gern geraucht. Erst vor 200 Jahren begann unser Zeitalter der synthetischen Drogen – und mit den wichtigen Medikamenten auch der massive Missbrauch. Die Dokumentation zeigt, wie Drogen die Entwicklung unserer Zivilisation begleiteten.","image":"https:\/\/images.tvtv.de\/tvbild\/59ccc966860178cdf82b20d0cd7c5bacc6174296.jpg?x=548&y=366\/terra-x-drogen-eine-weltgeschichte","genre":"Report, Dokumentation","start":1603026600,"stop":1603029000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603029000":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Intrigen und Eifersucht, schwarze Schafe und Egomanen, das alles kommt in den besten Familien vor und hat im Laufe der Geschichte zu einigen fiesen Familienfehden geführt. Eine vermeintliche Bilderbuchfamilie ist zum Beispiel diese: Katharina die Große, geb. Sophie Friederike Auguste von Anhalt-Zerbst, und Peter. Während Katharina andere Männer vernascht hat, tröstete sich ihr Peter mit Alkohol.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1603029000,"stop":1603031700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603031700":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/50ac59ff05b8da9b2958d33f6ea0552913285117.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1603031700,"stop":1603033200,"country":"D\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603033200":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Der Destillerie-Besitzer Elias Thompson will seine Arbeiter von dem bösartigen Geist Mama Beth befreien. Als die Séance für Elias tödlich endet, steht Humphrey vor einem Rätsel. Ein Motiv hatten viele. Aber da sich alle Beteiligten an den Händen hielten, hatte keiner der Anwesenden die Möglichkeit ihn zu töten. Als einziger Verdächtiger bleibt der Geist, den sie heraufbeschworen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2335b20d44385a1d49250ddb59402c7dd8bbc5.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1603033200,"stop":1603036200,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603036200":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Der Surflehrer Jake Peters wird in seiner Werkstatt am Strand erschossen. Alles weist auf einen Raubüberfall hin, doch sind rund um die Hütte keinerlei Fußspuren zu finden. Weshalb musste Jack sterben? Der Fall stellt sich als äußert kompliziert heraus, denn Humphrey und sein Team finden heraus, dass nicht nur das Opfer, sondern auch jeder seiner Schüler etwas zu verheimlichen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4ec9a4c265dc7c5c18d72a21bf2d216ce44d46b8.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1603036200,"stop":1603039500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Endeavour Morse wird mit Trewlove zu einem Undercover-Einsatz an eine Jungenschule namens Coldwater geschickt, um das Verschwinden des Lehrers Ivory aufzuklären. Schnell bemerkt Morse, dass ein Junge namens Stanlow von den anderen Schülern gequält wird. Offenbar war er ein Liebling des unbeliebten Lehrers Ivory. Die Schüler wirken auf Morse unberechenbar, weshalb sie alle unter Mordverdacht stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f57f8415296d79ad12bc4db6c8cbd97c2ad3959.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1603039500,"stop":1603044900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Der Familienvater Martin Kirchner wurde tot in der Badewanne gefunden. Er starb an einem Stromschlag, ausgelöst durch einen Föhn. Da die von ihm geführte Reederei insolvent war und Kirchner an Depressionen litt, scheint ein Selbstmord nicht ausgeschlossen. Das Team um Verena Berthold und Otto Garber kommt einigen Ungereimtheiten auf die Spur und nimmt die Familie des Toten genauer unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/855ebe2d2059065886d4a7e860b93ecf4faf350e.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1603044900,"stop":1603050000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603050000":{"channel":"ZDFNEO","title":"Stralsund – Der Anschlag","descr":"Im Hinterzimmer der Stralsunder \"Vineta Bar\" wird Ludger Simon, ein bekannter Hooligan, ermordet aufgefunden. Nina Petersen und ihre Kollegen Karl Hidde, Max Morolf und Gregor Meyer ermitteln in dem Fall und stoßen schon bald auf eine politisch radikale Gruppierung, deren Treffpunkt die \"Vineta Bar\" war. Sie vermuten, dass ein Bombenanschlag geplant war.","image":"https:\/\/images.tvtv.de\/tvbild\/fa63f106d9acbdd4b6d1de62ea3c6f58003ad218.jpg?x=548&y=366\/stralsund-der-anschlag","genre":"Film, Krimi","start":1603050000,"stop":1603055400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603055400":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1603055400,"stop":1603057200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603057200":{"channel":"ZDFNEO","title":"Die Höhle der Lügen","descr":"Zwei Teams stellen sich jeweils einer Challenge. Im Anschluss müssen sie eine Jury überzeugen, es geschafft zu haben. Wer am besten blufft und die glaubhafteste Lüge auftischt, gewinnt. Evelyn Weigert und Aurel Mertz, Jacqueline Feldmann und Daniele Rizzo, Sissy Metzschke und Naomi Jon, diese Teams gehen an ihre Grenzen. Mit Ausdauer, sportlichem Ehrgeiz und jeder Menge Humor setzen die Teams alles daran, erfolgreich zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e395b14fa59156a3e82c8ada7a6c7c41b72eab8c.jpg?x=548&y=366\/die-hoehle-der-luegen","genre":"Unterhaltung, Show","start":1603057200,"stop":1603059300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603059300":{"channel":"ZDFNEO","title":"L.A. Confidential","descr":"Im Los Angeles der 50er-Jahre herrschen auch bei der Polizei Korruption und Vetternwirtschaft. Als bei einem Massaker in einem Coffeeshop ein Polizist ums Leben kommt, übernehmen der publicitysüchtige Jack Vincennes, der Karrierist Ed Exley und der brutale Bud White die Ermittlungen. Die drei Cops stoßen dabei auf Hinweise und Verwicklungen, die bis in höchste Regierungskreise reichen.","image":null,"genre":"Film, Thriller","start":1603059300,"stop":1603066800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603066800":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Im beschaulichen Midsomer Deverell besuchen Inspector Barnaby und seine Frau die Gartenanlagen von Inkpen Manor, als plötzlich ein Schuss die sommerliche Stille zerreißt: Rodney Widger, ein Nachbar der Familie Inkpen-Thomas, schießt mit einer Schrotflinte auf Touristen. Kaum ist diese Tat vereitelt, muss Barnaby wegen eines weitaus grausameren Verbrechens wieder nach Midsomer Deverell aufbrechen…","image":"https:\/\/images.tvtv.de\/tvbild\/bfabc93b2f432fdcf5ea78732b9a37588b6427fc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1603066800,"stop":1603072800,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603072800":{"channel":"ZDFNEO","title":"Father Brown","descr":"Father Brown und Mrs. McCarthy treffen bei einem Zirkusbesuch auf die Verlobten Nicholas und Laura. Dabei kommt es zum Eklat: Im Scherz hatte Laura sowohl dem Zauberer Welkin, als auch dem Clown Smythe ein Versprechen gegeben: Wer zuerst ein Vermögen macht, darf sie heiraten. Nun fordern beide Laura dazu auf, ihr Versprechen zu halten. Für ihre große Liebe, gehen die zwei sogar über Leichen.","image":"https:\/\/images.tvtv.de\/tvbild\/0242b3f633a04c4177f5efdb44034f6b85c004eb.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1603072800,"stop":1603075500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603075500":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Trauer in der Grafschaft Midsomer: Hotelbesitzer Karl Wainwright stirbt und hinterlässt sein Vermögen und seinen Besitz zu gleichen Teilen der Geschäftsführerin Suzanna Chambers, ihrem Mann Gregory, dem Küchenchef und der Buchhalterin. Als Gregory weder bei der Beerdigung noch bei der Testamentseröffnung erscheint, startet Barnaby eine Suchaktion. Im Wald wird Gregorys rechte Hand entdeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/bfabc93b2f432fdcf5ea78732b9a37588b6427fc.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1603075500,"stop":1603081500,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}