{"1602303300":{"channel":"ZDFNEO","title":"Terra X: Eine Erde – viele Welten","descr":"Kein Lebensraum an Land beherbergt größeren Artenreichtum als die tropischen Regenwälder. Die filmische Reise führt von den Dschungelgebieten Südamerikas und Südostasiens bis zu den Regenwäldern Australiens. Einige von ihnen gehören zu den komplexesten Lebensräumen auf unserem Planeten. Der Film zeigt höchst ungewöhnliche Waldbewohner und ihre Strategien im täglichen Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/dec903d88ab504d3d99713f01e39bb4f079a0bc1.jpg?x=548&y=366\/terra-x-eine-erde-viele-welten","genre":"Report, Dokumentation","start":1602303300,"stop":1602306000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602306000":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Die Antarktis ist der kälteste Kontinent der Erde und nur die Härtesten können hier überleben. Wie die Weddellrobben, die das Eis für ihre Atemlöcher mit den Zähnen zurückschleifen. 98 Prozent des Festlandes der Antarktis sind mit Eis bedeckt. Und dennoch hat sich hier eine Fülle des Lebens entwickelt, das seine Existenz dem unglaublich reichen Ozean verdankt, der den Kontinent umgibt.","image":"https:\/\/images.tvtv.de\/tvbild\/6de4fc784091356b683a25b0f381feaa6e056663.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1602306000,"stop":1602308700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602308700":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Südamerika ist der artenreichste Kontinent der Erde und die Heimat farbenfroher und erfinderischer Tiere. Von den Gipfeln der Anden bis zum größten Regenwald der Welt am Amazonas müssen sich die hier heimischen Tiere für ihr Überleben spezialisieren. Das treibt z.B. die Andenbären in enorme Höhen und die Mauersegler zu todesmutigen Flügen durch einen Wasserfall.","image":"https:\/\/images.tvtv.de\/tvbild\/16513b34db4299f10fd687cca9a4f59accfcbdd5.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1602308700,"stop":1602311400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602311400":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Im Herzen des Kontinents erstreckt sich ein riesiger tropischer Regenwald voller Leben, der Große Afrikanische Grabenbruch, das Great Rift Valley, ist ein wahres Paradies nicht nur für die Big Five – Afrika ist der Kontinent der großen Wildtiere. Noch. Denn auch hier steht die Natur vor extremen Herausforderungen und Veränderungen. Dabei ist der Mensch die größte Bedrohung für Fauna und Flora.","image":"https:\/\/images.tvtv.de\/tvbild\/3f17374c5b95a76f40d8426ac07041f4475c1941.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1602311400,"stop":1602314700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602314700":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Australien ist der isolierte Kontinent. Vor mehr als 70 Millionen Jahren trennte er sich von seinen geologischen Nachbarn, und seine Spezies führten seither ein evolutionäres Eigenleben. Doch der Mensch ist Schuld, dass hier mehr Arten ausgestorben sind, als irgendwo sonst auf der Welt. Uralte Steinzeichnungen sind Zeugnisse einer reichen Flora und Fauna und allem, was von einigen Arten übrig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e7492b4f7587ccca2c2e218d2adf844ac8faaf5b.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1602314700,"stop":1602317400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602317400":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a0864ec9e556a15e93f8d1431bc8952ca03785a6.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602317400,"stop":1602320100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602320100":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Dirk Steffens spürt den Lebensformen und Naturgewalten nach, die das Land geformt haben und immer noch prägen. An kaum einem anderen Ort der Welt sind die vereinten Kräfte der Natur so gnadenlos spürbar wie hier. An der sonnigen Ostküste prallen die gefährlichsten Stürme der Welt auf den Kontinent. An der Westküste, wohin das Gold die Menschen lockte, geht ein gewaltiger Riss durch den Boden.","image":"https:\/\/images.tvtv.de\/tvbild\/311100fbaf6704b46f2318004b3f5bc8da4bdf60.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602320100,"stop":1602322800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602322800":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Sri Lanka, ein Paradies für Tiere. Die artenreiche Seenlandschaft ist ein Idyll, das seinesgleichen sucht. Natur pur, könnte man denken. Doch weit gefehlt. Dieser scheinbar unberührte Ort hat sein Gesicht einer Monokultur zu verdanken, der sich alles Leben auf der Insel unterordnen musste, dem Reis. Schon vor mehr als 1000 Jahren errichteten die Bewohner eine riesige Stauseenlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/0d49ba422aa189644cc6781d562efc1c201b06de.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602322800,"stop":1602325500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602325500":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Riesen","descr":"Der Doku-Zweiteiler spielt mit der Idee, dass die Maßstäbe im Universum und auf der Erde veränderlich sein könnten. Das unterhaltsame Wissenschaftsprogramm entführt in eine faszinierende Parallelwelt und bietet tiefe Einblicke in das Wesen der Natur. Mit international renommierten Wissenschaftlern geht es auf eine erkenntnisreiche Entdeckungsreise. Heute: Was wäre, wenn wir uns vergrößern würden?","image":"https:\/\/images.tvtv.de\/tvbild\/ec3bec9ce604a5d7fe47882416435b7b7a4435b5.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-riesen","genre":"Report, Dokumentation","start":1602325500,"stop":1602328200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602328200":{"channel":"ZDFNEO","title":"Terra X: Auf die Größe kommt es an – Zwerge","descr":"Die Sendung blickt auf die Mini-Helden unseres Universums. Ameisen können etwa das 500-fache ihres eigenen Körpergewichts tragen und verkraften Stürze aus mehreren Metern Höhe ohne Blessuren. Die Reportage zeigt spannende Forschung und verdeutlicht mit aufwändigen Animationen, dass jede natürliche Größe in unserem Universum ihre Berechtigung hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc7dfb1734c41ba8113d7d0232a08a71c901d0c.jpg?x=548&y=366\/terra-x-auf-die-groesse-kommt-es-an-zwerge","genre":"Report, Dokumentation","start":1602328200,"stop":1602330900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602330900":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"In Afrika wächst ein Baum, der angeblich verraten soll, wo sich Diamantenvorkommen befinden. Bevor die spannende Diamantensuche beginnt, gibt es einen Exkurs in die Entstehungsgeschichte der edlen Steine, die zwar nur aus kristallisiertem Kohlenstoff bestehen, aber seit Jahrhunderten ein Millionengeschäft bedeuten. Außerdem: ein Gewitterphänomen, das seit Ewigkeiten Rätsel aufgibt – der Kugelblitz","image":"https:\/\/images.tvtv.de\/tvbild\/acec961947075e777573c552e90fc6caab752391.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1602330900,"stop":1602333600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602333600":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Im Altertum war man davon überzeugt, dass sich im Tempel des Gottes Pluton in Hierapolis ein Zugang zur Hölle befindet. Opfertiere, die von den Priestern in den Tempel geführt wurden, fielen plötzlich tot um. Das Phänomen wurde bereits von antiken Geschichtsschreibern beschrieben. Doch schon damals vermuteten nicht alle hinter dem \"Hauch des Todes\" den Atem des dreiköpfigen Höllenhundes Kerberos.","image":"https:\/\/images.tvtv.de\/tvbild\/8c673c134f9c6e367e12065662aba78d19483412.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1602333600,"stop":1602336300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602336300":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1602336300,"stop":1602339000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602339000":{"channel":"ZDFNEO","title":"Terra X: Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/terra-x-raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1602339000,"stop":1602341400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602341400":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Tutanchamun, Jeanne d'Arc und Heinrich IV. teilen ein Schicksal: Sie hatten eine Kindheit, um die man sie nicht beneidet. Andere Kinder hatten es vielleicht noch schlimmer. Kastraten wurden auf den großen Bühnen für ihre göttlichen Stimmen gefeiert und zahlten dafür einen hohen Preis. \"Die krassesten Kindheiten der Geschichte\" wirft einen ungewöhnlichen Blick auf zehn außergewöhnliche Kindheiten.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1602341400,"stop":1602344100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602344100":{"channel":"ZDFNEO","title":"An Tagen wie diesen","descr":"Der 3. Oktober: Seit 1990 ist der Tag der Deutschen Einheit ein Nationalfeiertag. Aber an diesem Tag passierte noch mehr. So krönt sich Katharina die Große am 3. Oktober 1762 selbst zur Zarin Russlands.","image":"https:\/\/images.tvtv.de\/tvbild\/51f2a1c2b5d70604b6fd5865dc3ec9711da0a296.jpg?x=548&y=366\/an-tagen-wie-diesen","genre":"Report, Dokumentation","start":1602344100,"stop":1602346800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602346800":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/8acc24386d836fbcc72965a744bae4134fcc1e60.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1602346800,"stop":1602348300,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602348300":{"channel":"ZDFNEO","title":"Stadt, Land, Lecker","descr":"Diesmal stellen sich Nelson Müller, Alexander Herrmann, Christian Lohse und Maria Groß der Herausforderung. Ohne Rezept versuchen sie, die regionalen Spezialitäten besser und auf ihre Weise interpretiert nachzukochen. Dafür dürfen sie die Gerichte lediglich probieren. Gekocht wird vor Ort. Diesmal sind die Köche mit ihrem Truck auf Mallorca, in Südtirol, Österreich und Deutschland unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/2f47040ba7af4b6f36bbdf02eb28e278de469973.jpg?x=548&y=366\/stadt-land-lecker","genre":"Report, Dokumentation","start":1602348300,"stop":1602351000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602351000":{"channel":"ZDFNEO","title":"Dinner Date","descr":"Ein Single und fünf Menü-Vorschläge, hinter denen sich Blind Dates verbergen. Der Single darf drei Menüs auswählen – und damit stehen die Dates fest. Nach den Treffen entscheidet der Single, ob bei einem der Dates mehr als nur der kulinarische Funke übergesprungen ist. Flattern Schmetterlinge im Bauch, winkt ein zweites Date – diesmal ein romantisches Candle-Light-Dinner im Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/75c780acdba053db55599c8fe9e250f46f38a23e.jpg?x=548&y=366\/dinner-date","genre":"Unterhaltung, Dateshow","start":1602351000,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"ZDFNEO","title":"Johnny English – Der Spion, der es versiebte","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/618a0d2668be8b92302036fd0b6d29e7f54b3ab3.jpg?x=548&y=366\/johnny-english-der-spion-der-es-versiebte","genre":"Film, Actionfilm","start":1602353700,"stop":1602358500,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602358500":{"channel":"ZDFNEO","title":"Paycheck – Die Abrechnung","descr":"Drei Jahre hat der Computerspezialist Michael Jennings an einem ebenso illegalen wie geheimen Projekt gearbeitet. Wie vertragsgemäß vereinbart, wurde ihm danach sein Gedächtnis gelöscht. Doch statt des erwarteten Geldes erhält Jennings einen mysteriösen Umschlag und sieht sich vom FBI und einem Killer verfolgt. Mit seiner Freundin Rachel versucht er, die letzten drei Jahre zu rekonstruieren.","image":null,"genre":"Film, SciFi-Film","start":1602358500,"stop":1602365100,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602365100":{"channel":"ZDFNEO","title":"Killing Mike","descr":"Peter trinkt immer häufiger Alkohol und soll deshalb die Gemeinschaftspraxis verlassen. Die Gruppe, die Mike umbringen soll, wurde beim Gespräch überrascht. Nun wird es allen zu heiß und sie fällt auseinander. John hat sich inzwischen dazu durchgerungen, sein Haus zu verkaufen. Seine Frau Anna beichtet viel zu spät, dass sie vorhat, nach Kopenhagen zu gehen. Auch für John bricht somit eine Welt zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/323c53e0de38034f2f4d6488af41ca9ab165038c.jpg?x=548&y=366\/killing-mike","genre":"Serie, Krimiserie","start":1602365100,"stop":1602368700,"country":"DK\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602368700":{"channel":"ZDFNEO","title":"Killing Mike","descr":"Martin wird nach großer Diskussion endlich in die Mörder-Gruppe aufgenommen, und es gibt jetzt einen konkreten Plan. Zum Sonnenwendfeuer soll Mike im Haus überfallen werden. Milads Sohn Jakob arbeitet an seinem Stammbaum und nimmt per Facebook mit anderen Familienmitgliedern im Irak Kontakt auf. Dabei stößt er auf ungeahnte Familiengeheimnisse. Ab Freitag, 9. Oktober 2020, 10.00 Uhr sind alle Folgen der Serie in der ZDFmediathek abrufbar.","image":"https:\/\/images.tvtv.de\/tvbild\/059f425b598316cd20096128a6a64b17563ab1aa.jpg?x=548&y=366\/killing-mike","genre":"Serie, Krimiserie","start":1602368700,"stop":1602372000,"country":"DK\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602372000":{"channel":"ZDFNEO","title":"Killing Mike","descr":"Es sind nur noch wenige Tage bis zum Sonnenwendfeuer, dem Tag, an dem Mike aus dem Weg geräumt werden soll. Die Gruppe spielt ihren Plan für ihr Attentat noch einmal durch. John stiehlt das Handy von Kasper und lockt Mike in das Haus seines Vaters. Während Bibi mehrere Kanister Benzin in Mikes Haus ausschüttet und es in Brand steckt, geben sich die anderen Gruppenmitglieder gegenseitig ein Alibi. Ab Freitag, 9. Oktober 2020, 10.00 Uhr sind alle Folgen der Serie in der ZDFmediathek abrufbar.","image":"https:\/\/images.tvtv.de\/tvbild\/feb49db2b626869a55140f94ce6603c148d4ff77.jpg?x=548&y=366\/killing-mike","genre":"Serie, Krimiserie","start":1602372000,"stop":1602375300,"country":"DK\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602375300":{"channel":"ZDFNEO","title":"Killing Mike","descr":"Peter versucht, Mike zu erschießen. Jedoch geht sein Bruder Martin dazwischen und wird bei dem Handgemenge selbst von einer Kugel getroffen. Die Mord-Gruppe ist zerstritten. Bibi hat die Situation ausgenutzt und dabei einen anderen Menschen umgebracht, um ihre eigenen Probleme zu lösen. Mike hat inzwischen die Flucht nach Odense angetreten und landet dort bei seinen Rockerfreunden. Ab Freitag, 9. Oktober 2020, 10.00 Uhr sind alle Folgen der Serie in der ZDFmediathek abrufbar.","image":"https:\/\/images.tvtv.de\/tvbild\/059f425b598316cd20096128a6a64b17563ab1aa.jpg?x=548&y=366\/killing-mike","genre":"Serie, Krimiserie","start":1602375300,"stop":1602378900,"country":"DK\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602378900":{"channel":"ZDFNEO","title":"Paycheck – Die Abrechnung","descr":"Drei Jahre hat der Computerspezialist Michael Jennings an einem ebenso illegalen wie geheimen Projekt gearbeitet. Wie vertragsgemäß vereinbart, wurde ihm danach sein Gedächtnis gelöscht. Doch statt des erwarteten Geldes erhält Jennings einen mysteriösen Umschlag und sieht sich vom FBI und einem Killer verfolgt. Mit seiner Freundin Rachel versucht er, die letzten drei Jahre zu rekonstruieren.","image":null,"genre":"Film, SciFi-Film","start":1602378900,"stop":1602385500,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602385500":{"channel":"ZDFNEO","title":"Father Brown","descr":"Violet Fernsley wird des Mordes an ihrem Ehemann Ivan beschuldigt, doch sie beteuert ihre Unschuld. Ihre Hinrichtung wird aufgeschoben, als sie sagt, sie sei schwanger. Father Brown nimmt die Ermittlungen auf. Doch wo ist die Leiche von Ivan Fernsley? Haben seine beiden Brüder etwas mit Ivans Tod zu tun? Als schließlich Wilf Fernsley umgebracht wird, nimmt der Fall eine ganz neue Wendung.","image":"https:\/\/images.tvtv.de\/tvbild\/b69b16eb1d5c259e9a75f3e2f4eb815baeefafdc.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1602385500,"stop":1602387900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602387900":{"channel":"ZDFNEO","title":"Terra Xpress","descr":"Sie kommen nachts, sprengen Geldautomaten und hinterlassen meist großen Sachschaden. Zwei Ermittlerinnen sind einer Serie solch brachialer Raubzüge auf der Spur. Bei einem erneuten Überfall geschieht eine Panne, und die Situation spitzt sich dramatisch zu. Außerdem: Wald oder Wiese? Wie ein Grundstück plötzlich zum Streitpunkt wird und Gefälscht oder echt? Was tun, wenn Blüten in Umlauf sind?","image":"https:\/\/images.tvtv.de\/tvbild\/a22b9e81935d19d86b4fd59fd75cb6440eac64ca.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1602387900,"stop":1602389700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}