{"1602908100":{"channel":"ZDFNEO","title":"Father Brown","descr":"Father Broown besucht mit Mrs. Carthy und Sid ein Autorennen. Während des Rennens kommt Audrey MacMurray, eine gnadenlose Immobilienunternehmerin, ums Leben. Offenbar hat jemand die Bremsleitung ihres Wagens durchgetrennt. Wer ist der Täter? Wollte Harriet Welsby Rache üben? Ihr Mann erlitt einen Herzinfarkt, weil er den Zahlungsaufforderungen von Mrs. MacMurray nicht nachkommen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/728f31231f5907a2c6cfde4475f93f765b74dbdb.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1602908100,"stop":1602910800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"ZDFNEO","title":"Frag den Lesch","descr":"Wie entstand das Leben? Wodurch wird die Zeit bestimmt? Gibt es UFOs? Der Astrophysiker und Wissenschaftsguru Harald Lesch vermittelt den Zuschauern auf allgemein verständliche und unterhaltsame Weise komplexe Sachverhalte aus Physik und Astrophysik. Sein Studio ist ein komplett weißer Raum, der das Universum symbolisiert. Stellvertretend für die Zuschauer stellt der Kameramann Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/22d96ce517b2e5329f516f8acb72192dd8b05f43.jpg?x=548&y=366\/frag-den-lesch","genre":"Report, Magazin","start":1602910800,"stop":1602911700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602911700":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Zehntausende Strumpfbandnattern versammeln sich im Frühjahr im kanadischen Manitoba. Es ist die größte Schlangenansammlung der Welt. Und das Treffen hat nur ein Ziel: Die Schlangen veranstalten eine Sexorgie und haben dabei ein Problem. Es ist gar nicht so einfach, in einem Knäuel an Schlangen den richtigen Partner zu finden. Ein Wunder, dass Schlangen in einem so kalten Land überleben können.","image":"https:\/\/images.tvtv.de\/tvbild\/b3c2a503e1d4ea480aa898ebbe99ef19d4454ac2.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602911700,"stop":1602914400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"ZDFNEO","title":"Terra X: Faszination Erde – mit Dirk Steffens","descr":"Bizarre Felstürme, hohe Wanderdünen und unzählige Inseln säumen die Ostseeküsten. Das Leben in der Tiefe des jungen Meeres ist jedoch in Gefahr: durch Todeszonen, in denen weder Fische noch Pflanzen überleben können. Sie erstrecken sich derzeit über insgesamt 70 000 Quadratkilometer, eine Fläche ungefähr so groß wie Dänemark. Sauerstoffmangel verwandelt belebten Meeresboden in Unterwasserwüsten.","image":"https:\/\/images.tvtv.de\/tvbild\/f2615bcb495c8c99511c031d21d00c831464cfc3.jpg?x=548&y=366\/terra-x-faszination-erde-mit-dirk-steffens","genre":"Report, Dokumentation","start":1602914400,"stop":1602917100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602917100":{"channel":"ZDFNEO","title":"Terra X: Humboldt und die Neuentdeckung der Natur","descr":"Alexander von Humboldt war einer der bedeutendsten deutschen Entdecker. Erst vor Kurzem rückte auch sein frühes Verständnis von ökologischen Zusammenhängen in den Fokus der Forschung. Anlässlich seines 250. Geburtstags unternimmt die Historikerin Andrea Wulf eine atemberaubende Reise um die halbe Welt und entführt den Zuschauer zu den Stromschnellen des Orinoco und auf die höchsten Anden-Gipfel.","image":"https:\/\/images.tvtv.de\/tvbild\/987a64d3de11b85933cd54bc18fd27a1693b72c4.jpg?x=548&y=366\/terra-x-humboldt-und-die-neuentdeckung-der-natur","genre":"Report, Dokumentation","start":1602917100,"stop":1602919500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602919500":{"channel":"ZDFNEO","title":"Terra X: Marco Polo – Entdecker oder Lügner?","descr":"Marco Polos Reisebericht ist ein Bestseller des Mittelalters. Er öffnete den Horizont der Alten Welt, inspirierte Columbus und läutete das Zeitalter der Entdeckungen ein. War Marco Polo wirklich im China des 13. Jahrhunderts? Noch immer bezweifeln einige Forscher das. Jetzt haben Wissenschaftler auf ihrer Spurensuche im heutigen China, in Archiven und im Labor wichtige Beweise gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/58db609ac739254e208c77fc57a784a4ea9a19bc.jpg?x=548&y=366\/terra-x-marco-polo-entdecker-oder-luegner","genre":"Report, Dokumentation","start":1602919500,"stop":1602922200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602922200":{"channel":"ZDFNEO","title":"Terra X: Das Shakespeare-Rätsel","descr":"Sein Werk gehört zu den Fundamenten der Weltliteratur. Dennoch sind die Spuren, die von der Existenz Shakespeares als Schriftsteller zeugen, mehr als dürftig: Es gibt nur wenige zeitgenössische Quellen, in denen sein Name auftaucht – keine biografischen Notizen, Manuskripte oder Briefe. Einige Forscher behaupten, der Verfasser der Shakespeareschen Werke sei ein anderer gewesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d34164e0e9ebf6807bb498fb7f6bf6cd3ce03252.jpg?x=548&y=366\/terra-x-das-shakespeare-raetsel","genre":"Report, Dokumentation","start":1602922200,"stop":1602924900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602924900":{"channel":"ZDFNEO","title":"Terra X: Albrecht Dürer – Superstar","descr":"Seine Kunst kennt wohl jeder: Betende Hände, Feldhase, Selbstbildnisse. Das Genie aus Nürnberg hat die Kunst für immer verändert. Wer war dieser Superstar? Dürer, der ehrwürdige alte Meister: Das Klischee aus dem Schulbuch trügt. Die Doku zeigt, wie innovativ und sogar revolutionär Dürer war: mit seinen Dämonen, seiner Nacktheit und seinem Witz. Konventionen waren ihm egal. Ein moderner Künstler.","image":"https:\/\/images.tvtv.de\/tvbild\/93796ab6019c9815fd0f69aa155ae22914792919.jpg?x=548&y=366\/terra-x-albrecht-duerer-superstar","genre":"Report, Dokumentation","start":1602924900,"stop":1602927600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602927600":{"channel":"ZDFNEO","title":"Terra X: Zeitreise – Die Welt im Jahr 1000","descr":"Während die Wikinger mit ihren Raubzügen halb Europa verheerten und die Waräger über die Flüsse Russland Handelsbeziehungen bis ans Schwarze Meer knüpften, entstanden in China die erste Großstädte. Amerika dagegen war noch Terra incognita. Auf der Osterinsel entstanden die berühmten riesigen Steinköpfe und Byzanz wurde zum eigentlichen und prächtigsten Zentrum der Machtentfaltung in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f958245bcc407c417cf27ac3b0d0f6c1bcac3c70.jpg?x=548&y=366\/terra-x-zeitreise-die-welt-im-jahr-1000","genre":"Report, Dokumentation","start":1602927600,"stop":1602930300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602930300":{"channel":"ZDFNEO","title":"Terra X: Zeitreise – Die Welt im Jahr 1500","descr":"Der Berliner Archäologe Matthias Wemhoff taucht ein in die Welt des Jahres 1500. Kirchen verfügten zu dieser Zeit noch über große Macht. Insbesondere die katholische Kirche hatte das Leben der Menschen fest im Griff, wie Wemhoff in den Archiven der apostolischen Bußbehörde in Rom entdeckte. Dort lagern unter anderem Berichte von einfachen Menschen, die den Papst um Vergebung ihrer Sünden baten.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6fa5b7b7f26536c56e3e6aa4e4493c3f32bb6e.jpg?x=548&y=366\/terra-x-zeitreise-die-welt-im-jahr-1500","genre":"Report, Dokumentation","start":1602930300,"stop":1602933000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602933000":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Harald Lesch unternimmt eine Zeitreise von 500 Jahren und taucht ein in die Welt Martin Luthers. Es ist eine Zeit voller Widersprüche, ungeahnter Zusammenhänge und Weichenstellungen: Amerika wird entdeckt, der Buchdruck erfunden, Banken gewinnen an Macht, die Renaissance erreicht ihren Höhepunkt und der Reformator Martin Luther bringt das uralte Machtgefüge der katholischen Kirche ins Wanken.","image":"https:\/\/images.tvtv.de\/tvbild\/591743626deb874f737f854ae49e555309cbbb7f.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602933000,"stop":1602935700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602935700":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Harald Lesch folgt der Spur des Geldes zu Luthers Zeiten. Die Lage der Bauern in Deutschland verschlechterte sich damals dramatisch, immer wieder flackerten Aufstände im Land auf. Die Reformation wurde zum Anlass für eine Orgie der Gewalt. Zum ersten Mal haben die deutschen Feudalherren einen Massenaufstand niedergeschlagen, und Martin Luther stand eindeutig auf der Seite der Gewaltherrscher.","image":"https:\/\/images.tvtv.de\/tvbild\/eb79abe21e333389b0e4d60efdb0f07e7aadf752.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602935700,"stop":1602938400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602938400":{"channel":"ZDFNEO","title":"Terra X: Der große Anfang – 500 Jahre Reformation","descr":"Luther hatte mit seiner Kritik der katholischen Kirche Entwicklungen angestoßen, deren Folgen er nicht absehen konnte. Er wurde verbittert, immer griesgrämiger und immer dicker. In dieser Zeit entstanden die sogenannten Judenschriften Luthers. Harald Lesch sucht unter anderem auf die Frage nach dem Antisemitismus des Reformators eine Antwort. Dazu spricht er mit dem Lutherexperten Thomas Kaufmann.","image":"https:\/\/images.tvtv.de\/tvbild\/591743626deb874f737f854ae49e555309cbbb7f.jpg?x=548&y=366\/terra-x-der-grosse-anfang-500-jahre-reformation","genre":"Report, Dokumentation","start":1602938400,"stop":1602940800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602940800":{"channel":"ZDFNEO","title":"Terra X: Der Dreißigjährige Krieg","descr":"Der Dreißigjährige Krieg ist als Urkatastrophe in die Geschichte eingegangen. Dieser Zweiteiler beleuchtet den Krieg aus der Sicht der einfachen Soldaten und Zivilisten. In den letzten Jahren wurden immer mehr Ego-Dokumente aus dem Dreißigjährigen Krieg entdeckt. Einfache Menschen berichten darin von ihrem Leben in Deutschland. So kann der Krieg zum ersten Mal \"von unten\" gezeigt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4c79e601c475b9f909081f5c3766809687c198e1.jpg?x=548&y=366\/terra-x-der-dreissigjaehrige-krieg","genre":"Report, Dokumentation","start":1602940800,"stop":1602943500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602943500":{"channel":"ZDFNEO","title":"Terra X: Der Dreißigjährige Krieg","descr":"Der Dreißigjährige Krieg gilt als Urkatastrophe. Der Zweiteiler beleuchtet den Krieg aus der Sicht der einfachen Soldaten und Zivilisten. Der Konflikt erfasste das gesamte Heilige Römische Reich deutscher Nation und seine europäischen Nachbarstaaten. Ein Krieg, der den Menschen Verderben und Tod brachte. Am Ende stand der \"Westfälische Frieden\", das größte Friedenswerk der Neuzeit.","image":"https:\/\/images.tvtv.de\/tvbild\/728c791a80af7c5df75cdab40a4ac60c57df1990.jpg?x=548&y=366\/terra-x-der-dreissigjaehrige-krieg","genre":"Report, Dokumentation","start":1602943500,"stop":1602946200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602946200":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die Amerikaner sind gar nicht auf dem Mond gelandet, die weltberühmten Bilder wurden in einem Studio gedreht. Vermuten Geheimniskrämer – und von denen gibt es viele. Die Welt ist voll von Verschwörungstheorien. Grund genug, sich einige mal genauer anzuschauen. Mit dabei im Ranking: Klassiker wie das Attentat auf JFK. Interessante Hypothesen existieren natürlich auch zum 11. September 2001.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1602946200,"stop":1602948900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602948900":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Die Waffen einer Frau gibt es wirklich. Die größte Heldin ist fraglos Sophie Scholl, die tapfere Widerständlerin gegen das \"Dritte Reich\". Auch so manche Sekretärin hat wirkungsvoll in den Lauf der Dinge eingegriffen, und wie Mütter den Tag bewältigen, ist für viele Männer ein dauerhaftes Rätsel. Eine literarische Heldin ist Pippi Langstrumpf, die alles macht, was Mädchen eigentlich nicht dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/8bf08303fb418792262ada3f060b894a6083aa99.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1602948900,"stop":1602951600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602951600":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/7002cf9b8e639887a5030f550ba12dddcbcecc69.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1602951600,"stop":1602953100,"country":"D\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602953100":{"channel":"ZDFNEO","title":"Stadt, Land, Lecker","descr":"In der Sendung tritt ein lokaler Küchenchef mit seiner Spezialität gegen Nelson Müller, Alexander Herrmann oder Johann Lafer an. Der Koch aus der Region präsentiert den Promiköchen zwei seiner beliebtesten Spezialitäten. Diese verkosten die Gerichte und müssen sie lediglich auf der Grundlage des einmaligen Probierens möglichst identisch nachkochen. Am Ende kürt eine ortsansässige Jury den Sieger.","image":"https:\/\/images.tvtv.de\/tvbild\/2f47040ba7af4b6f36bbdf02eb28e278de469973.jpg?x=548&y=366\/stadt-land-lecker","genre":"Report, Dokumentation","start":1602953100,"stop":1602955800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602955800":{"channel":"ZDFNEO","title":"Dinner Date","descr":"Ein Single und fünf Menü-Vorschläge, hinter denen sich Blind Dates verbergen. Der Single darf drei Menüs auswählen – und damit stehen die Dates fest. Nach den Treffen entscheidet der Single, ob bei einem der Dates mehr als nur der kulinarische Funke übergesprungen ist. Flattern Schmetterlinge im Bauch, winkt ein zweites Date – diesmal ein romantisches Candle-Light-Dinner im Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/39f5a56765d4667feff21231268f7ba0195e7616.jpg?x=548&y=366\/dinner-date","genre":"Unterhaltung, Dateshow","start":1602955800,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"ZDFNEO","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1602958500,"stop":1602966300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602966300":{"channel":"ZDFNEO","title":"L.A. Confidential","descr":"Im Los Angeles der 50er-Jahre herrschen auch bei der Polizei Korruption und Vetternwirtschaft. Als bei einem Massaker in einem Coffeeshop ein Polizist ums Leben kommt, übernehmen der publicitysüchtige Jack Vincennes, der Karrierist Ed Exley und der brutale Bud White die Ermittlungen. Die drei Cops stoßen dabei auf Hinweise und Verwicklungen, die bis in höchste Regierungskreise reichen.","image":null,"genre":"Film, Thriller","start":1602966300,"stop":1602973800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602973800":{"channel":"ZDFNEO","title":"Angeklagt","descr":"Die junge Sarah Tobias wird in einer Bar von einer Gruppe Männer brutal vergewaltigt. Die Täter werden verhaftet, doch Staatsanwältin Murphy lässt sich auf einen Deal ein. Die Gegenseite hat Kapital geschlagen aus dem schlechten Leumund des Opfers. Sarah war am Abend der Tat betrunken, hatte Drogen genommen und mit den Männern geflirtet. Nach der Abmachung werden sie lediglich wegen fahrlässiger Körperverletzung verurteilt. Die sexuelle Natur des Verbrechens wird vertuscht. Aber Sarah (Jodie Foster) gibt nicht auf. Sie kann Kathryn (Kelly McGillis) überzeugen, noch einmal Anklage zu erheben, dieses Mal gegen die umherstehenden Zuschauer, die die Täter angestachelt haben. Für die Staatsanwältin beginnt ein Wettlauf gegen die Zeit, denn ihre Karriere steht auf dem Spiel, wenn sie keine Zeugen für Sarahs Version des Tathergangs finden kann. Der spannend inszenierte und mit Jodie Foster und Kelly McGillis hervorragend besetzte Thriller beruht auf einem wahren Fall und brachte Foster 1989 den Oscar als Beste Hauptdarstellerin ein.","image":"https:\/\/images.tvtv.de\/tvbild\/6be75ee3fff4285ae390f3850ff33760cb7fe243.jpg?x=548&y=366\/angeklagt","genre":"Film, Drama","start":1602973800,"stop":1602980100,"country":"CDN\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602980100":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Während eines Sportwettbewerbs kommt ein Spieler aus der deutschen Mannschaft ums Leben. Bei dem ermordeten Mann handelt es sich um Karl Pfuscher, der beim Europäischen Rat als Übersetzer gearbeitet hat. Als Inspektor Morse gerade mit seinen Ermittlungen beginnt, taucht der Staatsschutz auf und entzieht Morse den Fall sowie sämtliche Unterlagen und die Leiche. Doch Morse ermittelt auf eigene Faust weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/333c3cf9c2a3dc2b766c9177041c729655a40060.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1602980100,"stop":1602985500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602985500":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Endeavour Morse wird mit Trewlove zu einem Undercover-Einsatz an eine Jungenschule namens Coldwater geschickt, um das Verschwinden des Lehrers Ivory aufzuklären. Schnell bemerkt Morse, dass ein Junge namens Stanlow von den anderen Schülern gequält wird. Offenbar war er ein Liebling des unbeliebten Lehrers Ivory. Die Schüler wirken auf Morse unberechenbar, weshalb sie alle unter Mordverdacht stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f57f8415296d79ad12bc4db6c8cbd97c2ad3959.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1602985500,"stop":1602990900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602990900":{"channel":"ZDFNEO","title":"Father Brown","descr":"Sid wird Zeuge, als ein maskierter Mann versucht, eine Leiche im See zu versenken. Als der Mann Sid bemerkt, verfolgt er ihn. Sid kann sich jedoch in letzter Minute retten. Bei dem Toten im See handelt es sich um einen Restaurator, der eine antike Gemäldesammlung im Haus von Lord Masters restaurieren sollte. Seltsamerweise vermeldet die Zeitung keinen Mord, sondern berichtet von einem Badeunfall.","image":"https:\/\/images.tvtv.de\/tvbild\/197dbecc7bb46115b686187e8b942cc891eddd4f.jpg?x=548&y=366\/father-brown","genre":"Serie, Krimiserie","start":1602990900,"stop":1602993600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}