{"1604811600":{"channel":"ZDFNEO","title":"Frag den Lesch","descr":"Wie entstand das Leben? Wodurch wird die Zeit bestimmt? Gibt es UFOs? Der Astrophysiker und Wissenschaftsguru Harald Lesch vermittelt den Zuschauern auf allgemein verständliche und unterhaltsame Weise komplexe Sachverhalte aus Physik und Astrophysik. Sein Studio ist ein komplett weißer Raum, der das Universum symbolisiert. Stellvertretend für die Zuschauer stellt der Kameramann Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/22d96ce517b2e5329f516f8acb72192dd8b05f43.jpg?x=548&y=366\/frag-den-lesch","genre":"Report, Magazin","start":1604811600,"stop":1604812500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604812500":{"channel":"ZDFNEO","title":"Terra X: Geschichte der Tiere: Der Hund","descr":"Der Hund zählt unumstritten zu den Lieblingshaustieren der Menschen, und das schon seit Jahrtausenden. Aus dem Wolf hervorgegangen, wurde der Hund vom Jagdbegleiter zum Wach- und Hütehund, später erst zum Prestigeobjekt, zum besten Freund und zum Ersatz für Kind oder Partner. Die Dokumentation zeichnet die historische Entwicklung der wechselvollen Beziehung zwischen Mensch und Hund nach.","image":"https:\/\/images.tvtv.de\/tvbild\/0c88f8bf0f7fbb219d3a47b95cb574c54b0bdb0d.jpg?x=548&y=366\/terra-x-geschichte-der-tiere-der-hund","genre":"Report, Dokumentation","start":1604812500,"stop":1604815200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604815200":{"channel":"ZDFNEO","title":"Terra X: Geschichte der Tiere: Die Katze","descr":"Die Katze gehört zu den beliebtesten Haustieren, obwohl sie als halbwild und unkontrollierbar gilt. Ihre Karriere begann sie schon sehr früh als Resteverwerter und erfolgreicher Mäusejäger. Im Laufe der Geschichte wurde sie gottgleich verehrt, aber auch mit dem Teufel gleichgesetzt. Inzwischen ist sie längst rehabilitiert. Bestimmte Rassekatzen kosten ein Vermögen und gelten als Statussymbol.","image":"https:\/\/images.tvtv.de\/tvbild\/71454a7ca0bd37b8ce08eac6ab5ffd3835c96ea4.jpg?x=548&y=366\/terra-x-geschichte-der-tiere-die-katze","genre":"Report, Dokumentation","start":1604815200,"stop":1604817900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604817900":{"channel":"ZDFNEO","title":"Terra X: Der sechste Sinn der Tiere","descr":"Naturkatastrophen bedrohen die Menschheit. Die Auswirkungen sind verheerend, die Vorwarnzeiten meist zu kurz. Weltweit arbeiten Forscher deshalb an anderen Lösungen – und haben eine heiße Spur: Tiere sollen beim Erkennen von Naturkatastrophen helfen. Sie verstehen es nämlich, sich auf die Launen der Erde einzustellen. Der Mensch muss die gelieferten Informationen nur richtig interpretieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8dad4cf04eb20c613896cc0865041f68fee851cf.jpg?x=548&y=366\/terra-x-der-sechste-sinn-der-tiere","genre":"Report, Dokumentation","start":1604817900,"stop":1604820600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604820600":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Die Antarktis ist der kälteste Kontinent der Erde und nur die Härtesten können hier überleben. Wie die Weddellrobben, die das Eis für ihre Atemlöcher mit den Zähnen zurückschleifen. 98 Prozent des Festlandes der Antarktis sind mit Eis bedeckt. Und dennoch hat sich hier eine Fülle des Lebens entwickelt, das seine Existenz dem unglaublich reichen Ozean verdankt, der den Kontinent umgibt.","image":"https:\/\/images.tvtv.de\/tvbild\/f99284528823af788d453da82c92ea118ed1552a.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1604820600,"stop":1604823000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604823000":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Asien ist der größte und extremste Kontinent auf unserem Planeten – vom Polarkreis im Norden bis zu den tropischen Wäldern am Äquator. Die Tiere sind mit den heißesten Wüsten, dem höchsten Dschungel und den höchsten Bergen der Welt konfrontiert. Sie haben sich auf fast unglaubliche Weise an die harten Bedingungen angepasst.","image":"https:\/\/images.tvtv.de\/tvbild\/0e3fd06cbd672b0d0831f55b9366961ed4f79d84.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1604823000,"stop":1604825700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604825700":{"channel":"ZDFNEO","title":"Terra X: Sieben Kontinente – Ein Planet","descr":"Südamerika ist der artenreichste Kontinent der Erde und die Heimat farbenfroher und erfinderischer Tiere. Von den Gipfeln der Anden bis zum größten Regenwald der Welt am Amazonas müssen sich die hier heimischen Tiere für ihr Überleben spezialisieren. Das treibt z.B. die Andenbären in enorme Höhen und die Mauersegler zu todesmutigen Flügen durch einen Wasserfall.","image":"https:\/\/images.tvtv.de\/tvbild\/16513b34db4299f10fd687cca9a4f59accfcbdd5.jpg?x=548&y=366\/terra-x-sieben-kontinente-ein-planet","genre":"Report, Dokumentation","start":1604825700,"stop":1604828400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604828400":{"channel":"ZDFNEO","title":"Terra X: Schätze aus der Unterwelt – Entdeckung in Mexiko","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c62b1cc61244de7941dfb4a15262cd78d2579b60.jpg?x=548&y=366\/terra-x-schaetze-aus-der-unterwelt-entdeckung-in-mexiko","genre":"Report, Dokumentation","start":1604828400,"stop":1604831100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604831100":{"channel":"ZDFNEO","title":"Terra X: Schatzjagd an der Seidenstraße","descr":"Unter der legendären Seidenstraße, dem mittelalterlichen Handelsweg zwischen Ost und West, haben Archäologen jüngst einen Friedhof mit einzigartig erhaltenen Mumien gefunden. Sie gehören einem vergessenen Volk an, das bereits vor 4000 Jahren in der Region siedelte. Der renommierte Mumien-Experte Professor Victor Mair will dieser Entdeckung mit modernsten Methoden auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd4f2e9b2c51b9e8fbc146dd78ba344de890db85.jpg?x=548&y=366\/terra-x-schatzjagd-an-der-seidenstrasse","genre":"Report, Dokumentation","start":1604831100,"stop":1604833800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604833800":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"Forscher weltweit stoßen immer wieder auf rätselhafte Funde. Harald Lesch sucht nach neuen Antworten. Menschen haben in der Vergangenheit Unglaubliches geschaffen. Mit einfachsten Mitteln schufen sie Bauwerke und Artefakte, die bis heute Fragen aufwerfen. Wie konnten solche Leistungen ohne das heutige technische Wissen gelingen? Vor allem Kunstwerke schriftloser Kulturen geben uns oft Rätsel auf.","image":"https:\/\/images.tvtv.de\/tvbild\/10e1fd3107551ff2e6a2e5e8a43e7ea03fd8d3bf.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1604833800,"stop":1604836500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604836500":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"Es gibt Menschen, die glauben, dass es Spuren Außerirdischer auf unserem Planeten gibt. Als Beweis gelten ihnen Funde aus Ägypten, Felszeichnungen in Italien und Darstellungen mittelamerikanischer Völker. Diese Anhänger der Prä-Astronautik glauben, dass Außerirdische die Entwicklung der Menschheit maßgeblich beeinflusst haben. Harald Lesch geht ihren Theorien nach.","image":"https:\/\/images.tvtv.de\/tvbild\/fe58909280048e8033f2bb61e00854939756eb41.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1604836500,"stop":1604839200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604839200":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"Seit Jahrtausenden errichten Menschen verschiedenste Bauten. Sie dienen als Wohnungen, Gotteshäuser oder zu Zwecken, die bis heute unbekannt sind. Manche wurden bewusst versteckt errichtet, andere gerieten in Vergessenheit und wurden zufällig wiederentdeckt. Oft geben sie Rätsel auf. Harald Lesch spürt dem Sinn und Zweck der Monumente, ihren Erbauern und der Art und Weise ihrer Errichtung nach.","image":"https:\/\/images.tvtv.de\/tvbild\/41788204b53d7eded8563489ef52f54914c23b78.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1604839200,"stop":1604841600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604841600":{"channel":"ZDFNEO","title":"Terra X: Ungelöste Fälle der Archäologie","descr":"So manche schriftliche Nachricht aus der Vergangenheit entzieht sich bis heute hartnäckig der Entschlüsselung. Eines davon ist das nach seinem Entdecker benannte Voynich-Manuskript. Die heute noch erhaltenen 102 Seiten sind mit zahlreichen Abbildungen versehen, die eine Einteilung in sechs Kapitel nahelegen, die sich wohl mit pharmazeutischen, astronomischen und astrologischen Themen beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/467b7c89f1955afd0bd1be3a1ccb13f64c29d64a.jpg?x=548&y=366\/terra-x-ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1604841600,"stop":1604844300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604844300":{"channel":"ZDFNEO","title":"Die glorreichen 10","descr":"Nach wie vor gibt es rätselhafte Kapitel in der Geschichte, um die sich Mythen ranken. Ganz weit oben auf der Rätsel-Liste – der Schatz des Robinson Crusoe. Genauso dringlich gesucht wird der Heilige Gral. Das Bernsteinzimmer dagegen hat wirklich existiert, ist aber seit 1945 unauffindbar. Das wirklich größte Rätsel der Menschheit ist aber wahrscheinlich die Frage nach der Entstehung des Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/ca4f2ae8cb74257b0b068d4525e47693637691fb.jpg?x=548&y=366\/die-glorreichen-10","genre":"Report, Dokumentation","start":1604844300,"stop":1604847000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604847000":{"channel":"ZDFNEO","title":"An Tagen wie diesen","descr":"Der 9. November ist viel mehr als ein Schicksalstag der Deutschen. 1989 hat wohl keiner geahnt, dass an diesem Abend Tausende DDR-Bürger nach Westberlin strömen. Auch Donald Trump und Albert Einstein sorgen am 9. November für Überraschungen. Der eine wird 2016 Präsident, und der andere bekommt 1922 den Nobelpreis. Und 1799 setzt General Napoleon Bonaparte am 9. November Parlament und Regierung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/471da151da6c36f3a404de872c61ce068ff5c940.jpg?x=548&y=366\/an-tagen-wie-diesen","genre":"Report, Dokumentation","start":1604847000,"stop":1604849700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604849700":{"channel":"ZDFNEO","title":"Sketch History","descr":"Endlich wird der \"Geschi-Unterricht\" lustig. Die Sendung zeigt die großen und kleinen Ereignisse der Weltgeschichte aus neuem Blickwinkel. Satirisch, humorvoll und herrlich absurd. Die Reise geht von den Urzeitmenschen über die Renaissance, die wilden 70er bis hin zum Mauerfall. Mittels CGI entstehen bildgewaltige Sketche, die von vergangenen Zeitaltern, Ereignissen und Locations erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d16d9d2b286c5b956ef7d1037600426c6bddb6f.jpg?x=548&y=366\/sketch-history","genre":"Unterhaltung, Show","start":1604849700,"stop":1604851200,"country":"D\/H","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604851200":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Die Angestellten eines Online-Reisebüros sind zur Teambildung auf Saint-Marie. In einer stürmischen Nacht wird die Chefin des Unternehmens ermordet. Und zwar gleich zwei Mal. Bald gesteht der angebliche Mörder, doch Humphrey findet heraus, dass dies lediglich der zweite Mordanschlag auf Anette war und sie bereits zuvor getötet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/22517bdc7376b914a640cc881a033dc438ea8aee.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1604851200,"stop":1604854500,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604854500":{"channel":"ZDFNEO","title":"Death in Paradise","descr":"Kurz vor seinem Prozess wird der Mordverdächtige Jack Harmer von einem Unbekannten erschossen. Wie konnte das passieren? Schließlich befand sich Harmer in Haft unter ständiger Beobachtung. Während der Detective Inspector noch verzweifelt nach dem entscheidenden Hinweis sucht, ist Besuch im Anmarsch. Humphreys Vater will seinen Sohn davon überzeugen, nach England zurückzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c26557b7932ac42bd63068c61081dfa19c7742c.jpg?x=548&y=366\/death-in-paradise","genre":"Serie, Krimiserie","start":1604854500,"stop":1604857500,"country":"GB\/GLP","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604857500":{"channel":"ZDFNEO","title":"Der junge Inspektor Morse","descr":"Beim Jagdreiten verschwindet Greville Creswell, der Besitzer einer Schokoladenfabrik. Er wird später erschossen im Wald aufgefunden. Seine Söhne Murray und Rupert sowie Murrays Frau Clemmie können ein Alibi vorweisen. Als die Ermittler sich in dem kleinen Dorf umhören, führt ein Hinweis sie auf den Hof von Farmer Rennett Bell, wo sie Rennett und seine Frau Mandy-Jane erschossen auffinden.","image":"https:\/\/images.tvtv.de\/tvbild\/09bb49621fffea54748bab5a3f9101e2bae2a0a9.jpg?x=548&y=366\/der-junge-inspektor-morse","genre":"Film, Krimi","start":1604857500,"stop":1604862900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"ZDFNEO","title":"Ein starkes Team","descr":"Der Musikproduzent Steinbach wurde erschossen. Sein Partner König ist dringend tatverdächtig. Weil er aber ein Alibi hat, wird er vom Gericht freigesprochen. Das starke Team ist indes fest von seiner Schuld überzeugt. Der Staatsanwalt Böhringer gibt dem Team eine zweite Chance, und der Fall wird noch einmal neu aufgerollt. König und Steinbach hatten schwerwiegende Differenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/1de61e6bcfab4a44dd10e94d514b9f2bb2126b1c.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1604862900,"stop":1604868300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"ZDFNEO","title":"Stralsund – Kein Weg zurück","descr":"Zwei Täter erbeuten bei einem Überfall auf einen Stralsunder Supermarkt die Tageseinnahmen. Eine Kassiererin, die ihrer Kollegin helfen will, wird erschossen. Die Täter flüchten unerkannt. Die Kommissare Petersen und Hidde treffen die überlebende Kassiererin Monika Lüders wenige Stunden später in ihrer Stammkneipe. Durch die Befragung kehren bruchstückhaft Bilder und Erinnerungen zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/f5b6280af5b29db7be2433e8f512f1c3a76c1550.jpg?x=548&y=366\/stralsund-kein-weg-zurueck","genre":"Film, Krimi","start":1604868300,"stop":1604873700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604873700":{"channel":"ZDFNEO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1604873700,"stop":1604875500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604875500":{"channel":"ZDFNEO","title":"ZDF Magazin Royale","descr":"Jan Böhmermann begrüßt die Zuschauer zu seiner Late-Night-Satire. Gesellschaftlich relevante Themen gepaart mit Witz und Ironie. Jan Böhmermann stößt Debatten an, begrüßt streitbare Gäste und musiziert mit dem Rundfunk-Tanzorchester Ehrenfeld. Unterhaltung, Überraschung und Erkenntnisgewinn – willkommen zum \"ZDF Magazin Royale!\".","image":"https:\/\/images.tvtv.de\/tvbild\/0aba93c84044703d605bb2dd56ea793c2fb45e4d.jpg?x=548&y=366\/zdf-magazin-royale","genre":"Unterhaltung, Talkshow","start":1604875500,"stop":1604877300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604877300":{"channel":"ZDFNEO","title":"Late Night Alter","descr":"Von Diversität und Gender-Themen über Gentrifizierung bis zur Klimakrise: Ariane Alter greift in ihrer Late-Night-Show gesellschaftliche, popkulturelle und boulevardeske Themen auf. Zu Gast in der Sendung am 05.11.2020 ist SPD Politikerin Sawsan Chebli.","image":"https:\/\/images.tvtv.de\/tvbild\/d00588b17d97b45c0bdc2d1d813972ea45cf99fb.jpg?x=548&y=366\/late-night-alter","genre":"Unterhaltung, Show","start":1604877300,"stop":1604879100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604879100":{"channel":"ZDFNEO","title":"Das schweigende Klassenzimmer","descr":"1956: Bei einem Ausflug nach Westberlin sehen einige Abiturienten Bilder des Volksaufstands in Ungarn. Nach ihrer Rückkehr in die DDR entsteht die Idee, im Unterricht eine Schweigeminute für die Opfer abzuhalten. Die Schüler unterschätzen, was sie mit dieser kleinen Geste auslösen: Volksbildungsminister Lange will um jeden Preis den Anstifter ausfindig machen, doch die Klasse hält zusammen.","image":null,"genre":"Film, Drama","start":1604879100,"stop":1604886000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604886000":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Der Schauspieler Nico erhält die Erlaubnis, Inspector Barnaby einige Tage lang zu beobachten. Leider ergibt sich kein interessanterer Fall als die Beschädigung eines Gemäldes im Herrenhaus der Familie Lowrie, in dem es spuken soll. Plötzlich mehren sich merkwürdige Begebenheiten: Nachts läutet die Kirchenglocke, womit der Legende nach Jonathan Lowries Geist sein Erscheinen ankündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/1677611e4abe8a9042cfd08a75c2a64057e114f2.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1604886000,"stop":1604892000,"country":"GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604892000":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Heute wäre eigentlich Koma-Saufen angesagt. Die Playstation steht bereit, und der Kühlschrank ist schon voller Bier, aber Thomas hat seiner Tochter Lara einen Spieleabend versprochen. Mit einem Mal entlädt sich Kais lang angestaute Wut, und zwischen den Jungs kommt es zum Streit. Thomas muss sich nun entscheiden. Für seinen Freund Kai oder für seine Tochter Lara.","image":"https:\/\/images.tvtv.de\/tvbild\/5bacabcfd12d6eff88727cb08da7f18564fad413.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604892000,"stop":1604892300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604892300":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Die Suche nach einem neuen Mitbewohner für Kai wird zum Desaster: Araber, Griechen und Asiaten – Kai könnte kotzen. Doch als schließlich die blonde Schönheit Nicole auf dem Bewerberstuhl sitzt, ist die Sache für Kai klar.","image":"https:\/\/images.tvtv.de\/tvbild\/5bacabcfd12d6eff88727cb08da7f18564fad413.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604892300,"stop":1604892600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604892600":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Zum Abendessen hat sich Besuch angekündigt: Laras Deutschlehrer. Jetzt gilt es, das Schlimmste zu verhindern. Nazi-Plakate müssen bunten Kinderzeichnungen weichen, und Hakenkreuze wandern unters Bett. Erleichtert wähnt sich Thomas in Sicherheit, doch der Besuch von Laras Lehrer hat einen ganz anderen Grund. Die Dramedy bildet den Abschluss der Reihe \"Willkommen in Deutschland\".","image":"https:\/\/images.tvtv.de\/tvbild\/5bacabcfd12d6eff88727cb08da7f18564fad413.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604892600,"stop":1604892900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604892900":{"channel":"ZDFNEO","title":"Familie Braun","descr":"Kai und Thomas sind Neonazis, Anfang 20 und wohnen gemeinsam in einer WG. Eines Tages steht Lara vor der Tür. Sie ist sechs Jahre alt und schwarz. Lara ist Thomas' Tochter, von deren Existenz nicht einmal er wusste. Als sich die Tür schließt und Lara ins Wohnzimmer tapst, beginnt für Neonazi Thomas seine ganz persönliche Odyssee.","image":"https:\/\/images.tvtv.de\/tvbild\/9f773bd3c468ebd3e2d298aec3f84fff08eeedd8.jpg?x=548&y=366\/familie-braun","genre":"Serie, Comedyserie","start":1604892900,"stop":1604893200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604893200":{"channel":"ZDFNEO","title":"Inspector Barnaby","descr":"Inspector Tom Barnaby und seine Frau erneuern ihr Ehegelübde zur Silberhochzeit. Doch die Vergangenheit wiederholt sich, denn wie auch schon vor 25 Jahren kommt Barnaby erneut ein Todesfall in die Quere. Der Immobilienunternehmer Richard Bayly wird auf besonders brutale Weise getötet – mit einem indischen Krummsäbel, der in der Nacht zuvor aus dem Haus von Pfarrer Wentworth gestohlen worden war.","image":"https:\/\/images.tvtv.de\/tvbild\/7e91848bd54a171e821d190854ba10074be48dcf.jpg?x=548&y=366\/inspector-barnaby","genre":"Film, Krimi","start":1604893200,"stop":1604899500,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}