{"1605035700":{"channel":"BEATEUHSETV","title":"Freche Früchtchen 2.0","descr":"Heute wird gepongt und Paula erklärt die Regeln. Keine Sorge, es wird nicht all zu theoretisch, denn Milli Vanilli, Lena Nitro und Lullu Gun haben es viel zu eilig, die Hüllen fallen zu lassen.","image":null,"genre":"Serie, Erotikserie","start":1605035700,"stop":1605036600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605036600":{"channel":"BEATEUHSETV","title":"Daring! Pure","descr":"Keri und Jey genießen am Morgen die gemeinsamen Stunden im Bett. Das Frühstück kann warten, denn bei Keris knusprigem Anblick spürt Jey gleich, wonach im die Sinne stehen. Die schöne Brünette weiß eben genau, wie sie ihren Schatz zum (Auf-)Stehen bringt...","image":null,"genre":"Unterhaltung, Erotik","start":1605036600,"stop":1605037500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605037500":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Die Regisseurin und Performerin Sadie Lune wirft in ihrem XConfessions-Kurzfilm \"The MILF Next Door\" einen ironischen Blick auf die Erwartungen der Gesellschaft an Frauen und untergräbt diese Rollen mit wirklich heißem, generationenübergreifendem, lesbischem Sex. Dabei räumt sie mit einigen, meist männlichen Fehlurteilen in Sachen Sexualität von Müttern auf.","image":null,"genre":"Serie, Erotikserie","start":1605037500,"stop":1605039000,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605039000":{"channel":"BEATEUHSETV","title":"Gier, Liebe und Intrigen","descr":"Das innovative Sexlabel Missa X geht seit seiner Gründung 2012 neue Wege in der Erwachsenenunterhaltung. Die US-Produktionsfirma erzählt spannende, fesselnd inszenierte und schön gefilmte Geschichten, die einen vor sexueller Erregung in ihren Bann ziehen. \"Gier, Liebe und Intrigen\" ist ein tiefgründiges Ehedrama um eine neurotische, versnobbte Ehefrau, die sich nach einem starken Mann sehnt und dafür ihre Ehe zerstört.","image":null,"genre":"Film, Erotikfilm","start":1605039000,"stop":1605045000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605045000":{"channel":"BEATEUHSETV","title":"Pleasure Fix","descr":"\"Pleasure Fix\" heißt die Dating App, bei der die Algorithmen die schärfsten Konstellationen ermitteln. Bei den Begegnungen steigt das Adrenalin in die Höhe und es entstehen Situationen hemmungsloser Lust.","image":null,"genre":"Film, Erotikfilm","start":1605045000,"stop":1605049500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605049500":{"channel":"BEATEUHSETV","title":"Behind the Scenes","descr":"Ein Blick hinter die Kulissen einer Joybear-Produktion deckt eine Vielzahl erotischer Fakten auf. Für alle, die schon immer einmal gerne bei einem Erotikdreh dabei sein wollten.","image":null,"genre":"Report, Magazin","start":1605049500,"stop":1605050100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605050100":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Sex während der Schwangerschaft. In ihrem neuesten Sexdokumentarfilm, in dem Tiffany Doll und ihr Ehemann Bruno als reales Paar und Eltern auftreten, hinterfragt und demontiert Erika Lust das Vorurteil, dass Sex und Mutterschaft nicht zusammenpasst.","image":null,"genre":"Serie, Erotikserie","start":1605050100,"stop":1605051900,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605051900":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Conny als Polizist? Wie kommt es denn dazu? In einer Rückblende erfahren wir, über welchen Conny-mäßigen Umweg er diesmal in den Job schlitterte. Macht Euch auf alles gefasst: Alles begann beim Kicken...","image":null,"genre":"Report, Magazin","start":1605051900,"stop":1605053400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605053400":{"channel":"BEATEUHSETV","title":"Die feurigen Schwestern","descr":"Ein kluger, preisgekrönter und bildgewaltiger Film. Drei Frauen treffen sich zufällig in der atemberaubenden Landschaft der argentinischen Küstenregion am Ende der Welt und lassen sich auf eine polyamore, transformierende Reise ein. Dabei stellen sie die alten Lebens- und Liebesmuster in Frage. \"Bester Argentinischer Film BAFICI 2018\"","image":null,"genre":"Film, Drama","start":1605053400,"stop":1605060600,"country":"ARG","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605060600":{"channel":"BEATEUHSETV","title":"Equinoxe","descr":"Auf seinem romantischen Weingut schreibt Christophe an einem Lexikon der Lust. Er selbst jedoch verfügt dazu nur über theroetisches Wissen. Das ändert sich schlagartig, als ein Fotograf mit seinen sexy Models anreist, um auf dem Gut Fotos für einen erotischen Kalender zu schießen.","image":null,"genre":"Film, Erotikfilm","start":1605060600,"stop":1605065400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605065400":{"channel":"BEATEUHSETV","title":"Das Parfüm der Manon","descr":"Witwer und Geschäftsmann Christophe erobert die schöne Manon und testet ihre Anziehungskraft bei anderen Männern. Doch als diese von Christophes eigentlicher Schwäche erfährt, dreht sie den Spieß um und zeigt dem dominanten Draufgänger, wer fortan das Sagen hat.","image":null,"genre":"Film, Erotikfilm","start":1605065400,"stop":1605069900,"country":"CZ\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605069900":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1605069900,"stop":1605122100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}