{"1598724900":{"channel":"BEATEUHSETV","title":"CamGirlFarm","descr":"Die Startfolge der \"CamGirlFarm\": Der pfiffige Unternehmer Marcel eröffnet eine Camgirlagentur und lädt die schärfsten Mädels zum Casting. Julie Hunter ist die Neue im Team, die sich vom Unschuldslamm schnell in ein freches Frauenzimmer verwandelt. Ihre Kolleginnen stehen ihr mit Rat und Tat zur Seite. Selbst die verwegene Sekretärin erweist sich als prima vernetzt.","image":null,"genre":"Serie, Erotikserie","start":1598724900,"stop":1598726400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598726400":{"channel":"BEATEUHSETV","title":"Die Erziehung meiner Frau","descr":"Rollenspiele machen Spaß! Anna gibt sich devot, während Jessie ihr die Leviten ließt und anschließend wild mit ihrem Mann vögelt. Auch wenn es manchmal hart aussieht, es ist ein Spiel, bei dem alle drei voll auf ihre Kosten kommen.","image":null,"genre":"Serie, Erotikserie","start":1598726400,"stop":1598727000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598727000":{"channel":"BEATEUHSETV","title":"Das Yoga-Studio","descr":"Beate-Uhse.TV lädt ein zu erotischen Yoga-Sessions. Ein entspannter Körper ist die beste Grundlage für sinnliche Begegnungen. In fünf Folgen machen wir Lust auf eine Reise zu sich selbst und in die erogenen Zonen des Partners.","image":null,"genre":"Serie, Erotikserie","start":1598727000,"stop":1598728500,"country":"D\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598728500":{"channel":"BEATEUHSETV","title":"Ersties – Lecker Mädchen","descr":"Mit Tamara könntest du aus einem Münchener Club direkt in dein Bett stolpern oder sie nach einem gemeinsamen Dinner zum Nachtisch verspeisen. Mädels mit viel Lebensfreude sind einfach zu heiß, um sie für sich zu behalten. Wir teilen gerne!","image":null,"genre":"Report, Magazin","start":1598728500,"stop":1598729400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598729400":{"channel":"BEATEUHSETV","title":"Das Bumscamp – Holt mich hier raus!","descr":"Acht Sexstars werden in ein Wald-Camp gesteckt und müssen dort die delikatesten Prüfungen bestehen. Glück hat, wer sich in den sexuellen Challenges behaupten darf. Nach der Wahl der Dschungel Queen geht es dann noch einmal so richtig ab! Ganz wie sein prominentes Vorbild stellt uns auch diese Show nicht selten auf eine Geschmacksprobe – aber eben mit viel Witz und Voyeurismus!","image":null,"genre":"Film, Erotikfilm","start":1598729400,"stop":1598736000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598736000":{"channel":"BEATEUHSETV","title":"Papa Gay","descr":"Mr. Rush muss akzeptieren, dass sein Sohn Jordan schwul ist. Als dieser seinen Partner Connor zu Hause vorstellt, verwirren Mr. Rush aber noch andere Gefühle. Seinem Masseur vertraut er die häuslichen Entwicklungen an, und die sinnliche Massage bringt eine immense Wendung in sein Leben.","image":null,"genre":"Film, Erotikfilm","start":1598736000,"stop":1598741100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598741100":{"channel":"BEATEUHSETV","title":"Bumsbesuch","descr":"Große Klappe, nichts dahinter? Kim will es wissen. Der Hausmeister in einem exklusiven Swingerclub spuckt richtig fette Töne. Doch hat er es auch drauf, wenn ihn ein geiler Pornostar angräbt?","image":null,"genre":"Report, Magazin","start":1598741100,"stop":1598743200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598743200":{"channel":"BEATEUHSETV","title":"Journal Erotica","descr":"Die Londoner Sextherapeutin Mariska berichtet aus Ihrem Leben: Anissa vermisst ihren Musikerfreund und leidet unter der Fernbeziehung. Ella liebt SM Spielchen. Mila ist exhibitionistisch veranlagt und steht auf Sex an öffentlichen Pätzen. Die spanische Studentin Zoe vertreibt sich die Einsamkeit mit Mariskas Mann Marc, was wiederum der Leidenschaft zwischen Mariska und Marc keinen Abruch tut.","image":null,"genre":"Film, Erotikfilm","start":1598743200,"stop":1598748900,"country":"GB\/NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598748900":{"channel":"BEATEUHSETV","title":"Bikini Models","descr":"Georgie ist die Königin der Bikini-Moden! Ihr Modelle sind Trumpf und verdammt sexy. Als sie ein Fernsehteam bei Aufnahmen für den neuesten Katalog besucht, geht es auch hinter der Kamera heiß her. Doch plötzlich fällt ein Schatten auf ihr Imperium, denn Georgie hat sich wohl mit falschen Federn geschmückt.","image":null,"genre":"Film, Erotikfilm","start":1598748900,"stop":1598754600,"country":"E\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598754600":{"channel":"BEATEUHSETV","title":"Scharfe Biester im Gruselschloss","descr":"Frankenstein ist tot, es lebe sein Neffe Wankenstein! Doch auch dieser zeichnet sich durch riskante Experimentierfreude aus. Es gilt, einem unglücklichen Geschöpf zur Manneskraft zu verhelfen. Assistentin Inga versteht es dabei wie keine andere, dessen bestes Stück wieder aufzurichten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fd8c1dd17886a5c943972c6ecdb1243229a949.jpg?x=548&y=366\/scharfe-biester-im-gruselschloss","genre":"Film, Erotikfilm","start":1598754600,"stop":1598759100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598759100":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598759100,"stop":1598811300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}