{"1583176500":{"channel":"BEATEUHSETV","title":"Barcelona Boss","descr":"Jason ist der Sohn eines deutschen Firmenmoguls, der undercover in das Büro in Barcelona eingeschleust wird. Dort soll er aufdecken, wieso der Laden nicht so läuft wie er sollte. In Spanien angekommen, verfällt er jedoch mehr dem mediterranen Lebensstil sowie der brandheißen Büroleiterin.","image":null,"genre":"Serie, Erotikserie","start":1583176500,"stop":1583178000,"country":"D\/E\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583178000":{"channel":"BEATEUHSETV","title":"Mia Malkova – Geil in London","descr":"Die kalifornische Schönheit Mia Malkova hat ein Faible für Europa und liebt den Sex an ungewöhnlichen Orten. Kein Wunder, dass sie bereits auf dem Flug nach London jede Gelegenheit nutzt, Spaß zu haben. Kaum ist sie in der britischen Metropole angekommen, geht es gleich weiter mit lustvollen Situationen. So habt Ihr London noch nie erlebt. Have fun, my dear!","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/mia-malkova-geil-in-london","genre":"Film, Erotikfilm","start":1583178000,"stop":1583185200,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583185200":{"channel":"BEATEUHSETV","title":"Ersties: Sexfantasien","descr":"Unsere erotischen Fantasien geben uns die Freiheit, Dinge zu erleben, die uns im Alltag nicht so einfach begegnen. So träumt Lucy davon, als Königin gleich von vier attraktiven Dienern gleichzeitig den Hof gemacht zu bekommen. Dabei lässt sie sich das Zepter nicht aus der Hand nehmen. Lang lebe die Königin – und die Kraft der Fantasie!","image":null,"genre":"Report, Magazin","start":1583185200,"stop":1583186700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583186700":{"channel":"BEATEUHSETV","title":"Sex Video Privat mit Harry S. Morgan","descr":"Harry S. Morgan bleibt unvergessen. Der 2011 verstorbene Kult-Entertainer präsentiert in einer seiner letzten Produktionen drei Paare aus den frühen Neunzigern. Gleich zu Beginn der Reihe \"Sex Video Privat\" schnellten die Einschaltquoten in die Höhe. Ein Beweis dafür, wie beliebt Harry war, ist und bleiben wird.","image":null,"genre":"Report, Magazin","start":1583186700,"stop":1583188200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583188200":{"channel":"BEATEUHSETV","title":"Sex Video Privat mit Harry S. Morgan","descr":"Wenn Harry einem etwas verschrobenen ehemaligen Ost-Pärchen die Sandwichstellung erklärt, geht es richtig zur Sache. Nicht weniger aufschlussreich sind die intimen Bekenntnisse der 90er-Jahre-Ikone Carol Lynn, die in den USA eine beachtliche Karriere machte.","image":null,"genre":"Report, Magazin","start":1583188200,"stop":1583189700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583189700":{"channel":"BEATEUHSETV","title":"Yoga Retreat","descr":"Kaisa liebt die Yoga-Spiele mit ihrem Mann. Diese sind vom ersten Moment an sehr erotischer Natur. Zu niemandem sonst fühlt sie ein tieferes Vertrauen als zu ihm. Kaum haben sie die Duftstäbchen angezündet, lassen sie die Spiele beginnen und ihre Körper verschmelzen förmlich in den jeweiligen Stellungen.","image":null,"genre":"Serie, Erotikserie","start":1583189700,"stop":1583191200,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583191200":{"channel":"BEATEUHSETV","title":"La Nuit – Eine Nacht ohne Ende","descr":"Eine Frau erwacht in einem Hotelzimmer. Sie hatte einen ebenso verstörenden wie erotischen Traum. Auch weiß sie nicht, wie sie in der Nacht in das Hotelzimmer gekommen ist. Zusammen mit ihrer Freundin versucht sie, die letzte Nacht zu rekonstruieren. Nach und nach decken sie gemeinsam eine Nacht voller Lust und sexueller Begegnungen auf.","image":null,"genre":"Film, Erotikfilm","start":1583191200,"stop":1583193900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583193900":{"channel":"BEATEUHSETV","title":"Black-Box","descr":"Das deutsche Kultlabel Inflagranti startete ein Experiment der besonders erotischen Art. Was geschieht mit lustvollen Paaren in einem Raum, der komplett in Schwarz gehalten ist? Antwort: Sie konzentrieren sich voll und ganz auf das Wesentliche – den Sex! Die Serie ist nicht nur visuell sehr anregend, sondern auch verdammt sexy.","image":null,"genre":"Unterhaltung, Erotik","start":1583193900,"stop":1583194800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583194800":{"channel":"BEATEUHSETV","title":"Pärchentausch","descr":"Wieder einmal scheinen die Frauen die treibenden Kräfte in Sachen Experimentierfreude zu sein! So haben Karin und Jasmin für ihre Tauschmänner Klaus und Roman so einige Überraschungen auf Lager!","image":null,"genre":"Unterhaltung, Erotik","start":1583194800,"stop":1583196600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583196600":{"channel":"BEATEUHSETV","title":"Hausfrau Holidays","descr":"Vermieter Manolo lädt die scharfen Hausfrauen auf seine Luxus-Yacht ein. Doch Brigitte vergnügt sich lieber mit ihrem Urlaubsflirt aus Teeniezeiten, den sie wieder ausfindig gemacht hat.","image":null,"genre":"Serie, Erotikserie","start":1583196600,"stop":1583198100,"country":"D\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583198100":{"channel":"BEATEUHSETV","title":"Flotte Girls auf heißen Reifen","descr":"Journalistin Alexis braucht unbedingt eine gute Story. So lässt sie sich durch eine Freundin inkognito in eine Motorrad-Gang einschmuggeln, um darüber zu berichten. Die Regeln der Gang sind allerdings streng. Als sie am Ende auffliegt, hat sie bereits das Herz des Anführers gewonnen. So kommt sie nicht nur an eine gute Story, sondern auch zu einem neuen Lover.","image":null,"genre":"Film, Erotikfilm","start":1583198100,"stop":1583204700,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583204700":{"channel":"BEATEUHSETV","title":"Die fesselnden Spiele der Emma Marx 2 – Tabu","descr":"Die Spiele können beginnen! Bereits im ersten Teil erlebten wir mit Emma Marx die Faszination der ungezügelten Erotik. Immer stärker zog es die junge Frau hin zum härteren Sex mit devoter Neigung. Im zweiten Teil stößt Emma an ihre Grenzen und findet in der aufregenden und grenzüberschreitenden Beziehung zu Mr. Frederick wieder zu sich selbst.","image":null,"genre":"Film, Erotikfilm","start":1583204700,"stop":1583262900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}