{"1600971300":{"channel":"BEATEUHSETV","title":"XConfessions 15","descr":"Sechs brandneue, geile Geschichten aus der alternativen Pornoszene. Aufregender Sex in einem leerstehenden Schwimmbad. Eine heiße Mittagspause mit einem LWK-Fahrer, der sich als Transmann entpuppt. Außerdem: Neu entflammte Magie mit der Ex und eine wilde Orgie in einer Berliner Fahrradwerkstatt.","image":null,"genre":"Film, Erotikfilm","start":1600971300,"stop":1600976100,"country":"BRA\/E\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600976100":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Conny wittert Skandale, und ist bald selbst einer. Denn als Bürodetektiv lüftet er eher die Sekretärinnenröcke als die dubiosen Dienstgeheimnisse. Dennoch muss man ihm eines lassen: Conny weiß, wie er für ein anregendes Arbeitsklima sorgt.","image":null,"genre":"Report, Magazin","start":1600976100,"stop":1600977900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600977900":{"channel":"BEATEUHSETV","title":"Horny Hostel","descr":"Putzkraft Bodo hat immer einen lockeren Spruch auf den Lippen. Als er im Hostel die Zimmer putzt, stößt er auf die bezaubernde Sony, die dem aufgedrehten Kraftprotz sofort die Sprache verschlägt.","image":null,"genre":"Serie, Erotikserie","start":1600977900,"stop":1600979400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600979400":{"channel":"BEATEUHSETV","title":"CamGirlFarm","descr":"Die Camhure (Paula Rowe) wurde gefeuert und Tim setzt alles daran, seinen Schützling wieder in die Agentur zu bringen. Während dessen erzählt die Neue (Julie Hunter) ihrem Freund am Telefon, sie würde in einem Callcenter arbeiten. Als die Milf (Kitty Wilder) das erfährt, will sie die Neue zur Ehrlichkeit bewegen. Außerdem gibt es für den Ex-Pornostar Nachhilfe in Sachen Online-Dominieren...","image":null,"genre":"Serie, Erotikserie","start":1600979400,"stop":1600981200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600981200":{"channel":"BEATEUHSETV","title":"Herbstgefühle","descr":"Philippe ist nicht nur Lights Professor, sondern auch ihr leidenschaftlicher Lover. Während er im Restaurant noch lehrerhaft den Ton angibt, dreht sie zuhause den Spieß um. Denn in Sachen Lust und Liebe kann ihr keiner etwas vormachen.","image":null,"genre":"Serie, Erotikserie","start":1600981200,"stop":1600982700,"country":"D\/E\/RUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600982700":{"channel":"BEATEUHSETV","title":"Das Yoga-Studio","descr":"Belle und Christof haben für ihr neu gegründetes Yoga-Studio ein gemeinsames Ziel: Zufriedene Kundschaft. Um die Erwartungen der Kunden zu erfüllen, tun die beiden alles. So verwundert es Belle auch nicht, als sie ihren Mann dabei beobachtet, wie er der hübschen Crystal zur Ekstase verhilft.","image":null,"genre":"Serie, Erotikserie","start":1600982700,"stop":1600984200,"country":"D\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600984200":{"channel":"BEATEUHSETV","title":"Art School","descr":"Professor Ryder hat es zwar eilig, schiebt aber auf Wunsch seiner Lieblingsstudentin Clea noch schnell die junge Luna ein, die ihm unbedingt ihre neuesten Kunstwerke zeigen möchte. Er hält sie zwar für talentiert, steht aber mehr auf ihren makellosen Körper als auf ihre Bilder.","image":null,"genre":"Serie, Erotikserie","start":1600984200,"stop":1600985700,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600985700":{"channel":"BEATEUHSETV","title":"Yoga Retreat","descr":"Kaisa liebt die Yoga-Spiele mit ihrem Mann. Diese sind vom ersten Moment an sehr erotischer Natur. Zu niemandem sonst fühlt sie ein tieferes Vertrauen als zu ihm. Kaum haben sie die Duftstäbchen angezündet, lassen sie die Spiele beginnen und ihre Körper verschmelzen förmlich in den jeweiligen Stellungen.","image":null,"genre":"Serie, Erotikserie","start":1600985700,"stop":1600987200,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600987200":{"channel":"BEATEUHSETV","title":"Babysitter","descr":"Mokas Freund ist sehr anhänglich. Nicht einmal beim Babysitten hat sie Ruhe vor ihm. Aber mal ehrlich: Das ist doch, worauf sie eigentlich abfährt. Also komm schon rein und mach sie glücklich!","image":null,"genre":"Unterhaltung, Erotik","start":1600987200,"stop":1600988700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600988700":{"channel":"BEATEUHSETV","title":"Lektionen für unartige Ehefrauen","descr":"In Paris ist das Liebesleben junger Paare alles andere als konventionell. Fantasievoll und immer auch ein bisschen gewagt sind die Spiele, die sie sich einfallen lassen. Die Stadt der Liebenden ist dafür die ideale Kulisse.","image":null,"genre":"Film, Erotikfilm","start":1600988700,"stop":1600993500,"country":"CZ\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600993500":{"channel":"BEATEUHSETV","title":"Ultimative MILF Fantasien","descr":"Brandi bestellt regelmäßig Fast Food bei Ryan. Heute hat sie vor allem Appetit auf den Boten selbst. Cheri ist sauer auf Klempner Jason. Das beste Mittel, um diesen Stress loszuwerden, ist eine sanfte Massage und harter Sex. Bridget ist die Fitnesstrainerin von Alana. Ist für sie mehr drin als nur Step-Aerobic?","image":null,"genre":"Film, Erotikfilm","start":1600993500,"stop":1600998600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600998600":{"channel":"BEATEUHSETV","title":"Lustery","descr":"Die Spanier Miriam und Jorge nehmen uns mit auf eine heiße Shoppingtour. Ob im Auto oder in der Umkleidekabine, sie stehen auf Quickies zwischendrin und lieben das Risiko, dabei erwischt zu werden.","image":null,"genre":"Report, Magazin","start":1600998600,"stop":1600999500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600999500":{"channel":"BEATEUHSETV","title":"Swingerclubreport","descr":"Beate-Uhse.TV besucht den Swingerclub Blue-Cat in Schwetzingen. Hier werden schnurrende Muschis zu wilden Tigerinnen, die mehr als ihre Krallen zeigen. Big Brother-Ikone Porno-Klaus lässt für uns die blauen Katzen aus dem Sack und garantiert turbulente Swingerfreuden zum Vernaschen.","image":null,"genre":"Report, Reportage","start":1600999500,"stop":1601001600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601001600":{"channel":"BEATEUHSETV","title":"Ferien auf Pimmelhof","descr":"Was für eine Idylle – und was für hübsche Mädchen! Lena und Mary betreiben den Pimmelhof, einen romantisch gelegenen Bauernhof mit Gästezimmern und Vollpension. Der Sommer ist heiß und die naturverbundenen Mädels spritzen sich gegenseitig nass. Sie haben nichts dagegen, wenn die Gäste fest mit anpacken.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/ferien-auf-pimmelhof","genre":"Film, Erotikfilm","start":1601001600,"stop":1601005500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601005500":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601005500,"stop":1601057700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}