{"1583003700":{"channel":"BEATEUHSETV","title":"Erasmus Orgasmus","descr":"Um Studium, Partyleben und Sex unter einen Hut zu bekommen, hat Gina alle Hände voll zu tun. Dass sie nach einer Party gleich mit 2 heißen Leuten ins Bett geht, hat aber weniger mit der Zeitersparnis als viel mehr mit dem hohen Lustgewinn zu tun.","image":null,"genre":"Report, Dokumentation","start":1583003700,"stop":1583005200,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583005200":{"channel":"BEATEUHSETV","title":"Yoga Retreat","descr":"Kaisa liebt die Yoga-Spiele mit ihrem Mann. Diese sind vom ersten Moment an sehr erotischer Natur. Zu niemandem sonst fühlt sie ein tieferes Vertrauen als zu ihm. Kaum haben sie die Duftstäbchen angezündet, lassen sie die Spiele beginnen und ihre Körper verschmelzen förmlich in den jeweiligen Stellungen.","image":null,"genre":"Serie, Erotikserie","start":1583005200,"stop":1583007000,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583007000":{"channel":"BEATEUHSETV","title":"Pärchentausch","descr":"Wieder einmal scheinen die Frauen die treibenden Kräfte in Sachen Experimentierfreude zu sein! So haben Karin und Jasmin für ihre Tauschmänner Klaus und Roman so einige Überraschungen auf Lager!","image":null,"genre":"Unterhaltung, Erotik","start":1583007000,"stop":1583009100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583009100":{"channel":"BEATEUHSETV","title":"Cursed – Verhext","descr":"Rasante Bodyswitch-Sexkomödie mit Film- und Social Media-Star Britney Amber. Von heute auf morgen findet sich Macho Ryan im Körper der attraktiven Alexa wieder. Vom notgeilen Aufreißer zum begehrten Sexobjekt – was wird ryan daraus machen?","image":null,"genre":"Film, Erotikfilm","start":1583009100,"stop":1583014200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583014200":{"channel":"BEATEUHSETV","title":"Die Sex-Massage","descr":"Vier Masseure lösen die Verspannungen ihrer Patienten, indem sie ihnen viel Aufmerksamkeit und intensive Berührungen zukommen lassen. Vermittelt werden ihnen die Männer von einem Psychotherapeuten, der ihnen sexuelle Blockaden attestiert. Denn alle haben eines gemein: Sie trauen sich nicht, zu ihrem Schwulsein zu stehen.","image":null,"genre":"Film, Erotikfilm","start":1583014200,"stop":1583018400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583018400":{"channel":"BEATEUHSETV","title":"Das Parfüm der Manon","descr":"Witwer und Geschäftsmann Christophe erobert die schöne Manon und testet ihre Anziehungskraft bei anderen Männern. Doch als diese von Christophes eigentlicher Schwäche erfährt, dreht sie den Spieß um und zeigt dem dominanten Draufgänger, wer fortan das Sagen hat.","image":null,"genre":"Film, Erotikfilm","start":1583018400,"stop":1583022900,"country":"CZ\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583022900":{"channel":"BEATEUHSETV","title":"Start Up Girls Berlin","descr":"Berlin Mitte, die Start-up-Szene brummt. Junge und kreative Leute finden zusammen, um ihre Visionen zu verwirklichen. Niemals zuvor war diese Stadt so sexy! Das spüren auch die Jungunternehmer aus aller Welt, die hier ihre Lust auf grenzenloses Vergnügen befriedigen, und das nicht nur im Job... Zum Teil wurde der Film auch in den Beate-Uhse.TV-Studios gedreht.","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/start-up-girls-berlin","genre":"Film, Erotikfilm","start":1583022900,"stop":1583028000,"country":"D\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583028000":{"channel":"BEATEUHSETV","title":"Behind the Scenes","descr":"Das exklusive Label Private hat endlich einen Film in Berlin gedreht! Mit dabei sind internationale und deutsche Stars wie Julia de Lucia, Anny Aurora, Kai Taylor, Lullu Gun und July Johnson. Das Special beleuchtet die Dreharbeiten und gibt ein Gefühl dafür, wie es an einem professionellen Set abgeht.","image":null,"genre":"Report, Magazin","start":1583028000,"stop":1583028900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583028900":{"channel":"BEATEUHSETV","title":"The Opening of Misty Beethoven","descr":"BEATE-UHSE.TV in der Reihe \"Sex Classics\" einen Kultfilm der 70er-Jahre: Der Jet-Setter Seymor macht die Prostituierte Misty zur erotischen Inspiration für die vornehme Gesellschaft. Doch der Weg dort hin ist hart – und verdammt heiß.","image":null,"genre":"Film, Erotikfilm","start":1583028900,"stop":1583034000,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1583034000":{"channel":"BEATEUHSETV","title":"Die Aussteigerinnen","descr":"Pia bedauert den letzten Racheakt an Tommy. Maren vergnügt sich mit dem privaten Sexvideo und Crystella geht an die Decke, weil Conrad ihr das Blaue vom Himmel versprochen hat. Und was macht Josie? Sie macht sich an den betrunkenen Tommy 'ran. Das kann ja was werden.","image":null,"genre":"Serie, Erotikserie","start":1583034000,"stop":1583035200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583035200":{"channel":"BEATEUHSETV","title":"Die Aussteigerinnen","descr":"Tommys Kater ist dank Josies Hilfe wie weggeblasen. Doch blöd nur, dass ihn schon wieder Pia inflagranti erwischt. Nun scheint es vorbei zu sein mit der letzten Chance, die sie ihm noch geben wollte. Auch Crystella serviert ihren Conrad eiskalt ab, da er nichts mehr für sie tun kann.","image":null,"genre":"Serie, Erotikserie","start":1583035200,"stop":1583036400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583036400":{"channel":"BEATEUHSETV","title":"Die Aussteigerinnen","descr":"Werden Pia und Tommy wieder zusammenkommen? Was macht Crystella nach ihrem Karriereknick? Und wen hatte Conrad eigentlich noch nicht im Bett? Fragen über Fragen. Die Antworten gibt es heute im Finale!","image":null,"genre":"Serie, Erotikserie","start":1583036400,"stop":1583090100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}