{"1598811300":{"channel":"BEATEUHSETV","title":"Insel-Flirt Mallorca","descr":"Mallorca – Insel der Liebe! Hier wird heftig geflirtet und den Gefühlen freien Lauf gelassen. Wer kann bei diesen Inselschönheiten schon widerstehen? An den ausgefallensten Plätzen kommen Lena, Sophie und Julia zur Sache und garantieren ausgelassenen Sommerspaß vom Feinsten.","image":null,"genre":"Film, Erotikfilm","start":1598811300,"stop":1598815200,"country":"D\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598815200":{"channel":"BEATEUHSETV","title":"Sex Cuisine","descr":"An einer malerischen Bucht am Mittelmeer betreiben die drei Freundinnen Prune, Pomme und Peche ein Restaurant. Neben vorzüglichen Essen werden auch erotische Massagen und heißer Sex angeboten. Doch der Laden läuft leider nicht wirklich. Die Gäste Rico, Vince und Romano versuchen den Girls zu helfen.","image":null,"genre":"Film, Erotikfilm","start":1598815200,"stop":1598820000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598820000":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Conny will seinen Body fit halten und hat einen Almurlaub mit Personal Trainer Steve gebucht. Jedoch scheint dem Schwerenöter der Matratzensport viel mehr zu liegen als das Powerwalking. Zum Glück sind fesche Maderln am Start und auch Almwirtin Maria ist einem flotten Date nicht abgeneigt.","image":null,"genre":"Report, Magazin","start":1598820000,"stop":1598821800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598821800":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Texas Patti besucht die Freie Hansestadt Bremen und zaubert aus ihrer Poppbox wieder die schärfsten Begegnungen. In vier aufregenden Folgen heizt sie dem Norden ordentlich ein! Berührungsängste sind für Patti und ihren Mirrorman ein Fremdwort, lustvolle Neugier dagegen ihr zweiter Vorname!","image":null,"genre":"Serie, Erotikserie","start":1598821800,"stop":1598823600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598823600":{"channel":"BEATEUHSETV","title":"Bumsbesuch","descr":"Unheilbar notgeil! Das ist Marias Diagnose der Zuschauer. Doch dringend nötig hat es auch Psychologie-Studentin Kathi, die einen Kerl für ein Sex-Experiment sucht. Ganz heißer Tanz, denkt Maria und zaubert den immergeilen Marc Aurel aus dem Hut.","image":null,"genre":"Report, Magazin","start":1598823600,"stop":1598825700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598825700":{"channel":"BEATEUHSETV","title":"Twinwatch","descr":"Ein heißer Tag geht zu Ende und das Team der Rettungsmannschaft vergnügt sich zum Abschluss im Pool. Das spritzige Vergnügen und die ausgelassene Stimmung reizt alle zu wilden Spielen.","image":null,"genre":"Serie, Erotikserie","start":1598825700,"stop":1598826900,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598826900":{"channel":"BEATEUHSETV","title":"No Butter","descr":"Der erotische, 25-minütige Kurzfilm \"No Butter\" der australischen Regisseurin Anna Brownfield ist ein Kunststück. Der im Film Noir Stil der 40er Jahre gedrehte Schwarzweißfilm erzählt die Geschichte einer Frau, deren Mann ihre Sehnsüchte nicht mehr stillen kann und die sich deshalb einem Privatdetektiv anvertraut.","image":null,"genre":"Film, Erotikfilm","start":1598826900,"stop":1598828700,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598828700":{"channel":"BEATEUHSETV","title":"Heras harte Schule","descr":"Hera verfolgt die Entwicklung des Korsetts vom Mieder zum erotischen Fetisch-Kleidungsstück. Als Fachfrau hat sie sich Mia Magic ins Studio geladen. Außerdem präsentiert der Berliner Korsettladen TO.mTo die neuesten Trends der Szene.","image":null,"genre":"Report, Magazin","start":1598828700,"stop":1598830200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598830200":{"channel":"BEATEUHSETV","title":"Sex Video Privat mit Harry S. Morgan","descr":"Wir schreiben das Jahr 1992. Drei tolerante und freizügige Paare zeigen Harry, wie sei es gerne treiben. Dabei darf ein entspannendes Vor- und Nachspiel nicht fehlen.","image":null,"genre":"Report, Magazin","start":1598830200,"stop":1598831700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598831700":{"channel":"BEATEUHSETV","title":"Ultimative MILF Fantasien","descr":"Brandi bestellt regelmäßig Fast Food bei Ryan. Heute hat sie vor allem Appetit auf den Boten selbst. Cheri ist sauer auf Klempner Jason. Das beste Mittel, um diesen Stress loszuwerden, ist eine sanfte Massage und harter Sex. Bridget ist die Fitnesstrainerin von Alana. Ist für sie mehr drin als nur Step-Aerobic?","image":null,"genre":"Film, Erotikfilm","start":1598831700,"stop":1598836800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598836800":{"channel":"BEATEUHSETV","title":"Brown Sugar","descr":"September liebt es entspannt. In Slow Motion präsentiert sie uns jede Faser ihres Körpers. Mit Tommy legt sie dann aber sofort einen Zahn zu und lässt sich traumhaft verwöhnen.","image":null,"genre":"Serie, Erotikserie","start":1598836800,"stop":1598838000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598838000":{"channel":"BEATEUHSETV","title":"The Possession of Mrs. Hyde","descr":"Der 2019 bei den AVN und XBIZ Awards mehrfach ausgezeichnete Erotikthriller sorgte schon vor dem Erscheinen für gehörigen Rummel. Schließlich hat er sich auf die Fahnen geschrieben, klassische Filmkunst und knisternde Erotik miteinander zu verbinden. Und tatsächlich entstand ein Werk von atemberaubender, sinnlicher Schönheit im Stil des Film Noir nach dem Motiv von Dr. Jekyll und Mr. Hyde.","image":null,"genre":"Film, Erotikfilm","start":1598838000,"stop":1598843700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598843700":{"channel":"BEATEUHSETV","title":"Swingerclubreport","descr":"In der Swingerszene ist der rheinland-pfälzische Traditionsclub Maihof längst ein feststehender Begriff. Mit seinem exklusiven Innen- und spektakulären Outdoorbereich setzt das Swingerareal Maßstäbe. Die Atmosphäre ist freundlich und deshalb darf sich der Treff mit Fug und Recht \"Paareclub der Herzlichkeit\" nennen. Porno-Klaus schaute bei bestem Wetter im Maihof vorbei und fand drinnen und draußen eine wild-vergnügte Swingerschar vor.","image":null,"genre":"Report, Reportage","start":1598843700,"stop":1598845500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598845500":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598845500,"stop":1598897700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}