{"1604258100":{"channel":"BEATEUHSETV","title":"XChimera 10","descr":"Willkommen im exklusiven Voyeur-Club XChimera. Wer dorthin eingeladen wird, darf sich auf ein erotisches Bad und wilde Spiele freuen. Niemand weiß zuvor, was in den aufregend inszenierten Räumen passieren wird. Lasst Euch ein auf die Lust des Zusehens und genießt dieses hochästhetische Filmhighlight.","image":null,"genre":"Film, Erotikfilm","start":1604258100,"stop":1604261700,"country":"CZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604261700":{"channel":"BEATEUHSETV","title":"X Stories","descr":"Sie leben polyamourös und haben ein exaltiertes Liebesleben. Junge Frauen wie Mya finden in Berlin ihr Glück und experimentieren mit ihrer Sexualität. Während Prune in der Küche Teig knetet, massiert sich Jeanne im Schlafzimmer die Perle. Als Mitbewohner Jaque dazukommt, geht erst richtig die Post ab.","image":null,"genre":"Film, Erotikfilm","start":1604261700,"stop":1604265900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604265900":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Auch am dritten Tag seiner Alpentour jagt Deutschlands frechster Draufgänger den feschen Dirndln nach. Auf der sündhaft heißen Alm geht die Aufregung weiter, denn Conny erwischt Bellas Freund Sepp beim Seitensprung. Die Folgen seiner Spionage übersteigen all seine Erwartungen.","image":null,"genre":"Report, Magazin","start":1604265900,"stop":1604267700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604267700":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Eine ganz relaxte Nummer! Texas Patti öffnet ihre sexy Poppbox im tschechischen Karlsbad. Dort lädt sie zu einer Kur der ganz besonderen Art. In entspannter Atmosphäre können sich ihre Gäste so richtig gehen lassen. Die Karlsbad-Folgen sind bereits das sechste Reiseziel des temperamentvollen Paars Patti und Patrick.","image":null,"genre":"Serie, Erotikserie","start":1604267700,"stop":1604269500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604269500":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Heute besucht Mick die wunderschöne Newcomerin Nia Nacci. Sie liebt den Doggy Style und den Orgasmus des Mannes. Mick ist sichtlich begeistert von seiner attraktiven Interviewpartnerin und kann es nicht abwarten, ihr seine Fähigkeiten unter Beweis zu stellen.","image":null,"genre":"Report, Reportage","start":1604269500,"stop":1604271300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604271300":{"channel":"BEATEUHSETV","title":"Intim Coach","descr":"Maria führt Jesus in die Kunst des Yogas ein. Irgendwie jedoch ist der Knabe heute nicht richtig konzentriert. Maria weiß, wie sie ihren schlappen Schüler in Topform bringt – und na, wer sagt's denn? Wie schnell er plötzlich auf der Matte steht!","image":null,"genre":"Serie, Erotikserie","start":1604271300,"stop":1604272800,"country":"D\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604272800":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Die Regisseurin und Performerin Sadie Lune wirft in ihrem XConfessions-Kurzfilm \"The MILF Next Door\" einen ironischen Blick auf die Erwartungen der Gesellschaft an Frauen und untergräbt diese Rollen mit wirklich heißem, generationenübergreifendem, lesbischem Sex. Dabei räumt sie mit einigen, meist männlichen Fehlurteilen in Sachen Sexualität von Müttern auf.","image":null,"genre":"Serie, Erotikserie","start":1604272800,"stop":1604274300,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604274300":{"channel":"BEATEUHSETV","title":"Schnick Schnack Schnuck","descr":"Die viel beachtete PostPorn-Produktion \"Schnick Schnack Schnuck\" der feministischen Pornografin Maike Brochhaus feierte auf dem etablierten Pornfilmfestival in Berlin Weltpremiere. In ihrer wilden Sexkomödie zeigt die Regisseurin natürliche, gleichberechtigte Lust von Mann und Frau. Brochhaus geht es um echten Sex mit echten Menschen, fernab des Mainstreams. \"Schnick Schnack Schnuck\" ist glaubwürdige und lebensechte Erwachsenenunterhaltung.","image":null,"genre":"Film, Erotikfilm","start":1604274300,"stop":1604279400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604279400":{"channel":"BEATEUHSETV","title":"Der Voyeur","descr":"Logan ist ein einsamer Voyeur, der seine Mieter mit vermeindlichen Sicherheitskameras überwacht, um seine Obsession auszuleben. Doch als die bisexuelle Lyra mit Logan über eine Kamera Kontakt aufnimmt, spürt dieser zum ersten Mal die Lust, nicht nur Beobachter, sondern auch Teilhaber am Leben der anderen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/der-voyeur","genre":"Film, Erotikfilm","start":1604279400,"stop":1604284800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604284800":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Manche suchen die Macht, andere den süßen Schmerz, und wieder andere beides. Weibliche Unterwerfung und Dominanz sind keine Widersprüche. Feminismus macht auch vor dem Wunsch der Frau nach sexueller Unterordnung nicht Halt. Warum auch? Unterwerfung verlangt auch Stärke!","image":null,"genre":"Serie, Erotikserie","start":1604284800,"stop":1604287500,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604287500":{"channel":"BEATEUHSETV","title":"Quartett ins Bett","descr":"Penelope reist nach Budapest, um sich nach Jahren wieder mit Kommillitonen der Musikhochschule zu treffen, mit denen sie einst zusammen im Ensemble musiziert hat. Gemeinsam lassen sie erotische Erinnerungen Revue passieren und vergnügen sich am Ende beim Quartett im Bett.","image":null,"genre":"Film, Erotikfilm","start":1604287500,"stop":1604292300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604292300":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604292300,"stop":1604344500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}