{"1604603700":{"channel":"BEATEUHSETV","title":"Dunkle Spiele","descr":"Drei Frauen verlassen den gewohnten Pfad und wagen leidenschaftliche Spiele um Dominanz und Hingabe! Valentina lässt sich von einem geheimnisvollen Fremden ordentlich zur Brust nehmen. Businessfrau Arias legt zuhause die Chefin ab und gibt das Kommando ihrem Mann. Natalia landet bei der Suche nach einem BDSM-Partner immer wieder bei ihrem strengen Ex.","image":"https:\/\/images.tvtv.de\/tvbild\/8115f3fb5fec0d6e7196da351571ed11c4d083df.jpg?x=548&y=366\/dunkle-spiele","genre":"Film, Erotikfilm","start":1604603700,"stop":1604609400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604609400":{"channel":"BEATEUHSETV","title":"Intim Coach","descr":"Scarlett und Halley nehmen Boxunterreicht bei Trainer Juan. Diesem wird beim Anblick der beiden Musterschülerinnen ziemlich heiß. Als er sich ein wenig zu weit vorwagt, verpasst ihm Halley einen kräftigen Schlag, der ihn zu Boden streckt. Doch die Wiederbelebungsversuche der Girls wecken in Juan schnell wieder die Manneskraft.","image":null,"genre":"Serie, Erotikserie","start":1604609400,"stop":1604610600,"country":"D\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604610600":{"channel":"BEATEUHSETV","title":"Streit Lust Sex","descr":"Zwei, die völlig aneinandergeraten. Die Luft wird dick und dicker. Doch plötzlich platzt der Knoten und der Druck entlädt sich in unbändigem Verlangen. Denn er hat es ja eigentlich nur gut gemeint.","image":null,"genre":"Serie, Erotikserie","start":1604610600,"stop":1604612100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604612100":{"channel":"BEATEUHSETV","title":"Mountain Crush","descr":"Heute kommen noch Haley, Katrin und der Skilehrer Anthony zur Feriengesellschaft dazu. Die drei stürzen sich gleich nach ihrer Ankunft auf die Skipiste. Schon im Lift können die Freunde kaum noch an sich halten.","image":null,"genre":"Serie, Erotikserie","start":1604612100,"stop":1604613900,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604613900":{"channel":"BEATEUHSETV","title":"A Girls Night Out In London","descr":"Immer wenn Lina an den netten Pizzabäcker Marc denkt, bekommt sie Heißhunger. Zum Glück ist auch er kein Kostverächter und so kommt ihr erstes gemeinsames Date schnell in Gange.","image":null,"genre":"Serie, Erotikserie","start":1604613900,"stop":1604615400,"country":"D\/E\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604615400":{"channel":"BEATEUHSETV","title":"Cuckold – Schau mir zu!","descr":"Die neue Staffel beginnt mit einer heißen Weihnachtsfolge! Apolonia macht ihrem Luke ein ganz besonderes Geschenk. Er darf zuschauen, wie sie sich mit einem anderen Mann vergnügt. Es sieht so aus, als hätten alle drei zum Feste mächtig Spaß.","image":null,"genre":"Unterhaltung, Erotik","start":1604615400,"stop":1604616900,"country":"D\/E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604616900":{"channel":"BEATEUHSETV","title":"Touri-Babes in Berlin","descr":"Touri-Babe Kami spürt den heißesten Orten der Hauptstadt nach und erlebt dabei ein wirklich verdammt heißes Abenteuer. Sie entspannt im Whirlpool und genießt die Dienste des Hotelpagen. Berlin ist eben immer eine Reise wert...","image":null,"genre":"Serie, Erotikserie","start":1604616900,"stop":1604618100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604618100":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Heute besucht Mick die wunderschöne Newcomerin Nia Nacci. Sie liebt den Doggy Style und den Orgasmus des Mannes. Mick ist sichtlich begeistert von seiner attraktiven Interviewpartnerin und kann es nicht abwarten, ihr seine Fähigkeiten unter Beweis zu stellen.","image":null,"genre":"Report, Reportage","start":1604618100,"stop":1604619900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604619900":{"channel":"BEATEUHSETV","title":"Tochterspiele","descr":"In Alisons Familie geht es drunter und drüber. Als sie herausbekommt, dass ihre Mom einen Liebhaber hat, heckt sie einen heißen Plan aus, um ihr eins auszuwischen. Schließlich wünscht sie sich nichts mehr, als dass ihre Eltern wieder zusammenkommen. Doch auch Alisons Vater hält eine schockierende Überraschung parat.","image":null,"genre":"Film, Erotikfilm","start":1604619900,"stop":1604625300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604625300":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Julia und Sylvan feiern das Leben und die Leidenschaft! Gemeinsam geben sie sich ekstatischer Lust hin und vergessen die Welt um sich herum. Genießt das Spektakel der erotischen Entfesselung, fern aller Konvention.","image":null,"genre":"Serie, Erotikserie","start":1604625300,"stop":1604625900,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604625900":{"channel":"BEATEUHSETV","title":"Unser Sommer voller Glück","descr":"Sienna und Mugur im Liebesglück! Das junge Paar genießt die Flitterwochen im sommerlichen Budapest mit geilen Wasserspielen am Pool. Langweilig wird ihr Liebesleben nie, dafür sorgen scharfer Lesbosex, ein flotter Dreier und ein spielerischer Partnertausch. Das wird ein wahrer Sommer voller Glück!","image":null,"genre":"Film, Erotikfilm","start":1604625900,"stop":1604630700,"country":"GB\/NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604630700":{"channel":"BEATEUHSETV","title":"XConfessions","descr":"Im Bereich der erotischen Unterhaltung für Erwachsene geht \"XConfessions\" ganz neue Wege. Verantwortlich ist die schwedische Regisseurin Erika Lust, die das Genre des feministischen Pornos quasi erfunden hat. Drehubuchautoren der Kurzfilme sind die Konsumenten selbst. Auf der Homepage der Autorin kann man seine Fantasien veröffentlichen – Erika Lust wählt dann eine Geschichte aus.","image":null,"genre":"Serie, Erotikserie","start":1604630700,"stop":1604632800,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604632800":{"channel":"BEATEUHSETV","title":"Scharfe Babysitter","descr":"Um ihrem Freund Chat zu einer lebenswichtigen Operation zu verhelfen, muss die junge Moka eine Menge Geld beschaffen. Also heuert sie als Babysitter bei einem reichen Paar an. Dieses wartet nicht nur mit hohem Lohn, sondern auch mit erotischen Freiheiten auf. Nach anfänglicher Scheu findet Moka bald schon Gefallen an dem offenen Familienleben ihrer netten Arbeitgeber.","image":null,"genre":"Film, Erotikfilm","start":1604632800,"stop":1604637900,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604637900":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604637900,"stop":1604690100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}