{"1603826100":{"channel":"BEATEUHSETV","title":"Newton – Genie und Verführer","descr":"Professor Clarke liebt seine Bücher mehr als seine Frau. Drum schenkt sie ihm ein heißes Schriftstück über die sexuellen Abenteuer seines Urahns, des Naturforschers Isaac Newton. Sogleich taucht Clarke ein in die erotische Welt seines Vorfahren, die ihn zur Freude seiner Gattin auch wieder für die ehelichen Freuden inspiriert.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/newton-genie-und-verfuehrer","genre":"Film, Erotikfilm","start":1603826100,"stop":1603832100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603832100":{"channel":"BEATEUHSETV","title":"Paparazzi","descr":"Desi träumt von einer Karriere als Fotografin, doch das Geld ist knapp und so muss sie sich als Paparazzi verdingen. Der Erfolg stellt sich jedoch erst ein, als sie erstmals die Schwelle des Anstands überschreitet. Von der Macht berauscht, erkennt sie nicht, dass sie der Spielball eines durchtriebenen Medienmannes wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/paparazzi","genre":"Film, Erotikfilm","start":1603832100,"stop":1603837800,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603837800":{"channel":"BEATEUHSETV","title":"XConfessions 16","descr":"Im 16. Teil der preisgekrönten Reihe \"XConfessions\" geht es um Romantik und Humor, aber auch um Tänzerinnen, die es ganz wild in einem New Yorker Ballettstudio treiben. Außerdem gibt es eine intime Sex-Dokumentation über die Bedeutung eines erfüllenden und glücklichen Liebeslebens unabhängig vom Alter.","image":null,"genre":"Film, Erotikfilm","start":1603837800,"stop":1603842000,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603842000":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Während Pensionsgast Conny den zweiten Tag auf der Alm mit einem zünftigen Frühstück startet, geht es oben in den Privatgemächern heiß her. Denn dort vergnügen sich Wirtin Bella und Chris bei ihrer erotischen Morgengymnastik. Später dann stößt auch Conny bei seiner Almwanderung auf ein neues Abenteuer.","image":null,"genre":"Report, Magazin","start":1603842000,"stop":1603844100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603844100":{"channel":"BEATEUHSETV","title":"XChimera 10","descr":"Willkommen im exklusiven Voyeur-Club XChimera. Wer dorthin eingeladen wird, darf sich auf ein erotisches Bad und wilde Spiele freuen. Niemand weiß zuvor, was in den aufregend inszenierten Räumen passieren wird. Lasst Euch ein auf die Lust des Zusehens und genießt dieses hochästhetische Filmhighlight.","image":null,"genre":"Film, Erotikfilm","start":1603844100,"stop":1603847700,"country":"CZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603847700":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Der österreichische Sexprofi Mick Blue reist ins Sex Valley nach L.A. und besucht die Stars und Sternchen der Branche. Mit Nina Elle erlebt er auf dem Hollywood Hill einen extrem geilen Nachmittag in einer luxuriösen Villa. Die gebürtige Wiesbadenerin zeigt ihm, wie sich der private vom Sex vor der Kamera unterscheidet.","image":null,"genre":"Report, Reportage","start":1603847700,"stop":1603849200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603849200":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"In der zweiten Folge seines Sex Valley Reports trifft der Österreicher Mick Blue die bildschönen Amerikanerinnen Skin Diamond und Lyra Law am Set eines BDSM-Drehs. Noch intimer wird es bei einem persönlichen Hausbesuch in Micks Apartment. Denn dort erwartet uns seine Ehefrau Anikka Albrite, die selbst längst ein erfolgreicher Sexstar ist.","image":null,"genre":"Report, Reportage","start":1603849200,"stop":1603851000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603851000":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Der Österreicher Mick Blue erkundet das Sex Valley und stößt in L.A. auf die Macher und Stars der US-Branche. In der Agentur von Mark Schechter zieht er sogleich mit Jessica Ryan und Elsa Jean blank. Bei seinem Freund Mark Spiegler lernt er die Britin Stella Cox und US-Star Melissa Moore kennen. Nach dem Interview lädt er die beiden zu einem wirklich heißen Spiel ein.","image":null,"genre":"Report, Reportage","start":1603851000,"stop":1603852800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603852800":{"channel":"BEATEUHSETV","title":"Das Massage Studio","descr":"Frauen wissen am besten, was Frauen wollen. So ist es heute besonders interessant zuzusehen, wie sich Coco und Anike in Ekstase massieren.","image":null,"genre":"Report, Magazin","start":1603852800,"stop":1603853700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603853700":{"channel":"BEATEUHSETV","title":"Daring! Sex Deluxe","descr":"Regisseur Kendo ist ein wahrer Meister seines Fachs. Für die Reihe \"Daring! Sex Deluxe\" entwarf er Szenen von extremer Schönheit und Erotik. Im Mittelpunkt stehen verführerische Brünette, die Männer und Frauen gleichermaßen betören. Die fünf-teilige Reihe lädt uns ein in die Welt der wunderbarsten Lustbarkeiten und landet deshalb auf Platz 1 unserer Monatshighlights!","image":null,"genre":"Unterhaltung, Erotik","start":1603853700,"stop":1603854900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603854900":{"channel":"BEATEUHSETV","title":"Takers","descr":"Wer an das Frauentrio des Schurken Alex gerät, hat zwar zunächst lustvolle Freuden zu erwarten, erwacht aber dann mit übler Nachricht im Krankenhaus. Denn die Frauen prüfen die Herren auf Herz und Nieren und sind nicht zimperlich, wenn es ums Geld geht.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/takers","genre":"Film, Erotikfilm","start":1603854900,"stop":1603860300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603860300":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603860300,"stop":1603912500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}