{"1583349300":{"channel":"BEATEUHSETV","title":"Büroaffären","descr":"Lucette kehrt zu ihrer alten Arbeitsstätte zurück. Ihr Chef Marc empfängt die Spätheimkehrerin mit offenen Armen und neuen Aufgaben. Die Nähe zu ihrem Chef erregt sie so sehr, dass sie prompt alle Regeln des Zusammenarbeitens vergisst. Gut, dass ihr Chef auch diese Sache etwas lockerer sieht.","image":null,"genre":"Serie, Erotikserie","start":1583349300,"stop":1583350500,"country":"GB\/NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583350500":{"channel":"BEATEUHSETV","title":"Meine Schwester, das Biest","descr":"Die Schwestern Blair (gespielt von der Sex Factor-Gewinnerin Blair Williams) und Casey sind sich nicht grün. Grund dafür ist vorallem, dass Casey ihrer jüngeren Schwester immer die Kerle ausspannt. Das Muster setzt sich auch fort, als sie zu Besuch bei ihren Eltern sind, wo es beide auf Tyler, den knackigen Burschen von nebenan, abgesehen haben. Dieser nutzt die Gunst der Stunde und verführt gleich beide.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/meine-schwester-das-biest","genre":"Film, Erotikfilm","start":1583350500,"stop":1583354400,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"BEATEUHSETV","title":"Kinky Paris","descr":"Eine charmante und originelle Lovestory aus Frankreich! Ein jung vermähltes Paar begibt sich zur Hochzeitsreise vom Mittelmeer ins aufregende Paris. Die frisch Verliebten ahnen jedoch nicht, dass die gemeinsame Freundin Aurelia aus der Ferne Intrigen schmiedet, um die beiden zu einer Menage a trois zu bewegen.","image":null,"genre":"Film, Erotikfilm","start":1583354400,"stop":1583358600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583358600":{"channel":"BEATEUHSETV","title":"Paris Sex Affairs","descr":"Die junge Journalistin Rachel will dem Sex der Französinnen auf die Schliche kommen und stellt ihren Interviewpartnerinnen die intimsten Fragen. Natürlich haben die süßen Lolitas aus der Stadt der Liebe die aufregendsten Geschichten auf Lager.","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/paris-sex-affairs","genre":"Film, Erotikfilm","start":1583358600,"stop":1583364000,"country":"E\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583364000":{"channel":"BEATEUHSETV","title":"Art School","descr":"Alberto ist in die schöne Alexis verknallt, die ihm in der Kunstschule als Model steht. Eigentlich steht heute Aktmalerei auf dem Lehrplan, doch Alexis verführt den schüchternen Kunststudenten mit sehr eindeutigen Gesten.","image":null,"genre":"Serie, Erotikserie","start":1583364000,"stop":1583365500,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583365500":{"channel":"BEATEUHSETV","title":"Bumsbesuch","descr":"Kim Mortenroe erfüllt Fanboy Michel den größten Traum und arrangiert ein heißes Date mit Josy Black. Diese steht auf Nähe zu ihren Fans – in Michels Fall sogar auf Nähe im doppelten, dreifachen und erotischen Sinn.","image":null,"genre":"Report, Magazin","start":1583365500,"stop":1583367600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583367600":{"channel":"BEATEUHSETV","title":"Erasmus Orgasmus","descr":"Um Studium, Partyleben und Sex unter einen Hut zu bekommen, hat Gina alle Hände voll zu tun. Dass sie nach einer Party gleich mit 2 heißen Leuten ins Bett geht, hat aber weniger mit der Zeitersparnis als viel mehr mit dem hohen Lustgewinn zu tun.","image":null,"genre":"Report, Dokumentation","start":1583367600,"stop":1583369100,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583369100":{"channel":"BEATEUHSETV","title":"Hausfrau Holidays","descr":"Bei diesem süßen Leben vergessen die Freundinnen fast, dass ihre gemeinsame Firma auf der Kippe steht. Nur Elke scheint sich zu kümmern, wird dafür jedoch von ihren Girls ungerecht behandelt.","image":null,"genre":"Serie, Erotikserie","start":1583369100,"stop":1583370300,"country":"D\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583370300":{"channel":"BEATEUHSETV","title":"Becoming Elsa","descr":"Austauschstudentin Elsa kommt nach Los Angeles. Ihre Vermieterin India hat es ihr angetan. Und die frechen Mitbewohnerinnen Abella und Jade haben nichts als Unsinn im Kopf. Mit ihrer neuen Freundin Charlotte geht Elsa auf Erkundungstour- auch in erotischer Hinsicht.","image":null,"genre":"Film, Erotikfilm","start":1583370300,"stop":1583377500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583377500":{"channel":"BEATEUHSETV","title":"Ride on Time – Lesbische Affären","descr":"Eine aufregende Zeitreise in die lesbische Erotik der letzten Jahrzehnte. Regisseurin Dana Dane zeigt uns die weibliche Lust im Wandel der Dekaden, beginnend in den romantischen 50er Jahren über die swinging Sixties, die Flowerpower der 70er bis hin zur Frauenerotik der coolen 80er Jahren.","image":null,"genre":"Film, Erotikfilm","start":1583377500,"stop":1583382000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583382000":{"channel":"BEATEUHSETV","title":"Barcelona Boss","descr":"Jason ist der Sohn eines deutschen Firmenmoguls, der undercover in das Büro in Barcelona eingeschleust wird. Dort soll er aufdecken, wieso der Laden nicht so läuft wie er sollte. In Spanien angekommen, verfällt er jedoch mehr dem mediterranen Lebensstil sowie der brandheißen Büroleiterin.","image":null,"genre":"Serie, Erotikserie","start":1583382000,"stop":1583435700,"country":"D\/E\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}