{"1603044900":{"channel":"BEATEUHSETV","title":"XConfessions 19","descr":"Die 19. Folge der XConfessions-Reihe dreht sich um weibliches Vergnügen, Paar-Fantasien und Fetisch. Die Regisseurinnen gehen weit über Klischees und Stereotype hinaus und bieten einzigartige sinnliche Filme mit dem Ziel, reale, sexuelle Energie und Sinnlichkeit zum Ausdruck zu bringen.","image":null,"genre":"Film, Erotikfilm","start":1603044900,"stop":1603052400,"country":"AUS\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603052400":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Deutschlands frechster Draufgänger lässt es mal wieder zünftig krachen. Sein Ziel sind die Berge! Auf der sündhaft heißen Alm fällt ein Dirndl nach dem anderen, und auch der Service im hiesigen Wirtshaus erfüllt ihm alle seine Wünsche.","image":null,"genre":"Report, Magazin","start":1603052400,"stop":1603054200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603054200":{"channel":"BEATEUHSETV","title":"Freche Früchtchen 2.0","descr":"Das Flaschendrehen macht den Girls so viel Spaß, dass sie auch heute gleich wieder loslegen. Paula, Lilli, Lillu und Lena ziehen ordenlich blank und sind um keine Antwort verlegen.","image":null,"genre":"Serie, Erotikserie","start":1603054200,"stop":1603055100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603055100":{"channel":"BEATEUHSETV","title":"Inside Sex! Best of Venus","descr":"Corona hat uns in diesem Jahr leider einen Strich durch die Venus gemacht. Was soll's Leute, wir greifen einfach ins Archiv und zaubern die schärfsten Momente der letzten Venus-Jahre hervor. In dieser Folge blicken wir zurück in die ersten Messejahre des Senders.","image":null,"genre":"Report, Magazin","start":1603055100,"stop":1603056600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603056600":{"channel":"BEATEUHSETV","title":"Inside Sex! Best of Venus","descr":"Keine Venus 2020? Das ist tatsächlich seit unserem Senderbestehen vor fast 20 Jahren das erste Mal. Aber wir lassen uns das Feiern nicht nehmen und stöberten einfach wild im Venus-Archiv nach den leckersten, verrücktesten und erotischsten Momenten der vergangenen Venus-Messen! Viel Spaß!","image":null,"genre":"Report, Magazin","start":1603056600,"stop":1603058400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603058400":{"channel":"BEATEUHSETV","title":"Inside Sex! Best of Venus","descr":"Wir blicken voraus und freuen uns auf die Venus 2021. In diesem Jahr ist alles anders, deshalb werfen wir in dieser Folge auch scharfe Blicke zurück in die letzten 7 Jahre des Berliner Messe-Spektakels. Freut Euch mit uns über diese schrille Zeit, der Corona nur vorläufig ein Ende gesetzt hat.","image":null,"genre":"Report, Magazin","start":1603058400,"stop":1603059900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603059900":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Die Mallorca-Reihe begann mit einer Verwechslung und sie endet damit. Doch diesmal ist es Big Georg, der Vermieter der Finca, den Patrick unwissentlich verscheucht. Die nichts ahnende Patti hält Big Georg auf und interviewt ihn zusammen mit seiner Partnerin Susan am Meer. Zurück in der Finca zeigt das Paar, wie sehr es aufeinander steht – und Patrick stellt einmal mehr fest, dass er sich erneut voll in die Nesseln gesetzt hat. Da kommt das entspannende Finale am Pool gerade recht.","image":null,"genre":"Serie, Erotikserie","start":1603059900,"stop":1603061700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603061700":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Der Österreicher Mick Blue erkundet das Sex Valley und stößt in L.A. auf die Macher und Stars der US-Branche. In der Agentur von Mark Schechter zieht er sogleich mit Jessica Ryan und Elsa Jean blank. Bei seinem Freund Mark Spiegler lernt er die Britin Stella Cox und US-Star Melissa Moore kennen. Nach dem Interview lädt er die beiden zu einem wirklich heißen Spiel ein.","image":null,"genre":"Report, Reportage","start":1603061700,"stop":1603063500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603063500":{"channel":"BEATEUHSETV","title":"Intim Coach","descr":"Stacy hat sich gerade aufgewämt, da steht auch schon ihr Lieblingsschüler vor der Tür. Sie nimmt diesen heute besonders hart ran und er scheint auf ihre klare Ansage abzufahren. Beste Voraussetzung für eine schweißtreibende Trainingsstunde.","image":null,"genre":"Serie, Erotikserie","start":1603063500,"stop":1603065000,"country":"D\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603065000":{"channel":"BEATEUHSETV","title":"Newton – Genie und Verführer","descr":"Professor Clarke liebt seine Bücher mehr als seine Frau. Drum schenkt sie ihm ein heißes Schriftstück über die sexuellen Abenteuer seines Urahns, des Naturforschers Isaac Newton. Sogleich taucht Clarke ein in die erotische Welt seines Vorfahren, die ihn zur Freude seiner Gattin auch wieder für die ehelichen Freuden inspiriert.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/newton-genie-und-verfuehrer","genre":"Film, Erotikfilm","start":1603065000,"stop":1603071300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603071300":{"channel":"BEATEUHSETV","title":"Sag ich ja?","descr":"Ist er Mr. Right? Sarah weiß nicht, wie sie auf den vermeintlichen Antrag ihres Freundes John reagieren soll. Gut, dass sie Jessie hat, die ihr mit Rat und Tat zur Seite steht. Doch um ihr helfen zu können, will diese erstmal wissen, wie es Jessie bisher getrieben hat; denn Jessie weiß: Die beste Entscheidungshilfe ist am Ende der Sex!","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/sag-ich-ja","genre":"Film, Erotikfilm","start":1603071300,"stop":1603076100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603076100":{"channel":"BEATEUHSETV","title":"Sex Video Privat mit Harry S. Morgan","descr":"Wenn Harry S. Morgan heute in sein Video-Archiv greift, entdeckt er erotische Perlen aus dem Jahr 1993. Drei Paare berichten von ihren schönsten Spielen und zeigen, dass sie auch vor Harrys Kamera keine Scham empfinden.","image":null,"genre":"Report, Magazin","start":1603076100,"stop":1603077600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"BEATEUHSETV","title":"Radiation Girls","descr":"Deutsche Amateure aus der Alternative- und Independentszene testen vor der Kamera erfolgreich ihre erotische Wirkung.","image":null,"genre":"Report, Magazin","start":1603077600,"stop":1603078200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603078200":{"channel":"BEATEUHSETV","title":"Das Massage Studio","descr":"Entspannung pur! Nachdem Cathy den jungen Vabian massiert hat, revanchiert sich dieser mit einer unglaublich feinfühligen Behandlung. Am Ende genießen beide einen gemeinsamen Höhepunkt.","image":null,"genre":"Report, Magazin","start":1603078200,"stop":1603079100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603079100":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603079100,"stop":1603131300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}