{"1601835300":{"channel":"BEATEUHSETV","title":"Pleasure Fix","descr":"\"Pleasure Fix\" heißt die Dating App, bei der die Algorithmen die schärfsten Konstellationen ermitteln. Bei den Begegnungen steigt das Adrenalin in die Höhe und es entstehen Situationen hemmungsloser Lust.","image":null,"genre":"Film, Erotikfilm","start":1601835300,"stop":1601839800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601839800":{"channel":"BEATEUHSETV","title":"Behind the Scenes","descr":"Ein Blick hinter die Kulissen einer Joybear-Produktion deckt eine Vielzahl erotischer Fakten auf. Für alle, die schon immer einmal gerne bei einem Erotikdreh dabei sein wollten.","image":null,"genre":"Report, Magazin","start":1601839800,"stop":1601840400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840400":{"channel":"BEATEUHSETV","title":"Abby Winters","descr":"Bei Abby Winters ist alles echt, nichts gestellt! Und nichts ist schöner als ein ausgedehntes Liebesspiel zu zweit. Mauris und Lucie sind gut aufeinander eingestellt und wissen sehr gut, was den anderen anmacht.","image":null,"genre":"Report, Magazin","start":1601840400,"stop":1601841600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601841600":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"In der Erotik-Reihe reist der Pornodarsteller und Moderator Conny Dachs durch Deutschland und ist dabei immer auf der Suche nach schönen Frauen. In einer Folge geht es z.B. nach Usedom, wo er sich als Bademeister verdingt und nach heißem Treibgut Ausschau hält. Prompt beißt ein Fisch an, die hübsche Annie, die allerdings ziemlich bissig wird, als Conny beginnt, mit der Kellnerin lana zu flirten.","image":null,"genre":"Report, Magazin","start":1601841600,"stop":1601843400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601843400":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Patrick hat neben Texas Patti zwar nichts zu sagen, aber davon eine Menge. Regeln sind ihm ein Fremdwort. Hintenrum macht er doch, was er will. So kommt es, dass er sich mit Egon hinterm Set ordentlich einen kippt, während Patti das spanische Paar Penelope und Juan zu heißem Sex anfeuert. Als Madame ihren Patrick entdeckt, schenkt sie dem Draufgänger gleich noch einen ein. Ob es da etwas nutzt, dass ihm Kumpel Egon die Stange hält?","image":null,"genre":"Serie, Erotikserie","start":1601843400,"stop":1601845200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601845200":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Beate-Uhse.TV schickt den Österreicher Mick Blue nach Kalifornien, um die heißesten Stars und Starlets der Branche zu treffen. Am sonnigen Strand von Malibu stößt Mick heute auf die bildschöne Newcomerin Kimmy Granger. Nach einem kurzen Talk verlegen die beiden sich bald schon auf die rein erotische Körperprache.","image":null,"genre":"Report, Reportage","start":1601845200,"stop":1601847000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601847000":{"channel":"BEATEUHSETV","title":"Intim Coach","descr":"Die Sportskanonen sind wieder da! Auch in der 2. Staffel dreht sich alles um Fitness, Fun und das, was daraus entstehen kann. Ob beim Yoga, Stretching oder Workout – sind die Körper erstmal warmgelaufen, werden sie sogleich auf Hitzestufe Sex hochgetrieben. Die bestaussehendsten Darsteller geben für diese Serie ihr Schärfstes!","image":null,"genre":"Serie, Erotikserie","start":1601847000,"stop":1601848500,"country":"D\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601848500":{"channel":"BEATEUHSETV","title":"Yoga Retreat","descr":"Talia kommt wieder mal zu spät zu ihrer Yoga Session. Dabei wartet dort schon der knackige Mitschüler auf sie, den sie sofort mit Haut und Haar vernaschen könnte. Die Yogalehrerin erkennt die Situation und sieht ein, dass Talia zum Entspannen gerade etwas anderes als ihre Übungen braucht.","image":null,"genre":"Serie, Erotikserie","start":1601848500,"stop":1601850000,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601850000":{"channel":"BEATEUHSETV","title":"Freche Früchtchen 2.0","descr":"Beim heutigen Promi-Ertasten lassen sich Lullu und Lena besonders viel Zeit. So geil ist es, der sportlichen Micaela Schäfer über den Body zu streifen.","image":null,"genre":"Serie, Erotikserie","start":1601850000,"stop":1601850900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601850900":{"channel":"BEATEUHSETV","title":"Ages of Sex","descr":"In diesem thematisch miteinander verknüpften Episodenfilm erzählen vier Regisseurinnen ihre erotischen Geschichten. Dabei spielt die Lust und Leidenschaft unterschiedlicher Generationen die zentrale Rolle. Von Dating-Apps zu lüsternen Frauen im besten Alter – \"Ages of Sex\" bietet ein breites Spektrum feiner Lustbarkeiten.","image":null,"genre":"Film, Erotikfilm","start":1601850900,"stop":1601856900,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601856900":{"channel":"BEATEUHSETV","title":"Girls Next Door","descr":"Die Frauen von nebenan sind eine wunderbare Verführung. Sie sind echt, individuell und einfach unfassbar verlockend.","image":null,"genre":"Report, Magazin","start":1601856900,"stop":1601857500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601857500":{"channel":"BEATEUHSETV","title":"Flotte Girls auf heißen Reifen","descr":"Journalistin Alexis braucht unbedingt eine gute Story. So lässt sie sich durch eine Freundin inkognito in eine Motorrad-Gang einschmuggeln, um darüber zu berichten. Die Regeln der Gang sind allerdings streng. Als sie am Ende auffliegt, hat sie bereits das Herz des Anführers gewonnen. So kommt sie nicht nur an eine gute Story, sondern auch zu einem neuen Lover.","image":null,"genre":"Film, Erotikfilm","start":1601857500,"stop":1601864100,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601864100":{"channel":"BEATEUHSETV","title":"Das Massage Studio","descr":"Der Einsatz von wohlduftendem Massageöl lässt Kookies Hände sanft über Katherinas makellose Haut gleiten. Sie weiß ihrerseits, wie sie den muskulösen Körper ihres Massagepartners in Wallung bringt.","image":null,"genre":"Report, Magazin","start":1601864100,"stop":1601865000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601865000":{"channel":"BEATEUHSETV","title":"Super Host 2","descr":"Ein junges Paar beobachtet ihre Feriengäste mit Minikameras. Sie sind leidenschaftliche Voyeure und lieben es, anderen beim Sex zuzuschauen. Natürlich suchen sich die zwei Superhosts ihre Besucher vorher ganz genau aus.","image":null,"genre":"Film, Erotikfilm","start":1601865000,"stop":1601869500,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601869500":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601869500,"stop":1601921700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}