{"1601489700":{"channel":"BEATEUHSETV","title":"Mick Blue: Sex Valley Report","descr":"Der österreichische Sexprofi Mick Blue reist ins Sex Valley nach L.A. und besucht die Stars und Sternchen der Branche. Mit Nina Elle erlebt er auf dem Hollywood Hill einen extrem geilen Nachmittag in einer luxuriösen Villa. Die gebürtige Wiesbadenerin zeigt ihm, wie sich der private vom Sex vor der Kamera unterscheidet.","image":null,"genre":"Report, Reportage","start":1601489700,"stop":1601491200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601491200":{"channel":"BEATEUHSETV","title":"Black & Ginger","descr":"Armana ist scharf auf ihren Boss und erpresst ihn mit einem Sexvideo. Ricky hat eine supersüße Freundin. Er staunt nicht schlecht, als er feststellt, dass ihre Mutter noch viel heißer ist. Rob macht Überstunden. Sein harter Arbeitstag wird ihm von Assistentin Edyn versüßt, die ihn schon lange ziemlich sexy findet.","image":null,"genre":"Film, Erotikfilm","start":1601491200,"stop":1601494800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601494800":{"channel":"BEATEUHSETV","title":"XConfessions 16","descr":"Im 16. Teil der preisgekrönten Reihe \"XConfessions\" geht es um Romantik und Humor, aber auch um Tänzerinnen, die es ganz wild in einem New Yorker Ballettstudio treiben. Außerdem gibt es eine intime Sex-Dokumentation über die Bedeutung eines erfüllenden und glücklichen Liebeslebens unabhängig vom Alter.","image":null,"genre":"Serie, Erotikserie","start":1601494800,"stop":1601499000,"country":"E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601499000":{"channel":"BEATEUHSETV","title":"Happy End in Hollywood","descr":"US-Superstar India Summer in Höchstform. Das Schauspielerehepaar Tommy und Rebecca gerät nach romantischem Liebesstart in die Krise. Sie beginnt eine Affäre mit ihrer Agentin Jenna, er tröstet sich mit der jüngeren Julie. Selbst Tommys bester Freund ist für eine bittere Enttäuschung gut. Kann es hierbei jemals wieder ein Happy End geben?","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/happy-end-in-hollywood","genre":"Film, Erotikfilm","start":1601499000,"stop":1601504400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601504400":{"channel":"BEATEUHSETV","title":"Sex unter Freunden","descr":"Cassidy lädt ihre besten Freundinnen mit Anhang übers Wochenende zu sich ein. Sie möchte ein Spiel spielen, bei dem sich die Partner per Losverfahren tauschen und miteinander Sex haben. Doch ganz zufällig findet die Auswahl dann doch nicht statt, denn Cassidy hat das Spiel zu ihrem eigenen Nutzen manipuliert.","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/sex-unter-freunden","genre":"Film, Erotikfilm","start":1601504400,"stop":1601508900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601508900":{"channel":"BEATEUHSETV","title":"Horny Hostel","descr":"Putzkraft Bodo hat immer einen lockeren Spruch auf den Lippen. Als er im Hostel die Zimmer putzt, stößt er auf die bezaubernde Sony, die dem aufgedrehten Kraftprotz sofort die Sprache verschlägt.","image":null,"genre":"Serie, Erotikserie","start":1601508900,"stop":1601510400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601510400":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Texas Patti auf der Sonneninsel der Zügellosen – das kann ja nur heiß werden! Eine Finca auf Mallorca wird zum Treffpunkt lustfreudiger Menschen. Folge 1 beginnt gleich mit einem fetten Missverständnis, denn Patrick verwechselt Jason Steel mit dem Poolboy. Als er ihn gerade wegen schlechter Arbeit zur Schnecke macht, kommt Patti mit der süßen Kattie um die Ecke. Die Situation kann eigentlich nur noch mit Sex gerettet werden. Warum liegt denn da ein Pool rum...?","image":null,"genre":"Serie, Erotikserie","start":1601510400,"stop":1601511900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601511900":{"channel":"BEATEUHSETV","title":"Mia Malkova – Geil in London","descr":"Die kalifornische Schönheit Mia Malkova hat einen Faible für Europa und liebt den Sex an ungewöhnlichen Orten. Kein Wunder, dass sie bereits auf dem Flug nach London jede Gelegenheit nutzt, Spaß zu haben. Kaum ist sie in der britischen Metropole angekommen, geht es gleich weiter mit lustvollen Situationen. So habt Ihr London noch nie erlebt. Have fun, my dear!","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/mia-malkova-geil-in-london","genre":"Film, Erotikfilm","start":1601511900,"stop":1601519100,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601519100":{"channel":"BEATEUHSETV","title":"Yoga Retreat","descr":"Kaisa liebt die Yoga-Spiele mit ihrem Mann. Diese sind vom ersten Moment an sehr erotischer Natur. Zu niemandem sonst fühlt sie ein tieferes Vertrauen als zu ihm. Kaum haben sie die Duftstäbchen angezündet, lassen sie die Spiele beginnen und ihre Körper verschmelzen förmlich in den jeweiligen Stellungen.","image":null,"genre":"Serie, Erotikserie","start":1601519100,"stop":1601520600,"country":"D\/E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601520600":{"channel":"BEATEUHSETV","title":"CamGirlFarm","descr":"Die Camhure (Paula Rowe) wurde gefeuert und Tim setzt alles daran, seinen Schützling wieder in die Agentur zu bringen. Während dessen erzählt die Neue (Julie Hunter) ihrem Freund am Telefon, sie würde in einem Callcenter arbeiten. Als die Milf (Kitty Wilder) das erfährt, will sie die Neue zur Ehrlichkeit bewegen. Außerdem gibt es für den Ex-Pornostar Nachhilfe in Sachen Online-Dominieren...","image":null,"genre":"Serie, Erotikserie","start":1601520600,"stop":1601522400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601522400":{"channel":"BEATEUHSETV","title":"Art School","descr":"Professor Ryder hat es zwar eilig, schiebt aber auf Wunsch seiner Lieblingsstudentin Clea noch schnell die junge Luna ein, die ihm unbedingt ihre neuesten Kunstwerke zeigen möchte. Er hält sie zwar für talentiert, steht aber mehr auf ihren makellosen Körper als auf ihre Bilder.","image":null,"genre":"Serie, Erotikserie","start":1601522400,"stop":1601523900,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601523900":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601523900,"stop":1601576100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}