{"1598292900":{"channel":"BEATEUHSETV","title":"Cuckold – Schau mir zu!","descr":"Riskierst Du beim Sex anderer gerne mal einen Blick? Dann wird Dir unsere Serie gefallen. Denn wir zeigen Paare, bei denen die Männer ihrer Liebsten nur zu gerne dabei zusehen, wie sie sich mit anderen vergnügt. Beate-Uhse.TV verspricht: In fünf Folgen wird es einiges zu sehen geben – und Stella Cox macht den Anfang!","image":null,"genre":"Unterhaltung, Erotik","start":1598292900,"stop":1598294400,"country":"D\/E\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598294400":{"channel":"BEATEUHSETV","title":"Geil auf Style","descr":"Willkommen in Gabys Modeboutique im Herzen Londons. Hier treffen sich die Schönsten der Schönen und feiern gemeinsam die Lust am Um- und Ausziehen. Schließlich ist nichts schärfer als das Geheimnis in einer sexy Verpackung, das man nach und nach lüften kann.","image":null,"genre":"Film, Erotikfilm","start":1598294400,"stop":1598301000,"country":"E\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598301000":{"channel":"BEATEUHSETV","title":"Die Erziehung meiner Frau","descr":"Ryan liebt seine Frau über alles. Doch er teilt sie auch gerne, weil er weiß, dass sie es mag, von verschiedenen Männern verwöhnt zu werden. Deshalb wird sie sich über die Überraschung dieses Abends besonders freuen.","image":null,"genre":"Serie, Erotikserie","start":1598301000,"stop":1598302200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598302200":{"channel":"BEATEUHSETV","title":"Scharfe Biester im Gruselschloss","descr":"Frankenstein ist tot, es lebe sein Neffe Wankenstein! Doch auch dieser zeichnet sich durch riskante Experimentierfreude aus. Es gilt, einem unglücklichen Geschöpf zur Manneskraft zu verhelfen. Assistentin Inga versteht es dabei wie keine andere, dessen bestes Stück wieder aufzurichten.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fd8c1dd17886a5c943972c6ecdb1243229a949.jpg?x=548&y=366\/scharfe-biester-im-gruselschloss","genre":"Film, Erotikfilm","start":1598302200,"stop":1598306700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598306700":{"channel":"BEATEUHSETV","title":"The Possession of Mrs. Hyde","descr":"Der 2019 bei den AVN und XBIZ Awards mehrfach ausgezeichnete Erotikthriller sorgte schon vor dem Erscheinen für gehörigen Rummel. Schließlich hat er sich auf die Fahnen geschrieben, klassische Filmkunst und knisternde Erotik miteinander zu verbinden. Und tatsächlich entstand ein Werk von atemberaubender, sinnlicher Schönheit im Stil des Film Noir nach dem Motiv von Dr. Jekyll und Mr. Hyde.","image":null,"genre":"Film, Erotikfilm","start":1598306700,"stop":1598312400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598312400":{"channel":"BEATEUHSETV","title":"Home Service","descr":"Als Sam und Freddy vom Baumarkt zurückkommen, staunen sie nicht schlecht. Chefin Christina liegt einladend auf dem Sofa und gibt den Jungs hitzefrei. Und heiß wird es auf jeden Fall...","image":null,"genre":"Serie, Erotikserie","start":1598312400,"stop":1598313900,"country":"CZ\/D\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598313900":{"channel":"BEATEUHSETV","title":"Bumsbesuch","descr":"Die krasseste Versuchung, seit es Bumsbesuch gibt! Wann schaltet sich die Rübe da oben ab und wann übernimmt die Rübe da unten? Diesen Versuch startet Maria Mia im wilden Berlin. 1.000 bekommt der, der der megascharfen Sunny Star bis zum Ende widerstehen kann.","image":null,"genre":"Report, Magazin","start":1598313900,"stop":1598315700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598315700":{"channel":"BEATEUHSETV","title":"Heras harte Schule","descr":"Eine weitere Lektion von Heras harter Schulbank! Diesmal klärt die frivole Lehrmeisterin die Frage, was Füße für viele so sexy macht. Zu Gast ist Regisseur und Fußfetischist Hubertus Leischner, der seine Lust zum Thema seiner Filme macht. Ausgefallen ist auch Tom Herolds legendäre Serie \"Die Macht der Füße\" sowie das Freude bringende Verlangenen nach \"Trampling\".","image":null,"genre":"Report, Magazin","start":1598315700,"stop":1598317200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598317200":{"channel":"BEATEUHSETV","title":"Sie, unvergesslich","descr":"Die schöne Elisabeth zu betrügen war keine gute Idee. Robert kämpft seither mit dieser Fehlentscheidung, die ihn um die größte Liebe seines Lebens brachte. Als alter Mann träumt er davon, wie es hätte anders laufen können und lässt die frühe Liebe erneut aufleben.","image":null,"genre":"Film, Erotikfilm","start":1598317200,"stop":1598322000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598322000":{"channel":"BEATEUHSETV","title":"Papa Gay","descr":"Mr. Rush muss akzeptieren, dass sein Sohn Jordan schwul ist. Als dieser seinen Partner Connor zu Hause vorstellt, verwirren Mr. Rush aber noch andere Gefühle. Seinem Masseur vertraut er die häuslichen Entwicklungen an, und die sinnliche Massage bringt eine immense Wendung in sein Leben.","image":null,"genre":"Film, Erotikfilm","start":1598322000,"stop":1598327100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598327100":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598327100,"stop":1598379300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}