{"1603304100":{"channel":"BEATEUHSETV","title":"Takers","descr":"Wer an das Frauentrio des Schurken Alex gerät, hat zwar zunächst lustvolle Freuden zu erwarten, erwacht aber dann mit übler Nachricht im Krankenhaus. Denn die Frauen prüfen die Herren auf Herz und Nieren und sind nicht zimperlich, wenn es ums Geld geht.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/takers","genre":"Film, Erotikfilm","start":1603304100,"stop":1603309500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603309500":{"channel":"BEATEUHSETV","title":"Gier, Liebe und Intrigen","descr":"Das innovative Sexlabel Missa X geht seit seiner Gründung 2012 neue Wege in der Erwachsenenunterhaltung. Die US-Produktionsfirma erzählt spannende, fesselnd inszenierte und schön gefilmte Geschichten, die einen vor sexueller Erregung in ihren Bann ziehen. \"Gier, Liebe und Intrigen\" ist ein tiefgründiges Ehedrama um eine neurotische, versnobbte Ehefrau, die sich nach einem starken Mann sehnt und dafür ihre Ehe zerstört.","image":null,"genre":"Film, Erotikfilm","start":1603309500,"stop":1603315500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603315500":{"channel":"BEATEUHSETV","title":"Abserviert","descr":"Glamourpaar Kira und James sind im verflixten 7. Jahr, als James am Morgen der Hochzeit die Trauung platzen lässt! Um der Hollywoodpresse zu entgehen, flieht Kira mit ihrer besten Freundin auf eine abgelegene Ranch. Dort verknallt sie sich Hals über Kopf in den schroffen Cowboy Garvin.","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/abserviert","genre":"Film, Erotikfilm","start":1603315500,"stop":1603320300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603320300":{"channel":"BEATEUHSETV","title":"Die Aussteigerinnen","descr":"Conrads Lust ist größer als sein Verstand. Denn obwohl er weiß, dass ihn die Girls nur benutzen, lässt er sich auf eine geile Morgenstunde mit Crystella ein. Kein Wunder, dass Mama Maren ordentlich auf den Putz haut. Hat sie etwa Crystellas fiesen Pläne durchschaut?","image":null,"genre":"Serie, Erotikserie","start":1603320300,"stop":1603321500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603321500":{"channel":"BEATEUHSETV","title":"Intim Coach","descr":"Stacy hat sich gerade aufgewämt, da steht auch schon ihr Lieblingsschüler vor der Tür. Sie nimmt diesen heute besonders hart ran und er scheint auf ihre klare Ansage abzufahren. Beste Voraussetzung für eine schweißtreibende Trainingsstunde.","image":null,"genre":"Serie, Erotikserie","start":1603321500,"stop":1603323000,"country":"D\/E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603323000":{"channel":"BEATEUHSETV","title":"Texas Pattis Poppbox","descr":"Die Mallorca-Reihe begann mit einer Verwechslung und sie endet damit. Doch diesmal ist es Big Georg, der Vermieter der Finca, den Patrick unwissentlich verscheucht. Die nichts ahnende Patti hält Big Georg auf und interviewt ihn zusammen mit seiner Partnerin Susan am Meer. Zurück in der Finca zeigt das Paar, wie sehr es aufeinander steht – und Patrick stellt einmal mehr fest, dass er sich erneut voll in die Nesseln gesetzt hat. Da kommt das entspannende Finale am Pool gerade recht.","image":null,"genre":"Serie, Erotikserie","start":1603323000,"stop":1603324800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603324800":{"channel":"BEATEUHSETV","title":"CamGirlFarm","descr":"Agenturchef Marcel ist stolz. Eine Million Coins haben seine Girls erzielt. Das soll gefeiert werden. Schon bei den Vorbereitungen zur Party kommt es zu den wildesten Begegnungen. So wirft sich die lüsterne MILF sofort dem Systemadministrator Frank an den Hals und verführt ihn nach Strich und Faden. Als die gesamte CamGirl-Crew zusammen ist, macht die Neue eine wichtige Mitteilung.","image":null,"genre":"Serie, Erotikserie","start":1603324800,"stop":1603326600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603326600":{"channel":"BEATEUHSETV","title":"Das Gästehaus","descr":"Ein Film, der Lust auf die Leichtigkeit des Sommers macht! In einem spanischen Gästehaus ereignen sich lustvolle Begegnungen. Denn neugierige Singles lassen es sich in der luxuriösen Finca bei flirrender Hitze richtig gut gehen.","image":null,"genre":"Film, Erotikfilm","start":1603326600,"stop":1603332000,"country":"E\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603332000":{"channel":"BEATEUHSETV","title":"Twinwatch","descr":"An der Küste Formenteras bringen sich die scharfen Rettungsschwimmerinnen in Topform, schließlich gibt es alle Hände voll zu tun. Besonders hilfsbereit sind die Zwillingsschwestern Silvia und Eveline, denn sie wissen, wie man mit Blow Jobs Männerleben retten kann.","image":null,"genre":"Film, Erotikfilm","start":1603332000,"stop":1603336800,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603336800":{"channel":"BEATEUHSETV","title":"Art School","descr":"Alberto ist in die schöne Alexis verknallt, die ihm in der Kunstschule als Model steht. Eigentlich steht heute Aktmalerei auf dem Lehrplan, doch Alexis verführt den schüchternen Kunststudenten mit sehr eindeutigen Gesten.","image":null,"genre":"Serie, Erotikserie","start":1603336800,"stop":1603338300,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603338300":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603338300,"stop":1603390500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}