{"1603217700":{"channel":"BEATEUHSETV","title":"Schnick Schnack Schnuck","descr":"Die viel beachtete PostPorn-Produktion \"Schnick Schnack Schnuck\" der feministischen Pornografin Maike Brochhaus feierte auf dem etablierten Pornfilmfestival in Berlin Weltpremiere. In ihrer wilden Sexkomödie zeigt die Regisseurin natürliche, gleichberechtigte Lust von Mann und Frau. Brochhaus geht es um echten Sex mit echten Menschen, fernab des Mainstreams. \"Schnick Schnack Schnuck\" ist glaubwürdige und lebensechte Erwachsenenunterhaltung.","image":null,"genre":"Film, Erotikfilm","start":1603217700,"stop":1603223100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603223100":{"channel":"BEATEUHSETV","title":"Die schnelle Nummer","descr":"Brandon und seine Kumpels wetteifern in ihrer Stammbar darum, wer am schnellsten Telefonnummern fremder Mädchen bekommt. Brandon hat das Spiel eigentlich satt, nachdem ihm die neueste Eroberung untreu geworden war. Von den Kumpels wird er dennoch auf die etwas ältere Elyse angesetzt. Doch anstelle der Kontaktdaten gibt es bei ihr gleich die volle Nummer im Hotelzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dc18735e6e584538f4c75e818755cac0a3f986.jpg?x=548&y=366\/die-schnelle-nummer","genre":"Film, Erotikfilm","start":1603223100,"stop":1603228500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603228500":{"channel":"BEATEUHSETV","title":"White Lily","descr":"Das jüngste, erotische Meisterwerk des Regisseurs der Japan-Horrorfilme \"Ring\" und \"Ring 2\" Hideo Nakata. Die renommierte Bildhauerin Tokiko widmet sich hingebungsvoll ihrer Schülerin und Geliebten Haruka. Doch ihr Alkoholproblem führt sie immer wieder auch zu Affären mit Männern, was Haruka nicht gutheißt. Als der ebenso begabte und attraktive Satoru dazustößt, entspinnt sich eine leidenschaftliche Ménage-à-trois.","image":null,"genre":"Film, Erotikfilm","start":1603228500,"stop":1603233300,"country":"J","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603233300":{"channel":"BEATEUHSETV","title":"Inside Sex! Best of Venus","descr":"Wir blicken voraus und freuen uns auf die Venus 2021. In diesem Jahr ist alles anders, deshalb werfen wir in dieser Folge auch scharfe Blicke zurück in die letzten 7 Jahre des Berliner Messe-Spektakels. Freut Euch mit uns über diese schrille Zeit, der Corona nur vorläufig ein Ende gesetzt hat.","image":null,"genre":"Report, Magazin","start":1603233300,"stop":1603234800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603234800":{"channel":"BEATEUHSETV","title":"Die Lust der Sekretärin","descr":"Partygirl Tina will endlich seriös werden, denn sie braucht einen Job. Nach einigen Rückschlägen findet Tina endlich eine Stellung als Sekretärin in einem Anwaltsbüro. Schnell findet sie heraus, dass ihre Kollegen es genauso gerne sexuell Krachen lassen wie sie selbst.","image":null,"genre":"Film, Erotikfilm","start":1603234800,"stop":1603239900,"country":"CZ\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603239900":{"channel":"BEATEUHSETV","title":"Lust Pur","descr":"Deutschlands frechster Draufgänger lässt es mal wieder zünftig krachen. Sein Ziel sind die Berge! Auf der sündhaft heißen Alm fällt ein Dirndl nach dem anderen, und auch der Service im hiesigen Wirtshaus erfüllt ihm alle seine Wünsche.","image":null,"genre":"Report, Magazin","start":1603239900,"stop":1603241700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603241700":{"channel":"BEATEUHSETV","title":"Inside – Liebe 6.0","descr":"Die erotische Zukunftsvison: Uma dringt dank eines geheimnisvollen Großrechners in die Körper, Köpfe und die tiefsten Sehnsüchten anderer Menschen ein. Dabei erlebt sie deren wildesten Fantasien hautnah mit. Sie gelangt immer weiter in die Sphären sexueller Höhepunkte und erlebt dabei ungeahnte Dimensionen.","image":null,"genre":"Film, Erotikfilm","start":1603241700,"stop":1603246500,"country":"E\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603246500":{"channel":"BEATEUHSETV","title":"Girls Next Door","descr":"Wenn schöne Frauen von nebenan die Hüllen fallen lassen, dann steht einer guten Nachbarschaft nichts mehr im Wege. Die neuen Clips wagen einen Blick durch's Schlüsselloch und präsentieren \"Girls Next Door\" in stillen erotischen Momenten.","image":null,"genre":"Report, Magazin","start":1603246500,"stop":1603246800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603246800":{"channel":"BEATEUHSETV","title":"Undercover Strip Club","descr":"In der rasanten Krimikomödie von Stormy Daniels begibt sich Asa Akira als Detective Brooks auf die Jagd nach einem gefährlichen Serienkiller. Dazu landet sie undercover in einem Strip Club, wo sie dem Mörder als Köder dienen soll. Der Plan geht auf, aber wie geht es aus?","image":"https:\/\/images.tvtv.de\/tvbild\/1214dfd34cfb59209c4e8673b4215d3fa8202438.jpg?x=548&y=366\/undercover-strip-club","genre":"Film, Erotikfilm","start":1603246800,"stop":1603251900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603251900":{"channel":"BEATEUHSETV","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603251900,"stop":1603304100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}