{"1601276400":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601276400,"stop":1601276700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601276700":{"channel":"ZDF","title":"Volle Kanne – Service täglich","descr":"Das ZDF-Magazin präsentiert prominente Gäste und viel Service am Morgen. Dazu gibt es Rezepte, Verbraucher- und Gesundheitstipps sowie Trends rund ums Wohnen, um Garten, Sport und Mode.","image":"https:\/\/images.tvtv.de\/tvbild\/a1870a59a62f391ac29e50c25a8889243365fa91.jpg?x=548&y=366\/volle-kanne-service-taeglich","genre":"Report, Magazin","start":1601276700,"stop":1601281800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601281800":{"channel":"ZDF","title":"Notruf Hafenkante","descr":"Die zehnjährige Luise dokumentiert die Verbrechen in ihrer Nachbarschaft: kaputte Bierflaschen auf dem Spielplatz, falsch parkende Autos. Wolle nimmt ihre Aufzeichnungen entgegen und archiviert die Kopien. Eines Tages berichtet sie von der vermissten Prostituierten Vanessa. Kurz darauf ist Luise verschwunden. Wolle und seine Kollegen machen sich große Sorgen um das Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/b782526b61f5b0984742a5e38b1b48d0e796ade2.jpg?x=548&y=366\/notruf-hafenkante","genre":"Serie, Krimiserie","start":1601281800,"stop":1601284500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601284500":{"channel":"ZDF","title":"SOKO Stuttgart","descr":"Mit Herz und Sachverstand klären die Kollegen der SOKO in der Schwaben-Metropole Verbrechen auf. Dem Team um Kriminalhauptkommissarin Martina Seiffert gelingt es, die schwierigsten Fälle zu lösen. Die Beamten ermitteln im Umfeld eines Schönheitschirurgen, werden mit dem Mord an einem ghanaischen Fußballspieler konfrontiert und haben alle Hände voll zu tun, um einen Serientäter zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed448b0bb9542dd5c5dc32b81388376531d24212.jpg?x=548&y=366\/soko-stuttgart","genre":"Serie, Krimiserie","start":1601284500,"stop":1601287200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601287200":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601287200,"stop":1601287800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601287800":{"channel":"ZDF","title":"drehscheibe","descr":"In Porträts und Reportagen stehen die Menschen einer Region im Fokus, die mit ihrem Expertenwissen detaillierte Einblicke zu wichtigen Themen mit regionaler und überregionaler Bedeutung präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/fc37f424332ce0fc88dcf9cfffa46065a0034899.jpg?x=548&y=366\/drehscheibe","genre":"Report, Magazin","start":1601287800,"stop":1601290800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601290800":{"channel":"ZDF","title":"ZDF-Mittagsmagazin","descr":"Das \"ZDF-Mittagsmagazin\" berichtet von den aktuellen Geschehnissen des Tages und liefert Hintergründe zu den großen Themen der Zeit. Dazu gibt es das Wetter, den Sport und Gesprächsgäste sowie Reportagen und Beiträge aus aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/438c0c3c269b933003cf5f783a5ce631a058c76f.jpg?x=548&y=366\/zdf-mittagsmagazin","genre":"Report, Magazin","start":1601290800,"stop":1601294400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601294400":{"channel":"ZDF","title":"heute – in Deutschland","descr":"Das Nachrichtenmagazin berichtet von Montag bis Freitag aus den Bundesländern über Politik, Wirtschaft, Sport und Kultur. Im Anschluss gibt es einen ausführlichen Wetterbericht.","image":null,"genre":"Sonstiges, Nachrichten","start":1601294400,"stop":1601295300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"ZDF","title":"Die Küchenschlacht","descr":"Jede Woche treten sechs Hobbyköche gegeneinander an. Von diesen bleiben zwei übrig, die sich am Freitag im Finale ein Kochduell liefern. Ein prominenter Kochprofi steht ihnen zur Seite. Der Weg führt über den Wochensieg in eine Qualifikationswoche und dann in die große Finalwoche. Wer wird Hobbykoch des Jahres und gewinnt 25 000 Euro?","image":"https:\/\/images.tvtv.de\/tvbild\/2d54fc5013758e802f5c0aca98906232c9d03d7c.jpg?x=548&y=366\/die-kuechenschlacht","genre":"Unterhaltung, Show","start":1601295300,"stop":1601298000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601298000":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601298000,"stop":1601298300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601298300":{"channel":"ZDF","title":"Bares für Rares","descr":"Wertvoll oder wertlos? Ob alter Krimskrams oder edle Rarität: In Horst Lichters Trödel-Show kann jeder seltene Fundstücke aus Keller oder Garage schätzen lassen. Die Geschichte der Kuriositäten, viele Schätze und noch mehr Raritäten, hammerhartes Verhandeln mit Lachen, Tränen und manchen Überraschungen – das alles bietet Horst Lichter in \"Bares für Rares\".","image":"https:\/\/images.tvtv.de\/tvbild\/94c5453bad346ec14a1a7c30342e80c650e189c4.jpg?x=548&y=366\/bares-fuer-rares","genre":"Report, Magazin","start":1601298300,"stop":1601301600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601301600":{"channel":"ZDF","title":"heute – in Europa","descr":"\"heute – in Europa\" ist eine wochentägliche Nachrichtensendung mit Themen aus den Bereichen Politik, Wirtschaft, Sport und Kultur aus europäischen Ländern.","image":"https:\/\/images.tvtv.de\/tvbild\/60904c4f3aa69df575d48ad1f6da96c950a20fd3.jpg?x=548&y=366\/heute-in-europa","genre":"Sonstiges, Nachrichten","start":1601301600,"stop":1601302200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601302200":{"channel":"ZDF","title":"Die Rosenheim-Cops","descr":"Gerlinde Ortmann macht im Hotel \"Rosstaler Hof\" eine grausame Entdeckung: Sie findet Joachim Wallner, einen Beamten des Gewerbeaufsichtsamtes, erschlagen auf. Die Kommissare Hansen und Hartl vermuten, dass der Mord etwas mit seinem Beruf zu tun hat, und befragen Amelie Breuer, die Besitzerin des \"Rosstaler Hofs\". Könnte sie Wallner erschlagen haben, da sie um einen Stern für ihr Hotel fürchten musste?","image":"https:\/\/images.tvtv.de\/tvbild\/23732364b970ed8a259d934e1d09866d5341d40b.jpg?x=548&y=366\/die-rosenheim-cops","genre":"Serie, Krimiserie","start":1601302200,"stop":1601305200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601305200":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601305200,"stop":1601305800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601305800":{"channel":"ZDF","title":"hallo deutschland","descr":"Das Boulevard- und Schlagzeilenmagazin berichtet unterhaltsam und informativ über Menschen und ihre Geschichten in den Bundesländern und über das Leben von Prominenten in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/f3af1afd998d18a53f65d9129fa6ddeaf46d1152.jpg?x=548&y=366\/hallo-deutschland","genre":"Report, Magazin","start":1601305800,"stop":1601307900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601307900":{"channel":"ZDF","title":"Leute heute","descr":"Im Mittelpunkt des Boulevardmagazins steht die Berichterstattung über Prominente. Außerdem gibt es Informationen aus den Bereichen Entertainment, Mode und Lifestyle.","image":"https:\/\/images.tvtv.de\/tvbild\/63d5f2141e17b3d60b922c5ab02e3ce99de16ed9.jpg?x=548&y=366\/leute-heute","genre":"Report, Magazin","start":1601307900,"stop":1601308800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601308800":{"channel":"ZDF","title":"SOKO München","descr":"Die Hebamme Eva Blume wurde erschlagen auf einem Parkplatz aufgefunden. Die SOKO findet heraus, dass sie unter enormem Druck stand, weil vor Kurzem ein neugeborenes Mädchen während der Entbindung starb. Auch mit der leitenden Hebamme und dem Oberarzt gab es zuletzt Ärger. Außerdem verdichten sich die Hinweise, dass die junge Frau über Monate ein Verhältnis mit einem verheirateten Mann hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/f10902d81870736376fcf0dfd6e8904c86d6fd41.jpg?x=548&y=366\/soko-muenchen","genre":"Serie, Krimiserie","start":1601308800,"stop":1601312400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601312400":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601312400,"stop":1601313600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313600":{"channel":"ZDF","title":"Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/30440eb313a5063a9f9bbd3d2a019ab7044cf60b.jpg?x=548&y=366\/wetter","genre":"Sonstiges, Nachrichten","start":1601313600,"stop":1601313900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313900":{"channel":"ZDF","title":"WISO","descr":"WISO – Das Wirtschafts- und Verbrauchermagazin: alles, was Sie wissen müssen, dazu Rat und Hilfe, praktisch und mit geldwertem Nutzen. WISO ist Anwalt des Verbrauchers in allen relevanten Lebensbereichen, zum Beispiel Arbeit und Beruf, Ernährung und Gesundheit, Wohnen, Geldanlage und Rente.","image":"https:\/\/images.tvtv.de\/tvbild\/4020b1b3f8e4fb87f26b9de63d3a255aebcb6585.jpg?x=548&y=366\/wiso","genre":"Report, Magazin","start":1601313900,"stop":1601316900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"ZDF","title":"Kranke Geschäfte","descr":"1988: Armin Glaser, Oberleutnant der Stasi, lebt mit seiner Frau Marie und der kleinen Kati in Karl-Marx-Stadt. Bei dem Mädchen wird die im Kindesalter seltene Krankheit Multiple Sklerose diagnostiziert. Die Eltern hoffen auf eine neuartige Therapie im Bezirkskrankenhaus, die Dr. Sigurd anwenden will. Doch schon bald lassen Armin Ungereimtheiten während der Behandlung misstrauisch werden.","image":"https:\/\/images.tvtv.de\/tvbild\/e3ebf1aee4a890f32af80de941ea2037babb5c1b.jpg?x=548&y=366\/kranke-geschaefte","genre":"Film, Thriller","start":1601316900,"stop":1601323200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601323200":{"channel":"ZDF","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601323200,"stop":1601325000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601325000":{"channel":"ZDF","title":"Aus dem Nichts","descr":"Katja Sekercis verliert bei einem Bombenanschlag ihren Mann und ihren Sohn. Zunächst ist sie völlig verzweifelt und will sich das Leben nehmen. Schließlich kann die Polizei zwei Tatverdächtige ausmachen: ein junges Paar mit Neonazi-Hintergrund. Als es bei dem Gerichtsprozess entgegen die Erwartungen aller zu einem Freispruch kommt, sieht Katja rot und nimmt das Gesetz in die eigene Hand.","image":null,"genre":"Film, Drama","start":1601325000,"stop":1601330700,"country":"D\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601330700":{"channel":"ZDF","title":"heute journal update","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1cf0d9a43b4cb33c72ffa1235fe754817d36b413.jpg?x=548&y=366\/heute-journal-update","genre":"Sonstiges, Nachrichten","start":1601330700,"stop":1601331600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601331600":{"channel":"ZDF","title":"Meine Wende – Unsere Einheit?","descr":"\"Meine Wende – Unsere Einheit?\" ist ein wöchentlicher Mitmach-Podcast zur Wiedervereinigung. Im Oktober endet das Zeitzeugen-Projekt mit elf Kurzfilmen, die auf Basis der Podcasts entstehen. Von den teils anonym für den Podcast eingereichten Geschichten wurden elf ausgewählt und von verschiedenen Animationskünstlern in unterschiedlichen Stilen interpretiert, sodass die Erzählungen der Zeitzeugen um eine visuelle Ebene bereichert wurden. Millionen Zeitzeugen haben gemeinsam, den Fall der Mauer und die folgenden 30 Jahre in Deutschland erlebt zu haben – ihre persönlichen Erfahrungen unterscheiden sich dabei aber sehr. Bis heute prägen sie die Nachfolge-Generationen und beeinflussen die Gegenwart. Viele Ostdeutsche fühlen sich nicht verstanden, viele Geschichten sind noch kein selbstverständlicher Bestandteil der gesamtdeutschen Identität. Hier herrscht ein starkes Bedürfnis nach Integration dieser Geschichten in unser \"Wir\". \"Meine Wende – Unsere Einheit?\" will die Wende aus Sicht der Zeitzeugen narrativ aufarbeiten, indem ihre Erfahrungen abseits der klassischen Interview-Situation erfragt und der Öffentlichkeit in Form von Podcasts vorgestellt werden. Ein gesamtdeutsches, narratives Mitmach-Experiment. Jeder soll die Möglichkeit haben, durch das aktive Einreichen eigener Geschichten Teil des kollektiven Gedächtnisses zu werden. Dafür kommt ein eigens für das Projekt entwickelte Online-Aufnahme-Tool zum Einsatz, mit dem User niedrigschwellig und anonymisiert ihre persönliche Geschichte aufnehmen und einreichen können. Dabei geht es nicht um die großen zeitgeschichtlichen Meilensteine der Wende, sondern um individuelle Erlebnisse und Gedanken und ihre Auswirkungen auf das Hier und Jetzt – wie hat die Wende das Leben der Zeitzeugen geprägt, gesellschaftlich, beruflich, privat? So entsteht über den Zeitraum 9. November 2019 (30. Jahrestag des Mauerfalls) bis 3. Oktober 2020 (30. Jahrestag der Deutschen Einheit) eine Sammlung unterschiedlicher Geschichten. In Vorbereitung auf die Veröffentlichung rund um den Tag der Deutschen Einheit am 3. Oktober 2020 werden die berührendsten und stärksten Lebensgeschichten von unterschiedlichen Animationsfilm-Künstlern als animierte Doku-Serie für TV und Online aufbereitet. \"Meine Wende – Unsere Einheit?\" hat mit seiner Verortung in der QUANTUM-Redaktion des Kleinen Fernsehspiels experimentellen Charakter: Es handelt sich um ein Crowdsourcing-TV-Projekt zum 30-jährigen Jubiläum der Wende, aus dem ein Podcast und eine animierte Doku-Serie für TV und Mediathek hervorgehen. Seit dem 9. November 2019 werden anhand eines online verfügbaren Audio-Tools persönliche Geschichten von Zeitzeugen aus Ost- wie Westdeutschland gesammelt, die zu wöchentlich erscheinenden Podcast-Episoden zusammengestellt werden. Diese sind über eine eigens dafür erstellte Landingpage in der Mediathek sowie zum Beispiel bei Spotify, iTunes und Deezer abrufbar. Die Filme im Einzelnen: Maul aufmachen Design & Animation: Christian Michelmann, Mario Hill Musik- und Sounddesign: Renée Abe, Marcus Fass, Tom Putsch Wie Gott in Ostdeutschland Design & Animation: Dennis Wetzel, Dominic Ladendorf Musik- und Sounddesign: Renée Abe, Marcus Fass, Tom Putsch Selbstständigkeit Trickfilmregie \/ Animation: Katrin Rothe Charakteranimation: Lydia Günther Musik: Thomas Mävers Sounddesign: Anders Wasserfall Chaos und Delirium Illustration: Sofiia Melnyk Animation: Christian Michelmann Musik- und Sounddesign: Marius Kirsten, Luis Schöffend, Renée Abe Ich muss hier raus Design & Animation: Christian Michelmann, Mario Hill, Florian Pütz Musik- und Sounddesign: Renée Abe, Markus Fass, Tom Putsch Heimweh und Erleichterung Regie: Tom Streuber Illustration: Andrea Ventura Animation: Martin Ferencei Blick nach vorn Design & Animation: Christian Michelmann, Mario Hill Musik- und Sounddesign: Renée Abe, Markus Fass, Tom Putsch Der lange Arm der DDR Design & Animation: Patrick Pees, Dominic Ladendorf Musik- und Sounddesign: Renée Abe, Markus Fass, Tom Putsch Leinen los Illustration: Ziska Riemann Animation: Christian Michelmann, Judith Ehlers Musik- und Sounddesign: Renée Abe, Markus Fass, Tom Putsch Unternehmergeist Produktion: bigchild Entertainment GmbH Regie: Maurice van Brast Design: Maria Suckert, Noriyamaco Animation: Curt Kovács, Jessica Hüttig Musik: Helldorado Sounddesign: atominostudio Land vor unserer Zeit Illustration: Olivia Vieweg Animation: Christian Michelmann, Judith Ehlers Musik- und Sounddesign: Renée Abe, Markus Fass, Tom Putsch","image":"https:\/\/images.tvtv.de\/tvbild\/d5659e42818a01dd818d698c0dac276681e56c42.jpg?x=548&y=366\/meine-wende-unsere-einheit","genre":"Report, Dokumentation","start":1601331600,"stop":1601335800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601335800":{"channel":"ZDF","title":"Heldt","descr":"Kommissar Heldt verrät undercover einem Waffenhändler einen Polizeieinsatz. Der Waffendeal wird abgebrochen, Heldts Vorgesetzter, Hauptkommissar Detlev Grün, findet nur noch eine leere Halle vor. Heldt verspricht dem Kopf der kriminellen Bande, Felix Bricheaux, auch die restlichen Beweise zu vernichten, ohne zu wissen, dass es sich dabei um ein Dutzend junger osteuropäischer Frauen handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/e91be46b1436e3c1f0e35ab0cd473f37921f1425.jpg?x=548&y=366\/heldt","genre":"Serie, Krimiserie","start":1601335800,"stop":1601338500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601338500":{"channel":"ZDF","title":"Heldt","descr":"Kommissar Heldt liegt auf der Lauer, um den Dieben von Luxusautos auf die Schliche zu kommen. Gerade als er die Täter auf frischer Tat ertappt, muss er Miriam Karlsen zu Hilfe eilen, die vor seinen Augen kollabiert. Sie kam von einer unter dem Motto \"Endlich frei!\" veranstalteten Scheidungsparty. Dort hatte man ihr vermutlich K.-o-Tropfen verabreicht. Als erster gerät ihr Ex-Mann unter Verdacht.","image":"https:\/\/images.tvtv.de\/tvbild\/e23c79d49582fc4fbab06b1248d42c34bfb6c878.jpg?x=548&y=366\/heldt","genre":"Serie, Krimiserie","start":1601338500,"stop":1601341200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601341200":{"channel":"ZDF","title":"Heldt","descr":"Als Kommissar Heldt am Abend wie immer auf ein Feierabendbier ins \"Carlo's\" kommt, wird er Zeuge eines Streits zwischen Carlo Funke und dessen Vermieter Erich Baumann. Am nächsten Morgen ist Baumann tot. Neben der Leiche steht ein erstarrter Carlo. Der Kommissar verspricht seinem Freund, ihm zu helfen. Im Verlauf der Ermittlungen muss Heldt feststellen, dass Carlo einige Geheimnisse hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d87513eb7c73eee5a7eff7e3c8548b93eb23ae28.jpg?x=548&y=366\/heldt","genre":"Serie, Krimiserie","start":1601341200,"stop":1601343600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601343600":{"channel":"ZDF","title":"Heldt","descr":"Als Kommissar Heldt zu einem Einbruchalarm beim Bochumer Auktionshaus Mahlburg gerufen wird, hört sich das zunächst nach einer Routinekontrolle an. Der Securitychef ist schon vor Ort, als drinnen ein Schuß fällt. Der Auktionator Stefan Mahlburg entkommt nur knapp dem Tod, der Einbrecher kann fliehen. Am nächsten Morgen wertet Heldt das Überwachungsvideo aus und bekommt wunderliche Dinge zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4ec98c6b68f1de2b3af91079de4edc8fef3a9ad.jpg?x=548&y=366\/heldt","genre":"Serie, Krimiserie","start":1601343600,"stop":1601346300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601346300":{"channel":"ZDF","title":"Die Rosenheim-Cops","descr":"Gerlinde Ortmann macht im Hotel \"Rosstaler Hof\" eine grausame Entdeckung: Sie findet Joachim Wallner, einen Beamten des Gewerbeaufsichtsamtes, erschlagen auf. Die Kommissare Hansen und Hartl vermuten, dass der Mord etwas mit seinem Beruf zu tun hat, und befragen Amelie Breuer, die Besitzerin des \"Rosstaler Hofs\". Könnte sie Wallner erschlagen haben, da sie um einen Stern für ihr Hotel fürchten musste?","image":"https:\/\/images.tvtv.de\/tvbild\/23732364b970ed8a259d934e1d09866d5341d40b.jpg?x=548&y=366\/die-rosenheim-cops","genre":"Serie, Krimiserie","start":1601346300,"stop":1601349000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601349000":{"channel":"ZDF","title":"hallo deutschland","descr":"Das Boulevard- und Schlagzeilenmagazin berichtet unterhaltsam und informativ über Menschen und ihre Geschichten in den Bundesländern und über das Leben von Prominenten in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/f3af1afd998d18a53f65d9129fa6ddeaf46d1152.jpg?x=548&y=366\/hallo-deutschland","genre":"Report, Magazin","start":1601349000,"stop":1601350200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601350200":{"channel":"ZDF","title":"ARD-Morgenmagazin","descr":"Die morgendliche Nachrichten- und Informationssendung existiert seit 1992. Im Vordergrund stehen Berichte und Reportagen über tagesaktuelle Themen aus den Bereichen nationale und internationale Politik, Wirtschaft, Kultur und Gesellschaft. Natürlich wird auch über \"bunte\" Themen berichtet. Auch die Sportberichterstattung hat ihren festen Platz in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/e42700c8b097973b06562fe33a95ec9b414249f0.jpg?x=548&y=366\/ard-morgenmagazin","genre":"Report, Magazin","start":1601350200,"stop":1601362800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}