{"1583038800":{"channel":"ZDF","title":"Die Biene Maja","descr":"Maja ist anders als andere kleine Bienen. Fröhlich und unbeschwert bringt sie den Bienenstock durcheinander, statt gehorsam zu lernen, was eine Biene alles können muss. Mit ihrem Freund Willi, den sie beim Flugunterricht kennengelernt hat, erkundet sie die Klatschmohnwiese. Die beiden verüben so manchen Streich und erleben eine ganze Menge spannender Abenteuer – nicht nur mit anderen Bienen.","image":"https:\/\/images.tvtv.de\/tvbild\/7046999d544950ae0e023f2fa321a603d0d224eb.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583038800,"stop":1583039400,"country":"D\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583039400":{"channel":"ZDF","title":"Heidi","descr":"Herr Sesemann ist von einer langen Geschäftsreise zurück und wird den Sommer über zu Hause bleiben. Er ist begeistert, als er erfährt, dass Clara mit etwas Hilfe stehen kann. Da er weiß, wie wichtig Heidi für Claras Genesung ist, und er Heidi längst in sein Herz geschlossen hat, möchte er sie adoptieren. Heidi steht dem Plan skeptisch gegenüber. Sie hat Angst, ihren Großvater nie wieder zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/17b8e391efa3140e802c6fc054dddf13bc2f138d.jpg?x=548&y=366\/heidi","genre":"Serie, Trickserie","start":1583039400,"stop":1583040900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583040900":{"channel":"ZDF","title":"Heidi","descr":"Clara übt fleißig jeden Tag zu stehen, obwohl sich der Erfolg nur langsam einstellt. Heidi ermutigt sie, doch dann belauscht sie zufällig ein Gespräch zwischen Herrn Sesemann und dem Arzt. Clara solle sich nicht so verausgaben, er glaubt nicht, dass sie noch mehr erreicht, sagt der Arzt. Heidi ist wie vor den Kopf geschlagen, weil es bedeutet, dass sie ihren Großvater so bald nicht wiedersieht.","image":"https:\/\/images.tvtv.de\/tvbild\/17b8e391efa3140e802c6fc054dddf13bc2f138d.jpg?x=548&y=366\/heidi","genre":"Serie, Trickserie","start":1583040900,"stop":1583042100,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583042100":{"channel":"ZDF","title":"Bibi Blocksberg","descr":"Die kleine Bibi Blocksberg kann hexen, aber manchmal geht dabei etwas gründlich schief. Dann muss ihr ihre Mutter, die ebenfalls eine Hexe ist, aus der Patsche helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/de2f19612f8aa0b3b70bd440ea5862eb7e1c40d4.jpg?x=548&y=366\/bibi-blocksberg","genre":"Serie, Trickserie","start":1583042100,"stop":1583043600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583043600":{"channel":"ZDF","title":"Bibi und Tina","descr":"Bibi Blocksberg erlebt zusammen mit ihrer Freundin Tina spannende Abenteuer auf dem Reiterhof des Grafen von Falkenstein. Manchmal muss Bibi dabei ihre Hexenkünste einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/c08f4d0033a6bd08fcec8aed181d14ba92967ed3.jpg?x=548&y=366\/bibi-und-tina","genre":"Serie, Trickserie","start":1583043600,"stop":1583045100,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583045100":{"channel":"ZDF","title":"Mia and me","descr":"Mia hat Geburtstag, und ihre Tante Annie soll zu Besuch kommen, doch die Seilbahn fährt nicht. Um Mia aufzuheitern, führt Sara die Freundin zu einem ganz besonderen Ort in den Bergen. Auch in Centopia wird gefeiert. Ganz Blumental begeht die Nacht des goldenen Sommer-Vollmonds, in der an das sagenumwobene Mond-Einhorn erinnert wird. Yuko glaubt fest an die Existenz dieses Einhorns.","image":"https:\/\/images.tvtv.de\/tvbild\/d9e9f37e667e4cb77103a291b081deca08b2c951.jpg?x=548&y=366\/mia-and-me","genre":"Serie, Trickserie","start":1583045100,"stop":1583046600,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583046600":{"channel":"ZDF","title":"Mia and me","descr":"Mias Tante Annie ist zu Besuch und schwärmt von dem besonderen Honig der Berge. Mia und Sara bringen sie deshalb zu Fabios Bienenstöcken, wo Tante Annie unbedingt Honig ernten möchte. In Centopia müssen Mia, Mo, Yuko und Onchao dem Einhorn der Herzen zu Hilfe eilen. Dax und seine Handlanger haben den Herzblatt-Baum des Einhorns zerstört. Nur ein neuer Herzblatt-Baum kann das Einhorn noch retten.","image":"https:\/\/images.tvtv.de\/tvbild\/fe0834dad9cfeab2ac8cd7b12b52baa742b4b3c0.jpg?x=548&y=366\/mia-and-me","genre":"Serie, Trickserie","start":1583046600,"stop":1583048100,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583048100":{"channel":"ZDF","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/883c65e8143b09d65c58df14005854632fdfb516.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1583048100,"stop":1583049600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583049600,"stop":1583049780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583049780":{"channel":"ZDF","title":"sonntags","descr":"Das Magazin geht auf die Suche nach dem, was wertvoll ist im Leben und nimmt den Menschen in seiner ganzen Fülle wahr: mit seiner Spiritualität, seinem Humor und seiner Mitmenschlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/e1d38354a6237e2ee30c1697aaba4d2d94ef173a.jpg?x=548&y=366\/sonntags","genre":"Report, Magazin","start":1583049780,"stop":1583051400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583051400":{"channel":"ZDF","title":"Evangelischer Gottesdienst","descr":"Jeden Sonntag wird im Wechsel ein evangelischer und katholischer Gottesdienst live im Fernsehen übertragen. Auch spezielle Festgottedienste werden gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e0b039f786e2033089ffa743de924c5d54ed239.jpg?x=548&y=366\/evangelischer-gottesdienst","genre":"Sonstiges, Sonstiges","start":1583051400,"stop":1583054100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583054100":{"channel":"ZDF","title":"Kreuzfahrt ins Glück","descr":"Die Hochzeitsplaner und Eheleute Andrea und Stefan Herbst halten ihre Trennung immer noch geheim. Doch trotz ihrer persönlichen Differenzen haben sie wieder Arbeit: Moritz und die gebürtige Sizilianerin Gina wollen heiraten. Dass die mitreisenden Familien der Brautleute grundverschieden sind, merkt man sofort. Ginas Vater Victorio scheint besessen davon, Zeit mit der ganzen Familie zu verbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e70b595054055bf4c295e3e1f1e01288d9022759.jpg?x=548&y=366\/kreuzfahrt-ins-glueck","genre":"Serie, Sonstige Serien","start":1583054100,"stop":1583059500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583059500":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583059500,"stop":1583059800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583059800":{"channel":"ZDF","title":"Bares für Rares – Lieblingsstücke","descr":"Der Koch empfängt Menschen, die sich von \"alten Sachen\" trennen wollen. Deren Preziosen werden von Experten untersucht und auf ihren Wert geschätzt. Anschließend werden die Stücke einer Gruppe von fachkundigen Händlern zum Kauf angeboten. Dabei gibt es viele Überraschungen, so stellen sich vermeintlich kostbare Objekte als nahezu wertlos heraus und billiger Trödel als begehrte Kostbarkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/fb69d7480ce5ee7c92ab152a5b17863338e126a5.jpg?x=548&y=366\/bares-fuer-rares-lieblingsstuecke","genre":"Report, Magazin","start":1583059800,"stop":1583067600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583067600":{"channel":"ZDF","title":"kaputt und ... zugenäht!","descr":"Was tun, wenn das teure Erbstück kaputtgegangen ist oder die Taschenuhr vom Opa nicht mehr läuft? In der Sendung schätzen Experten den Wert von kaputten aber liebgewonnenen Gegenständen. Sind diese Schätze noch zu retten, geht es in die Werkstatt, wo sie sich um die Instandsetzung kümmern und den Kunden am Ende so manches gute Stück abkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdffd6452fce1080e9d200c8e0a0ad15eae703cd.jpg?x=548&y=366\/kaputt-und-zugenaeht","genre":"Report, Magazin","start":1583067600,"stop":1583070300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583070300":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583070300,"stop":1583070600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583070600":{"channel":"ZDF","title":"Morning Glory","descr":"Schon als Kind träumte Becky Fuller davon, eine Nachrichtensendung zu produzieren. Als sie im Alter von 28 Jahren ein New Yorker Sender anstellt, wird der Traum schnell zum Albtraum. Denn zwei Alt-Moderatoren, die mal ein Paar waren, machen Beckys Berufsleben zur Hölle. Aber Becky schlägt mit Witz, Intelligenz und Durchhaltevermögen zurück. – Starbesetzte Komödie aus der Nachrichtenwelt des US-Frühstücks-Fernsehens. Becky Fuller (Rachel McAdams) ist verzweifelt. Statt zur Senior Producerin einer Frühstücksfernsehsendung im heimatlichen New Jersey befördert zu werden, wurde sie von ihrem Chef Oscar (David Fonteno) entlassen. Der konnte nicht anders, die Chefetage hat sich für jemand anderen entschieden. Für Becky, die seit Kindertagen vom Aufstieg in den \"Heiligen Gral des US-Frühstücksfernsehens\" träumte, die \"Morning Show\" von ABC, ist das ein herber Rückschlag. Doch dann wendet sich das Blatt. Becky erhält ein Angebot des New Yorker Sender \"ibs\" und wird von dessen Chef, Jerry Barnes (Jeff Goldblum), nach kurzem Zögern angestellt. Die Morgenshow von \"ibs\" – \"Daybreak\" – dümpelt quotentechnisch schon lange vor sich hin. Der Sender kommt nicht über den vierten Platz gegenüber der Konkurrenz hinaus. Die ehrgeizige Becky soll das ändern. Was sie nicht ahnt – nicht nur die Türklinken und die andere Ausstattung sind marode, auch die Personalsituation liegt im Argen. Mike Pomeroy (Harrison Ford), eine Legende als Reporter und Nachrichtensprecher (Anchorman), dessen Stern im Sinken ist, bekriegt sich im Sender mit Colleen Peck (Diane Keaton), ehemalige Schönheitskönigin und nun Moderatorin bei \"ibs\". Die beiden waren mal ein Paar. Und in Beckys erster Redaktionskonferenz wird sie von ihren Kollegen mit Verbesserungsvorschlägen beinahe geflutet. Sie wirkt dem Team gegenüber hilflos und überfordert. Es scheint nur eine Frage der Zeit zu sein, bis sie hinschmeißt oder gefeuert wird. Doch Becky ist härter im Nehmen, als ihre Chefs und Mitarbeiter gedacht haben. Wild entschlossen kämpft sie darum, der Morgenshow zum Erfolg zu verhelfen. Dabei will sie – mittels einer Klausel in seinem alten Vertrag – den renitenten Mike Pomeroy dazu zwingen, die Sendung wieder zu moderieren. Rat bekommt Becky von ihrem Kollegen Adam Bennett (Patrick Wilson). Die beiden verlieben sich ineinander und beginnen eine Beziehung zu einem Zeitpunkt, an dem Becky fast keine Zeit für ihr Privatleben hat. \"Notting Hill\"-Regisseur Roger Michell inszenierte die Screwballkomödie aus der Nachrichtenwelt und sagt: \"Die Menschen beim Morgenfernsehen führen eine merkwürdiges und anstrengendes Leben. Sie fangen um drei Uhr in der Frühe an, sie sind um zehn Uhr morgens fertig. Und am nächsten Tag können sie sich nicht einmal erinnern, was bei der letzten Sendung passiert ist, weil all das Kämpfen, der Wettstreit und die Ekstase, wenn ein Vorschlag akzeptiert wird, wieder von vorne beginnt. Ich kann verstehen, dass das funktioniert wie eine Droge, die süchtig macht. Aber ich sehe auch, wie schnell man ausgebrannt sein kann.\" (Aus dem deutschen Presseheft) Gedreht wurde vor Ort in New York. Produzent J. J. Abrams über die Stadt: \"Man kann die Energie, dieses Licht, die schiere Größe einfach an keinem anderen Ort einfangen oder reproduzieren. Die Atmosphäre beim Dreh in New York ist hundert Prozent anders als in jeder anderen Stadt.\" (Aus dem deutschen Presseheft) Die Kanadierin Rachel McAdams (geboren am 17. November 1978, \"Die Hochzeits-Crasher, \"Red Eye\"), eine der bekanntesten Schauspielerinnen ihrer Generation, steht mit ihrer quirligen, energiegeladenen Figur im Mittelpunkt des prominenten Ensembles. Der schönste \"Running Gag\" des Films gehört Matt Molloy als Wetterfrosch Ernie, den seine neue Chefin Becky im wahrsten Sinne des Wortes in schwindelerregende Höhen katapultiert.","image":null,"genre":"Film, Komödie","start":1583070600,"stop":1583076600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583076600":{"channel":"ZDF","title":"planet e.: Die Insektenretter","descr":"Das Umweltmagazin mit Fakten, Einblicken und Informationen zu Themen aus Natur, Service und Politik. Außerdem: Tipps für die Freizeit und den Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1c0f5fff96586d5bf50b63efe2af316057f3af.jpg?x=548&y=366\/planet-e-die-insektenretter","genre":"Report, Dokumentation","start":1583076600,"stop":1583078400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583078400":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und dass seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1583078400,"stop":1583079000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583079000":{"channel":"ZDF","title":"ZDF SPORTreportage","descr":"Das Magazin berichtet über aktuelle Sportveranstaltungen. Schwerpunkte sind dabei die Fußball- sowie die Handball-Bundesliga.","image":"https:\/\/images.tvtv.de\/tvbild\/8c3f24a3d87489dd8602e5d43de899dbc1a44f0f.jpg?x=548&y=366\/zdf-sportreportage","genre":"Report, Reportage","start":1583079000,"stop":1583082000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583082000":{"channel":"ZDF","title":"ZDF.reportage","descr":"Bis zu 7000 Gipfelstürmer jeden Tag – auf Deutschlands höchstem Berg geht es heiß her. Seit 2017 können Besucher den Weg zum Gipfel wahlweise in einer neuen, hochmodernen Seilbahn absolvieren. 50 Mio. hat der Bau gekostet – und setzt damit neue Maßstäbe: Keine andere Pendelbahn überwindet einen Höhenunterschied von 1945 Metern. Auch die einzige Stütze auf der Strecke ist mit 127 m Höhe Weltrekord.","image":"https:\/\/images.tvtv.de\/tvbild\/1e335935b7efa07abf74ea62aa7e96b5bf4541f0.jpg?x=548&y=366\/zdfreportage","genre":"Report, Reportage","start":1583082000,"stop":1583083800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583083800":{"channel":"ZDF","title":"Terra Xpress","descr":"Ein neuer tierischer Einwanderer versetzt Schafzüchter und Biologen in helle Aufregung. Verletzte und tote Schafe sind die traurige Bilanz. Aber die Bissspuren passen einfach nicht zu den üblichen Verdächtigen. Erst die DNA-Analyse zeigt ein völlig unerwartetes Ergebnis: Der Täter ist ein Goldschakal. Über 80-mal muss die Feuerwehr in einer Pizzeria anrücken, immer umsonst. Alles waren Fehlalarme.","image":"https:\/\/images.tvtv.de\/tvbild\/cc88fd3172d35304afe51c15494f3192065e4ea0.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1583083800,"stop":1583085600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und dass seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1583085600,"stop":1583086200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583086200":{"channel":"ZDF","title":"Berlin direkt","descr":"Das politische Magazin aus der Hauptstadt berichtet jeden Sonntag um 19.10 Uhr über aktuelle Themen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca94a2a83fd93500c807d883dcbf316324a6063.jpg?x=548&y=366\/berlin-direkt","genre":"Report, Magazin","start":1583086200,"stop":1583087280,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583087280":{"channel":"ZDF","title":"Aktion Mensch Gewinner","descr":"\"Das Wir gewinnt\", heißt es bei der \"Aktion Mensch\". Die Sendung präsentiert die Gewinner der Lotterie und zeigt, welche Projekte gefördert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/433af9636048d8d8ebdeda3a65334967c04bda9c.jpg?x=548&y=366\/aktion-mensch-gewinner","genre":"Report, Magazin","start":1583087280,"stop":1583087400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583087400":{"channel":"ZDF","title":"Terra X: Der letzte Tag von Pompeji","descr":"Der letzte Tag von Pompeji spielte sich ganz anders ab als bisher angenommen. Nicht einmal das überlieferte Datum der Katastrophe stimmt. Das ist das Ergebnis einer Grabung, bei der 2019 mehr als 100 Archäologen, Vulkanologen, Anthropologen, Historiker und Architekten bislang unberührte Teile der weltberühmten römischen Stadt, die 79 n. Chr. unter den Aschewolken des Vesuvs versank, freigelegten.","image":"https:\/\/images.tvtv.de\/tvbild\/10f2cbabe82acdcf363a59dada1e6c287d378071.jpg?x=548&y=366\/terra-x-der-letzte-tag-von-pompeji","genre":"Report, Dokumentation","start":1583087400,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"ZDF","title":"Rosamunde Pilcher: Falsches Leben, wahre Liebe","descr":"Bill Pexton freundet sich bei den Vorbereitungen auf die Aufnahmeprüfung bei den Kampftauchern mit seinem Kameraden Mo Miller an. Die beiden ahnen nicht, dass sie als Babys vertauscht wurden. Dies wurde jedoch erst zwei Jahre nach ihrer Geburt entdeckt. Ihre Mütter entschieden sich damals schweren Herzens, den Tausch nicht rückgängig zu machen. Es sollte nicht die einzige Verwechslung bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/3a3187ecb92ab13e92c724fb0d993e1e5a20cee1.jpg?x=548&y=366\/rosamunde-pilcher-falsches-leben-wahre-liebe","genre":"Film, Drama","start":1583090100,"stop":1583095500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"ZDF","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1583095500,"stop":1583097300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583097300":{"channel":"ZDF","title":"Arctic Circle – Der unsichtbare Tod (3)","descr":"Nachdem er mehrfach in Murmansk gefoltert wurde, willigt Raunola ein, Lazar Cevikovic bei einer geheimen Mission zu helfen und kehrt nach Finnland zurück. In Ivalo sterben bei einer Entbindung sowohl die Mutter als auch das missgebildete Baby. Beide werden positiv auf das jemenitische Virus getestet. Der Ehemann der verstorbenen Frau gibt zu, bei einer der beiden Prostituierten gewesen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ce4ffc0aff34376377ffc18b73b4eadbf851d7ab.jpg?x=548&y=366\/arctic-circle-der-unsichtbare-tod-3","genre":"Serie, Krimiserie","start":1583097300,"stop":1583102100,"country":"FIN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583102100":{"channel":"ZDF","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b0bf9c7470d76adc4bec7dd9963b186ebedbd1c2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583102100,"stop":1583104800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583104800":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583104800,"stop":1583105100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583105100":{"channel":"ZDF","title":"Arctic Circle – Der unsichtbare Tod (3)","descr":"Nachdem er mehrfach in Murmansk gefoltert wurde, willigt Raunola ein, Lazar Cevikovic bei einer geheimen Mission zu helfen und kehrt nach Finnland zurück. In Ivalo sterben bei einer Entbindung sowohl die Mutter als auch das missgebildete Baby. Beide werden positiv auf das jemenitische Virus getestet. Der Ehemann der verstorbenen Frau gibt zu, bei einer der beiden Prostituierten gewesen zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ce4ffc0aff34376377ffc18b73b4eadbf851d7ab.jpg?x=548&y=366\/arctic-circle-der-unsichtbare-tod-3","genre":"Serie, Krimiserie","start":1583105100,"stop":1583110200,"country":"FIN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583110200":{"channel":"ZDF","title":"Terra X: Der letzte Tag von Pompeji","descr":"Der letzte Tag von Pompeji spielte sich ganz anders ab als bisher angenommen. Nicht einmal das überlieferte Datum der Katastrophe stimmt. Das ist das Ergebnis einer Grabung, bei der 2019 mehr als 100 Archäologen, Vulkanologen, Anthropologen, Historiker und Architekten bislang unberührte Teile der weltberühmten römischen Stadt, die 79 n. Chr. unter den Aschewolken des Vesuvs versank, freigelegten.","image":"https:\/\/images.tvtv.de\/tvbild\/10f2cbabe82acdcf363a59dada1e6c287d378071.jpg?x=548&y=366\/terra-x-der-letzte-tag-von-pompeji","genre":"Report, Dokumentation","start":1583110200,"stop":1583112900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583112900":{"channel":"ZDF","title":"Terra X: Der zündende Funke","descr":"Die Pyrotechnik schlug Krieger in die Flucht, imponierte Königen und machte die zu Helden, die sie beherrschten. Alles begann in China, wo vor 1400 Jahren ein Mönch mit Bambusrohren experimentiert und den ersten Böller erfindet. Bis heute ist die Entwicklung der Pyrotechnik bedeutend für das Militär. Die Dokumentation erzählt die Geschichte des Feuerwerks mit Trickaufnahmen und Reenactments.","image":"https:\/\/images.tvtv.de\/tvbild\/5c7a61f46545f77c9a3f8994c8f9dd9118032136.jpg?x=548&y=366\/terra-x-der-zuendende-funke","genre":"Report, Dokumentation","start":1583112900,"stop":1583115600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583115600":{"channel":"ZDF","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b0bf9c7470d76adc4bec7dd9963b186ebedbd1c2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583115600,"stop":1583118300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583118300":{"channel":"ZDF","title":"Terra Xpress","descr":"Ein neuer tierischer Einwanderer versetzt Schafzüchter und Biologen in helle Aufregung. Verletzte und tote Schafe sind die traurige Bilanz. Aber die Bissspuren passen einfach nicht zu den üblichen Verdächtigen. Erst die DNA-Analyse zeigt ein völlig unerwartetes Ergebnis: Der Täter ist ein Goldschakal. Über 80-mal muss die Feuerwehr in einer Pizzeria anrücken, immer umsonst. Alles waren Fehlalarme.","image":"https:\/\/images.tvtv.de\/tvbild\/cc88fd3172d35304afe51c15494f3192065e4ea0.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1583118300,"stop":1583120100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583120100":{"channel":"ZDF","title":"Der Berliner Mauerpark","descr":"Früher Todesstreifen, heute Touristenmagnet und heiß umkämpfte Freifläche – für die einen Ort der Freiheit und Kultur, für die anderen zu voll, zu laut, zu vermüllt. Die Filmautoren treffen Mauerpark-Fans aus aller Welt, erleben das berühmte Outdoor-Karaoke, ziehen über den Flohmarkt, sprechen mit Straßenmusikern und genervten Anwohnern und begleiten die Aufräumkommandos für die Müllberge.","image":"https:\/\/images.tvtv.de\/tvbild\/5968aecb2240c59c403f34e3a49b0f5cdd246b91.jpg?x=548&y=366\/der-berliner-mauerpark","genre":"Report, Dokumentation","start":1583120100,"stop":1583121000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583121000":{"channel":"ZDF","title":"Deutschland von oben","descr":"Deutschlands Städte, Meere, Seen, Flüsse und Landschaften bergen manche Überraschungen, die nur aus der Luft entdeckt werden können. Rätselhafte Kornkreise, wilde Schluchten oder massive Berggipfel – aus der Vogelperspektive präsentieren sich Deutschlands Naturschönheiten noch spektakulärer.","image":"https:\/\/images.tvtv.de\/tvbild\/e3951e110f69548a4ccef8dcbc3b223c31e4cb87.jpg?x=548&y=366\/deutschland-von-oben","genre":"Report, Dokumentation","start":1583121000,"stop":1583121600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583121600":{"channel":"ZDF","title":"ZDF.reportage","descr":"Bis zu 7000 Gipfelstürmer jeden Tag – auf Deutschlands höchstem Berg geht es heiß her. Seit 2017 können Besucher den Weg zum Gipfel wahlweise in einer neuen, hochmodernen Seilbahn absolvieren. 50 Mio. hat der Bau gekostet – und setzt damit neue Maßstäbe: Keine andere Pendelbahn überwindet einen Höhenunterschied von 1945 Metern. Auch die einzige Stütze auf der Strecke ist mit 127 m Höhe Weltrekord.","image":"https:\/\/images.tvtv.de\/tvbild\/1e335935b7efa07abf74ea62aa7e96b5bf4541f0.jpg?x=548&y=366\/zdfreportage","genre":"Report, Reportage","start":1583121600,"stop":1583123400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583123400":{"channel":"ZDF","title":"ARD-Morgenmagazin","descr":"Die morgendliche Nachrichten- und Informationssendung existiert seit 1992. Im Vordergrund stehen Berichte und Reportagen über tagesaktuelle Themen aus den Bereichen nationale und internationale Politik, Wirtschaft, Kultur und Gesellschaft. Natürlich wird auch über \"bunte\" Themen berichtet. Auch die Sportberichterstattung hat ihren festen Platz in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/e42700c8b097973b06562fe33a95ec9b414249f0.jpg?x=548&y=366\/ard-morgenmagazin","genre":"Report, Magazin","start":1583123400,"stop":1583136000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}