{"1604206800":{"channel":"ZDF","title":"Bibi Blocksberg","descr":"Auf einem Hexenkongress streitet Bibis Mutter mit der alten Hexe Runzia darüber, ob moderne Hexen auch Gold hexen können. Die beiden schließen eine Wette ab, um herauszufinden, wer von ihnen diese schwierige Aufgabe am besten bewältigen kann. Bibi ist Feuer und Flamme und verspricht ihrer Mutter, ihr bei der Suche nach den Zutaten für die Goldhexerei zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/eda9942683e3a0f728bbe4c929567e05972317aa.jpg?x=548&y=366\/bibi-blocksberg","genre":"Serie, Trickserie","start":1604206800,"stop":1604208300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604208300":{"channel":"ZDF","title":"Bibi Blocksberg","descr":"Die kleine Bibi Blocksberg kann hexen, aber manchmal geht dabei etwas gründlich schief. Dann muss ihr ihre Mutter, die ebenfalls eine Hexe ist, aus der Patsche helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/615d71a7288353a165f09381df3143c7845a4ea5.jpg?x=548&y=366\/bibi-blocksberg","genre":"Serie, Trickserie","start":1604208300,"stop":1604209800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604209800":{"channel":"ZDF","title":"Bibi und Tina","descr":"Bibi Blocksberg erlebt zusammen mit ihrer Freundin Tina spannende Abenteuer auf dem Reiterhof des Grafen von Falkenstein. Manchmal muss Bibi dabei ihre Hexenkünste einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/613570df1d18a6b37e68abba098eee10d17badb0.jpg?x=548&y=366\/bibi-und-tina","genre":"Serie, Trickserie","start":1604209800,"stop":1604211300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604211300":{"channel":"ZDF","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1604211300,"stop":1604217600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604217600,"stop":1604217780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217780":{"channel":"ZDF","title":"sonntags","descr":"Das Magazin geht auf die Suche nach dem, was wertvoll ist im Leben und nimmt den Menschen in seiner ganzen Fülle wahr: mit seiner Spiritualität, seinem Humor und seiner Mitmenschlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/e1d38354a6237e2ee30c1697aaba4d2d94ef173a.jpg?x=548&y=366\/sonntags","genre":"Report, Magazin","start":1604217780,"stop":1604219400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604219400":{"channel":"ZDF","title":"Katholischer Gottesdienst","descr":"Jeden Sonntag überträgt das ZDF um 9.30 Uhr im Wechsel evangelische und katholische Gottesdienste live im Fernsehen. Auch spezielle Festgottesdienste werden übertragen.","image":"https:\/\/images.tvtv.de\/tvbild\/23771d918381157755a9d7ebdfea69c0deb3c79d.jpg?x=548&y=366\/katholischer-gottesdienst","genre":"Sonstiges, Sonstiges","start":1604219400,"stop":1604222100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604222100":{"channel":"ZDF","title":"Katie Fforde: Glücksboten","descr":"Nach der erfolgreichen Ausstrahlung der ersten beiden Katie-Fforde-Filme im Frühjahr 2010 wird die Sonntagfilm-Reihe mit Romanverfilmungen der britischen Bestsellerautorin mit \"Glücksboten\" fortgesetzt. Der gleichnamige Roman wurde mit Felicitas Woll und Tobias Oertel in den Hauptrollen an landschaftlich reizvollen Schauplätzen im Hudson Valley, New York, verfilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/ee6e7ff3967e9963ed277072979bae04e67c6b4e.jpg?x=548&y=366\/katie-fforde-gluecksboten","genre":"Film, Familienfilm","start":1604222100,"stop":1604227500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604227500":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604227500,"stop":1604227800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604227800":{"channel":"ZDF","title":"Bares für Rares – Lieblingsstücke","descr":"Der Koch empfängt Menschen, die sich von \"alten Sachen\" trennen wollen. Deren Preziosen werden von Experten untersucht und auf ihren Wert geschätzt. Anschließend werden die Stücke einer Gruppe von fachkundigen Händlern zum Kauf angeboten. Dabei gibt es viele Überraschungen, so stellen sich vermeintlich kostbare Objekte als nahezu wertlos heraus und billiger Trödel als begehrte Kostbarkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/fb69d7480ce5ee7c92ab152a5b17863338e126a5.jpg?x=548&y=366\/bares-fuer-rares-lieblingsstuecke","genre":"Report, Magazin","start":1604227800,"stop":1604236200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604236200":{"channel":"ZDF","title":"Mach was draus","descr":"\"Mach was draus\" verwandelt nutzlose Objekte in einem kreativen Upcycling-Wettbewerb in einzigartige Designerstücke. Moderatorin Eva Brenner lässt sich von den Kandidaten die Geschichte hinter dem Objekt erzählen, und jeweils drei Designer stellen sich in einem Wettstreit der Herausforderung, aus diesen Objekten echte Highlights zu schaffen. Die Designer präsentieren ihre Vorschläge – nur, wer den Kandidaten von seinem Entwurf in Sachen Design und Preis überzeugen kann, darf das jeweilige Stück auch umgestalten. Die Materialkosten trägt der Kandidat selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/4eefd08b454730761803043779eb7478e6eaa5a6.jpg?x=548&y=366\/mach-was-draus","genre":"Unterhaltung, Show","start":1604236200,"stop":1604238900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604238900":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604238900,"stop":1604239200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604239200":{"channel":"ZDF","title":"A Royal Night – Ein königliches Vergnügen","descr":"Die Menschen atmen auf. Um Mitternacht des 8. Mai 1945 wird der Waffenstillstand in Kraft treten – nach sechs Jahren Krieg. Die britische Thronfolgerin Elizabeth und ihre Schwester Margaret möchten inkognito mit dem Volk feiern. Sie entwischen ihren Aufpassern, kurz danach trennen sich ihre Wege. Jede der beiden Prinzessinnen hat auf ganz eigene Art eine aufregende und einmalige Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/6eae4e330015113866fed2802b656f361800c2c9.jpg?x=548&y=366\/a-royal-night-ein-koenigliches-vergnuegen","genre":"Film, Komödie","start":1604239200,"stop":1604244600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604244600":{"channel":"ZDF","title":"planet e.: Der Milliarden-Bäume-Plan","descr":"Das Umweltmagazin mit Fakten, Einblicken und Informationen zu Themen aus Natur, Service und Politik. Außerdem: Tipps für die Freizeit und den Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/0e4551ad8c14196299e91914c882521a625473ee.jpg?x=548&y=366\/planet-e-der-milliarden-baeume-plan","genre":"Report, Dokumentation","start":1604244600,"stop":1604246400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1604246400,"stop":1604247000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604247000":{"channel":"ZDF","title":"ZDF SPORTreportage","descr":"Das Magazin berichtet über aktuelle Sportveranstaltungen. Schwerpunkte sind dabei die Fußball- sowie die Handball-Bundesliga.","image":"https:\/\/images.tvtv.de\/tvbild\/0428997f16eab8603a44eac086d78555d509efff.jpg?x=548&y=366\/zdf-sportreportage","genre":"Report, Reportage","start":1604247000,"stop":1604248800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604248800":{"channel":"ZDF","title":"Ein guter Grund zu feiern","descr":"Wenn für viele Menschen der Arbeitstag beginnt, ist für sie die Arbeit schon getan. Putzkolonnen, die die Bürohäuser in den frühen Morgenstunden reinigen, bevor die Angestellten kommen. Pater Nikodemus begleitet für einen Tag Gebäudereiniger, die versteckten Helfer, die für Sauberkeit und Ordnung sorgen, deren Gesichter aber die wenigsten kennen. Nikodemus, ein Schreibtischarbeiter, lernt Menschen und ihre ganz andere Arbeit kennen. Sie sind auch Helden des Alltags. Und damit passt der Ausflug von Pater Nikodemus in die Arbeitswelt ganz gut zum Fest Allerheiligen. An diesem Tag gedenkt die katholische Kirche der Heiligen. In den vergangenen Jahren kamen dabei auch immer mehr die Heiligen der Jetztzeit in den Blick, die kleinen und großen Heiligen des Alltags. Nach einer kurzen fachlichen Einführung versucht Pater Nikodemus, beim Reinigen der Fußböden und des Büro-Mobiliars vom Tempo her mitzuhalten. Doch der Zeitdruck und die körperliche Anstrengung zehren an den Kräften und machen Nikodemus nachdenklich: In diesem Handwerk leisten Menschen täglich harte Arbeit, die sehr schnell nicht mehr sichtbar ist. Oftmals wird die Arbeit auch gar nicht wahrgenommen, da sie erbracht wird, wenn die Gebäude leer sind. Und obwohl auch die Corona-Pandemie wieder gezeigt hat, wie systemrelevant dieser Beruf ist, spiegelt sich das in der gesellschaftlichen Wertschätzung und der Bezahlung des Berufsstandes nicht wider. Auch in der christlichen Tradition wurde lange Zeit das kontemplative Leben dem aktiven Leben vorgezogen. Heute hingegen ist klar, nur eine Verbindung von \"ora et labora\", von beten und arbeiten, vom Geistigen und vom Praktischen, kann Ausdruck eines erfüllten Lebens sein. Für Nikodemus ein Anlass, auch seine Angewohnheiten nochmals kritisch zu hinterfragen – verbringt er doch selbst den Großteil seines Arbeitstages ausschließlich am Schreibtisch. Feiertage sind Unterbrechungen des Alltags. Sie schaffen Raum zum Innehalten, um über Grundsätzliches nachzudenken und um den Horizont zu erweitern. Viele nutzen die Feiertage einfach für Ausflüge. Das ist 2020 angesichts der Corona-Krise nicht leicht. Trotzdem macht sich der Benediktinerpater Nikodemus Schnabel auf den Weg. Seine Feiertags-Ausflüge führen ihn zu außergewöhnlichen Menschen, in herausfordernde Situationen oder lassen ihn hinter die Kulissen und Mauern blicken. Dahin, wo sonst selten jemand hinschaut. Alles kann zu einem Spiegel für das Leben und die Seele werden.","image":"https:\/\/images.tvtv.de\/tvbild\/14ae0b610df3e9c980765c5cddd5ee335c37b3b6.jpg?x=548&y=366\/ein-guter-grund-zu-feiern","genre":"Report, Dokumentation","start":1604248800,"stop":1604249700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604249700":{"channel":"ZDF","title":"ZDF.reportage","descr":"Die Kriminalhauptkommissare Sophie Löhr und Jascha Kok sind Kommissare beim KDD in Hannover. Die Polizisten arbeiten im Schichtdienst. Zum Einsatz fahren immer Zweier-Teams – ein Kriminalbeamter und ein Kriminaltechniker. Nahezu täglich untersuchen sie Todesfälle. Sie ermitteln bei Einbrüchen, sie besuchen die Opfer von Trickbetrügern und versuchen, mögliche Hinweise auf die Täter zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/220f3b5debe8964d3058d4e891bffc36d35f42df.jpg?x=548&y=366\/zdfreportage","genre":"Report, Reportage","start":1604249700,"stop":1604251500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604251500":{"channel":"ZDF","title":"Terra Xpress","descr":"Beschädigte Lkw: wie Banden Handys und Elektrogeräte klauen. Falsche Polizisten: Rentnerin lässt sich nicht austricksen. Paketbetrug: Gerissene Diebe schädigen Online-Kunden. Die deutschen Autobahnen sind zu Lagerhallen geworden. Der Lkw-Verkehr bewegt täglich Güter in Millionenhöhe quer durch die Republik. Das machen sich europäische Gangster zunutze. An Autobahnraststätten ritzen sie Planen auf und greifen zu. Dass Rentner zum Ziel ausgebuffter Betrüger werden können, ist bekannt. Dass eine ältere Dame ihnen die Stirn bietet, ist selten. Eine Rentnerin, die am Telefon dazu verleitet werden sollte, Schmuck und Münzen an einer angewiesenen Stelle zu deponieren, schlägt den Gaunern ein Schnippchen und informiert geistesgewärtig die Polizei. Statt Preziosen warten Handschellen auf die Verbrecher. Ein großartiges Beispiel für Mut und Zivilcourage. Der Onlinehandel wächst und wächst. Und damit auch die Zahl der Leute, die versuchen, ihn kriminell auszunutzen. Schnell drückt ein Besteller den Link auf seinem Handy, und plötzlich hat er einen Vertrag geschlossen, den er überhaupt nicht wollte. Und ihm ist noch nicht einmal gewahr, dass das passiert ist. Wie dagegen vorzugehen ist, zeigt \"Terra Xpress\".","image":"https:\/\/images.tvtv.de\/tvbild\/cc88fd3172d35304afe51c15494f3192065e4ea0.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1604251500,"stop":1604253300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253300":{"channel":"ZDF","title":"Aktion Mensch Gewinner","descr":"\"Das Wir gewinnt\", heißt es bei der \"Aktion Mensch\". Die Sendung präsentiert die Gewinner der Lotterie und zeigt, welche Projekte gefördert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/433af9636048d8d8ebdeda3a65334967c04bda9c.jpg?x=548&y=366\/aktion-mensch-gewinner","genre":"Report, Magazin","start":1604253300,"stop":1604253600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253600":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1604253600,"stop":1604254200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604254200":{"channel":"ZDF","title":"Berlin direkt","descr":"In der Magazinsendung \"Berlin direkt\" berichten Parlamentskorrespondenten hintergründig über aktuelle Themen und Entwicklungen der Bundespolitik. Studiogespräche mit Spitzenpolitikern vertiefen das politische Top-Thema. Während der parlamentarischen Sommerpause werden die \"Sommerinterviews\" gesendet.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca94a2a83fd93500c807d883dcbf316324a6063.jpg?x=548&y=366\/berlin-direkt","genre":"Report, Magazin","start":1604254200,"stop":1604255400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604255400":{"channel":"ZDF","title":"Terra X: Mythos Nordsee","descr":"Mit der Hanse tritt im Mittelalter eine neue Macht im Nordseeraum auf. Aus geschäftlichen Absprachen und einem lockeren Kaufmannsbund entsteht schließlich der erste Global Player, der sogar Königreichen trotzt. Als Piraten die Nordsee unsicher machen, greift die Hanse erbarmungslos durch. Einer der Freibeuterkapitäne wird zum Mythos: Klaus Störtebeker – eine Art Robin Hood der Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/2aad869bb669549c780c4a4cb7c7551622cee5fd.jpg?x=548&y=366\/terra-x-mythos-nordsee","genre":"Report, Dokumentation","start":1604255400,"stop":1604258100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ZDF","title":"Ella Schön – Schiffbruch","descr":"Die WG von Ella und Christina wird ein weiteres Mal ins Wanken gebracht, als der Vater von Christinas Sohn Ben auftaucht und ihn kennenlernen will. Vor Gericht muss Ella einen Konflikt zwischen Naturschützern und Geschäftsleuten klären, die um einen Hotelbau im Nothafengebiet streiten. Dass ausgerechnet Christinas Mutter Katrin in den Streit verwickelt ist, macht es für Ella nicht leichter.","image":"https:\/\/images.tvtv.de\/tvbild\/35f70118fcc8cdf3f49d8f5ef84d995e21d61faa.jpg?x=548&y=366\/ella-schoen-schiffbruch","genre":"Film, Tragikomödie","start":1604258100,"stop":1604263500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"ZDF","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604263500,"stop":1604265300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604265300":{"channel":"ZDF","title":"Schatten der Mörder – Shadowplay (3)","descr":"Das Katz-und-Maus-Spiel der beiden Brüder zieht immer engere Kreise. Max findet zwar nicht Moritz selbst, aber zumindest dessen Unterschlupf. Er hat sich im einem Bootshaus verschanzt. Dort malträtiert er sein nächstes Opfer, Oberlander, einen ranghohen Nazi-Offizier. Der jüdische Hilfspolizist Gad hat in der Zwischenzeit herausgefunden, dass sich Karin tatsächlich im Hotel \"Alt Bayern\" aufhält. Als Max und Elsie sie festnehmen wollen, feuert Karin aus einem Flakgeschütz auf die Polizeitruppe. Es gelingt ihr, im entstandenen Tumult zu fliehen und \"Engelmacher\" rechtzeitig vor der Polizei zu warnen. Um sich selbst zu schützen, überredet dieser Karin, die verletzte Marianne zu töten. Sie sei zu schwach für die Flucht. Karin tut, was der diabolische Charismatiker ihr abverlangt – und verrät damit nicht nur ihre einzige Freundin, sondern letztlich auch sich selbst. Claire besucht Max in seinem Hotelzimmer und macht ihm deutlich, dass sie mehr von ihm will. Noch widersteht Max ihrem Charme und fokussiert sich völlig auf seinen Bruder. Als sie aufeinandertreffen, liefern sich beiden Brüder einen erbarmungslosen Faustkampf. Sie schlagen aufeinander ein, bis Max bewusstlos am Boden liegen bleibt und Moritz flieht. Als Max zu sich kommt, liegt Oberlander tot neben ihm. Wie im Reflex entsorgt Max die Leiche. Doch dabei muss er sich eingestehen, dass sein Bruder nicht mehr zu retten ist und er ihn nicht länger mehr schützen darf. Da Karin und \"der Engelmacher\" glauben, dass die Polizei Beweise gegen sie in der Hand haben, planen sie einen Angriff auf die Polizeiwache – einen Angriff, den niemand überleben soll. Leopold wiederum versucht, aus der russischen Gefangenschaft zu fliehen, und verletzt sich dabei schwer. Elsie bittet Izosimov, ihren Mann dennoch freizulassen. Als Gegenleistung bietet sie ihm an, weiterhin mit ihm zu kooperieren. Noch in derselben Nacht versucht Leopold, zusammen mit anderen Gefangenen, erneut zu fliehen. Ein Erschießungskommando tötet alle Flüchtlinge. Leopold ist der Einzige, den sie am Leben lassen. Es bleibt unklar, ob dies nur ein reiner Zufall war. Bei einer Party in Franklins Haus gibt Max schließlich doch den Annäherungsversuchen von Claire nach. Weder er noch Claire ahnen, dass sie dabei von Franklin beobachtet werden. Und dann taucht auf der Party auch noch Moritz auf – in amerikanischer Uniform. Keiner der Anwesenden nimmt besondere Notiz von ihm. Moritz' Ziel ist es weiterhin, den Bruder auf seine Seite zu ziehen. Max räumt ihm eine letzte Chance ein. Free-TV-Premiere In der ZDFmediathek sind die acht Kurzfolgen \"Schatten der Mörder – Shadowplay\" ab Freitag, 30. Oktober 2020, 10.00 Uhr abrufbar.","image":"https:\/\/images.tvtv.de\/tvbild\/9f6ed05c49074e0e71c81b888cc3e955b7ca8879.jpg?x=548&y=366\/schatten-der-moerder-shadowplay-3","genre":"Serie, Krimiserie","start":1604265300,"stop":1604271900,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604271900":{"channel":"ZDF","title":"ZDF-History","descr":"Manche standen schon als Dreijährige auf der Bühne und brachten als \"Wunderkind\" viele Erwachsene zum Staunen und zum Weinen. Ob Michael Jackson oder Wolfgang Amadeus Mozart, Elizabeth Taylor oder Heintje, Britney Spears oder Inger Nilsson – ihnen allen gelang eine bemerkenswerte Karriere im zarten Kindesalter. Sie wurden gefeiert, verehrt und geliebt, mussten aber einen hohen Preis dafür zahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/792df26b26677d9b480f4e55d6b079e69a78525d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604271900,"stop":1604273700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604273700":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604273700,"stop":1604274000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604274000":{"channel":"ZDF","title":"Bericht vom Parteitag DIE LINKE in Erfurt","descr":"Den Puls einer Partei kann man nirgends besser fühlen als auf ihrem Parteitag. \"Standpunkte\" zeigt, welcher Kurs gesetzt, welche Karrieren gemacht und welche Konflikte ausgetragen werden. Vorsitzende stellen sich ihrer Basis, Vorstellungen werden kontrovers diskutiert, Ideen in Programme gegossen. Die Berichte vom Parteitag bieten den Blick hinter die Kulissen, die Einordnung der Ereignisse und das Gespräch mit den Verantwortlichen.","image":null,"genre":"Sonstiges, Sonstiges","start":1604274000,"stop":1604274900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604274900":{"channel":"ZDF","title":"Terra X: Mythos Nordsee","descr":"Mit der Hanse tritt im Mittelalter eine neue Macht im Nordseeraum auf. Aus geschäftlichen Absprachen und einem lockeren Kaufmannsbund entsteht schließlich der erste Global Player, der sogar Königreichen trotzt. Als Piraten die Nordsee unsicher machen, greift die Hanse erbarmungslos durch. Einer der Freibeuterkapitäne wird zum Mythos: Klaus Störtebeker – eine Art Robin Hood der Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/2aad869bb669549c780c4a4cb7c7551622cee5fd.jpg?x=548&y=366\/terra-x-mythos-nordsee","genre":"Report, Dokumentation","start":1604274900,"stop":1604277600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604277600":{"channel":"ZDF","title":"Terra X: Verräterische Spuren – Die Geschichte der Forensik","descr":"Sie überführt Mörder, identifiziert Opfer, entlastet Unschuldige. Aus den Gerichtssälen sind ihre Beweise nicht wegzudenken: die Forensik. Sie ist die moderne Waffe der Kriminalisten. Bereits in Antike und Mittelalter begaben sich kluge Köpfe auf die Suche nach Beweisen. Doch zur damaligen Zeit waren es nur wenige, die sich diese Mühe machten. Denn über Jahrhunderte wurden Geständnisse erzwungen.","image":"https:\/\/images.tvtv.de\/tvbild\/82b32fb8371d86a743405f93ec9c3f6bd788796c.jpg?x=548&y=366\/terra-x-verraeterische-spuren-die-geschichte-der-forensik","genre":"Report, Dokumentation","start":1604277600,"stop":1604280300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604280300":{"channel":"ZDF","title":"Terra X: Verräterische Spuren – Die Geschichte der Forensik","descr":"Sie überführt Mörder, identifiziert Opfer, entlastet Unschuldige. Aus den Gerichtssälen sind ihre Beweise nicht wegzudenken: die Forensik. Sie ist die moderne Waffe der Kriminalisten. Bereits in Antike und Mittelalter begaben sich kluge Köpfe auf die Suche nach Beweisen. Doch zur damaligen Zeit waren es nur wenige, die sich diese Mühe machten. Denn über Jahrhunderte wurden Geständnisse erzwungen.","image":"https:\/\/images.tvtv.de\/tvbild\/8ab09b40768cbe71f98ce53371b705abe1a1f269.jpg?x=548&y=366\/terra-x-verraeterische-spuren-die-geschichte-der-forensik","genre":"Report, Dokumentation","start":1604280300,"stop":1604283000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604283000":{"channel":"ZDF","title":"Terra X: Der große Bluff","descr":"Unfassbar, aber wahr: Hier wird der Eiffelturm verkauft, dort scheffelt ein Goldmacher Millionen, und ein schottischer Lord verkauft eine Kolonie, die es nicht gibt. Der große Bluff! Gibt es ein Geheimnis des Meisterbetrugs und warum fallen Menschen immer wieder auf Blender herein? Die Doku erforscht die Regeln, die die grandiosen Schwindeleien der Gauner immer wieder zum Erfolg machen.","image":"https:\/\/images.tvtv.de\/tvbild\/727463033b03782f7ed7e0aff952d85e55662044.jpg?x=548&y=366\/terra-x-der-grosse-bluff","genre":"Report, Dokumentation","start":1604283000,"stop":1604285700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604285700":{"channel":"ZDF","title":"Terra Xpress","descr":"Beschädigte Lkw: wie Banden Handys und Elektrogeräte klauen. Falsche Polizisten: Rentnerin lässt sich nicht austricksen. Paketbetrug: Gerissene Diebe schädigen Online-Kunden. Die deutschen Autobahnen sind zu Lagerhallen geworden. Der Lkw-Verkehr bewegt täglich Güter in Millionenhöhe quer durch die Republik. Das machen sich europäische Gangster zunutze. An Autobahnraststätten ritzen sie Planen auf und greifen zu. Dass Rentner zum Ziel ausgebuffter Betrüger werden können, ist bekannt. Dass eine ältere Dame ihnen die Stirn bietet, ist selten. Eine Rentnerin, die am Telefon dazu verleitet werden sollte, Schmuck und Münzen an einer angewiesenen Stelle zu deponieren, schlägt den Gaunern ein Schnippchen und informiert geistesgewärtig die Polizei. Statt Preziosen warten Handschellen auf die Verbrecher. Ein großartiges Beispiel für Mut und Zivilcourage. Der Onlinehandel wächst und wächst. Und damit auch die Zahl der Leute, die versuchen, ihn kriminell auszunutzen. Schnell drückt ein Besteller den Link auf seinem Handy, und plötzlich hat er einen Vertrag geschlossen, den er überhaupt nicht wollte. Und ihm ist noch nicht einmal gewahr, dass das passiert ist. Wie dagegen vorzugehen ist, zeigt \"Terra Xpress\".","image":"https:\/\/images.tvtv.de\/tvbild\/cc88fd3172d35304afe51c15494f3192065e4ea0.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1604285700,"stop":1604287500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604287500":{"channel":"ZDF","title":"ZDF.reportage","descr":"Die Kriminalhauptkommissare Sophie Löhr und Jascha Kok sind Kommissare beim KDD in Hannover. Die Polizisten arbeiten im Schichtdienst. Zum Einsatz fahren immer Zweier-Teams – ein Kriminalbeamter und ein Kriminaltechniker. Nahezu täglich untersuchen sie Todesfälle. Sie ermitteln bei Einbrüchen, sie besuchen die Opfer von Trickbetrügern und versuchen, mögliche Hinweise auf die Täter zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/220f3b5debe8964d3058d4e891bffc36d35f42df.jpg?x=548&y=366\/zdfreportage","genre":"Report, Reportage","start":1604287500,"stop":1604289300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604289300":{"channel":"ZDF","title":"zdf.formstark","descr":"\"zdf.formstark\" stellt außergewöhnliche Architektur und Design-Klassiker vor. Starke Formen, die in Sammlungen, Museumsbauten, Ausstellungen oder auch bei Gebrauchsgegenständen zu finden sind. Im Mittelpunkt der Designreihe stehen das Guggenheim-Museum in Bilbao und das Vitra Design Museum in Weil am Rhein. Außerdem: das Museum Frieder Burda in Baden-Baden, das Porsche-Museum in Zuffenhausen und das Mercedes-Benz Museum in Stuttgart.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a53ba325d91f2afb3a6308778629ae98513e3b.jpg?x=548&y=366\/zdfformstark","genre":"Report, Magazin","start":1604289300,"stop":1604289600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604289600":{"channel":"ZDF","title":"ZDF-History","descr":"Manche standen schon als Dreijährige auf der Bühne und brachten als \"Wunderkind\" viele Erwachsene zum Staunen und zum Weinen. Ob Michael Jackson oder Wolfgang Amadeus Mozart, Elizabeth Taylor oder Heintje, Britney Spears oder Inger Nilsson – ihnen allen gelang eine bemerkenswerte Karriere im zarten Kindesalter. Sie wurden gefeiert, verehrt und geliebt, mussten aber einen hohen Preis dafür zahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/792df26b26677d9b480f4e55d6b079e69a78525d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604289600,"stop":1604291400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604291400":{"channel":"ZDF","title":"ZDF-Morgenmagazin","descr":"So startet man gut in den Tag. Mit dem \"ZDF-Morgenmagazin\" kann man sich gleich zum Frühstück über die neuesten Nachrichten aus den Bereichen Politik, Wirtschaft, Gesellschaft, Kultur und Sport informieren. Zu den wichtigsten News gibt es interessante und kritische Hintergrundberichte. Außerdem werden Politiker, Kulturschaffende, Comedians und Sportler interviewt.","image":"https:\/\/images.tvtv.de\/tvbild\/573f0177d4e71ff00c7bf35662a3495951415d4d.jpg?x=548&y=366\/zdf-morgenmagazin","genre":"Report, Magazin","start":1604291400,"stop":1604304000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}