{"1601697600":{"channel":"ZDF","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/c6ba5ee611b5149c98673981be4037a266a1696b.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1601697600,"stop":1601699100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601699100":{"channel":"ZDF","title":"PUR+","descr":"In diesem Magazin für junge Zuschauer steht in jeder Folge eine Thema im Fokus, das durch Reportagen, Analysen, Experimente und manchmal auch durch Comedy aus diversen Blickwinkeln beleuchtet wird. Die Palette der Inhalte ist breit gefächert, so geht es z.B um die Gefährlichkeit des Fliegens, um Menschen, deren Lebensinhalt der Sport ist, warum man friert oder schwitzt und vieles mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1601699100,"stop":1601700600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601700600":{"channel":"ZDF","title":"Mako – Einfach Meerjungfrau","descr":"Nachdem Zac Lyla gerettet und den Dreizack aufgegeben hat, ist das Vertrauen zwischen ihm und den Meerjungfrauen wieder besser. Nur Nixie bleibt weiterhin sehr misstrauisch. Sie findet in Cam einen unerwarteten Verbündeten. Nixie geht es immer noch darum, Zacs Kräfte wieder rückgängig zu machen. Und auch Cam scheint nur dieses Ziel zu verfolgen. Aber plötzlich sieht es so aus, als habe Cam doch anderes im Sinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c5eafb9f73f7c9a8f6a072abe8a6190713e1d1f4.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1601700600,"stop":1601701800,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601701800":{"channel":"ZDF","title":"Wuffel, der Wunderhund","descr":"Wuffel geht es nicht gut, deshalb verordnen ihm die Brockmann-Bells strenge Bettruhe. Doch Wuffel wäre nicht Wuffel, wenn er sich daranhalten würde. Er findet keine Ruhe und bellt ständig. Daraufhin beschwert sich Frau Hobbs mal wieder, zumal sie schwer erkältet im Bett liegt. Simon und die Kinder bieten ihr ihre Hilfe an, damit sie schnell wieder gesund wird. Und dann kommt Tess mit einer vierbeinigen Überraschung nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601701800,"stop":1601702700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601702700":{"channel":"ZDF","title":"Das Dschungelbuch","descr":"Das Dschungelkind Mowgli erlebt zusammen mit seinen Freunden – dem Bären Balu, dem Panther Baghira und dem Wolf Akela – viele Abenteuer. Dabei muss er sich vor der Schlange Kaa und dem Tiger Shir Khan in Acht nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/48dd00734210cd294058e03e5d742767b6a143f0.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1601702700,"stop":1601703300,"country":"F\/D\/IND","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601703300":{"channel":"ZDF","title":"Das Dschungelbuch","descr":"Das Dschungelkind Mowgli erlebt zusammen mit seinen Freunden – dem Bären Balu, dem Panther Baghira und dem Wolf Akela – viele Abenteuer. Dabei muss er sich vor der Schlange Kaa und dem Tiger Shir Khan in Acht nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c4d79ff97c722ccbd0569884e0fb4723d4f59473.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1601703300,"stop":1601703900,"country":"F\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601703900":{"channel":"ZDF","title":"Das Dschungelbuch","descr":"Das Dschungelkind Mowgli erlebt zusammen mit seinen Freunden – dem Bären Balu, dem Panther Baghira und dem Wolf Akela – viele Abenteuer. Dabei muss er sich vor der Schlange Kaa und dem Tiger Shir Khan in Acht nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/48dd00734210cd294058e03e5d742767b6a143f0.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1601703900,"stop":1601704500,"country":"F\/D\/IND","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601704500":{"channel":"ZDF","title":"1, 2 oder 3","descr":"In jeder Sendung treten drei Teams gegeneinander an: je eins aus Deutschland und Österreich und eins aus einem anderen europäischen Land. Die Kinder sind Schüler einer vierten oder fünften Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/b885b9c3fd2fba1c81cf160cce4b3c771e14d3ac.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1601704500,"stop":1601706000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601706000":{"channel":"ZDF","title":"Storm und der verbotene Brief","descr":"Antwerpen 1521: Der zwölfjährige Storm ist der Sohn des Buchdruckers Klaas Voeten, der sich überreden lässt, heimlich einen Brief von Martin Luther mit dessen verbotenen Thesen zu drucken. Dieser Brief soll in der streng katholischen Stadt verteilt werden. Als sein Vater in seiner Werkstatt beim Andruck überrascht und verhaftet wird, kann Storm mit der Druckform des Briefes fliehen. Er wird daraufhin von den Männern der Inquisition verfolgt. Mithilfe der elternlosen Marieke, die in den Kanälen von Antwerpen lebt, kann Storm sich verstecken. Als er es schließlich schafft, den Brief Luthers selbst zu drucken, löst er einen Aufstand aus, in dessen Wirren er seinen Vater im letzten Moment vor der Hinrichtung retten und mit der ganzen Familie aus Antwerpen nach Deutschland fliehen kann. Dieser in internationaler Koproduktion hergestellte holländische Film kombiniert den realen historischen Hintergrund großer Umwälzungen als Resultat der Initiative Luthers mit einer abenteuerlichen und spannenden Verfolgungsjagd rund um zwei starke Jugendliche, die über sich hinauswachsen, weil sie die Gedankenfreiheit verteidigen wollen. Dabei wird aus ihrer Sicht der Zusammenhang zwischen dem Druckerhandwerk und der Reformation als Aufbruch in eine neue Zeit und Denkweise lebendig.","image":null,"genre":"Film, Familienfilm","start":1601706000,"stop":1601711700,"country":"NL\/B\/LUX","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601711700":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601711700,"stop":1601712000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601712000":{"channel":"ZDF","title":"Ökumenischer Gottesdienst","descr":"Die Feierlichkeiten zum 30. Jahrestag der deutschen Wiedervereinigung fallen in eine außergewöhnliche Zeit. Das Land ringt mit den Auswirkungen der Corona-Krise. Zahlreiche für diesen Tag geplante Veranstaltungen können nicht stattfinden. Umso wichtiger ist das Motto, das über diesem Tag steht: \"Wir miteinander\". Im zentralen ökumenischen Gottesdienst kommen Menschen aus dem Land Brandenburg zu Wort. Das Land blickt an diesem Tag ebenfalls auf 30 Jahre seines Bestehens zurück. Die Menschen berichten, wie wir einander auch in schwierigen Zeiten ermutigen können. Auch die Ansprachen der beiden gastgebenden Bischöfe werden im Zeichen dieser Ermutigung zum Miteinander stehen. Für die musikalische Gestaltung sorgen Andreas Zacher an der Orgel und ein Vokalensemble unter der Leitung von Ud Joffe. Weitere Informationen zu diesem Gottesdienst finden Sie im Internet unter http:\/\/www.zdf.fernsehgottesdienst.de","image":null,"genre":"Sonstiges, Sonstiges","start":1601712000,"stop":1601715600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601715600":{"channel":"ZDF","title":"Zwischen uns die Mauer","descr":"Als die 17-jährige Anna 1986 zum ersten Mal von Westdeutschland nach Ostberlin kommt, verliebt sie sich in den gleichaltrigen Philipp. Trotz der Mauer wagen die beiden die schwierige Beziehung. Die Entschlossenheit der beiden jungen Menschen stößt aber immer wieder an die Grenzen einer politisch nicht gewünschten Situation. So wächst bei Philipp der Wunsch, in den Westen zu fliehen. Anna bemerkt das mit Sorge. Aber was soll die Alternative sein? Der Film erzählt eine Wiedervereinigungs-Geschichte, die man sich in all ihrer Dramatik so kaum hätte ausdenken können. Nach dem Roman einer wahren Begebenheit zeigt der Film das Schlüsselerlebnis der Jugend von Autorin Katja Hildebrand. Während der Trennung der beiden deutschen Staaten fand sie ihre erste große Liebe jenseits der Mauer. Sie und ihr Freund mussten schmerzvoll erleben, wie die Mauer ihre Beziehung behinderte und schließlich auch beendete. Das besondere \"Wunder\" dabei: Nach dem Mauerfall und nach Jahren ohne jeden Kontakt trafen sie sich eines Tages im wiedervereinten Deutschland wieder – und blieben dann zusammen. Free-TV-Premiere","image":"https:\/\/images.tvtv.de\/tvbild\/d46e6a2d5696166b89cff8ece505701bacaedfe7.jpg?x=548&y=366\/zwischen-uns-die-mauer","genre":"Film, Drama","start":1601715600,"stop":1601721900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601721900":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601721900,"stop":1601722200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601722200":{"channel":"ZDF","title":"Rosamunde Pilcher: Anwälte küsst man nicht","descr":"Emily Grant und Spencer Billings sind gegnerische Scheidungsanwälte. Doch je härter sie sich bekämpfen, desto näher scheinen sie sich zu kommen – sowohl innerhalb als auch außerhalb des Gerichtsaals. Die Anwälte streiten sich fast heftiger und verbissener als das zerstrittene Ehepaar, von dem sie jeweils eine Partei vertreten. Ist es ein klassischer Fall von: Was sich liebt, das neckt sich?","image":"https:\/\/images.tvtv.de\/tvbild\/dc1f4a9681e70761b05ad1567b5b625bb733c56a.jpg?x=548&y=366\/rosamunde-pilcher-anwaelte-kuesst-man-nicht","genre":"Film, Melodram","start":1601722200,"stop":1601727300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601727300":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601727300,"stop":1601727600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601727600":{"channel":"ZDF","title":"Das Traumschiff","descr":"Kapitän Burger und seine Crew nehmen Kurs auf die Cook Islands, ein traumhaftes Paradies im Pazifischen Ozean. Mit an Bord ist Alexander Unruh. Er will die Asche seines verunglückten Vaters holen. Noch ahnt er nicht, welche Rolle dabei Elisabeth Bach spielt, die er während des Törns kennenlernt. Ebenfalls an Bord ist Mia, die nach vielen Jahren in ihre Heimat zu ihrem Vater zurückkehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/9bd60d08101205827ae1737083fc0a56bae8f44d.jpg?x=548&y=366\/das-traumschiff","genre":"Serie, Sonstige Serien","start":1601727600,"stop":1601733000,"country":"D\/A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601733000":{"channel":"ZDF","title":"Bares für Rares – Lieblingsstücke","descr":"Der Koch empfängt Menschen, die sich von \"alten Sachen\" trennen wollen. Deren Preziosen werden von Experten untersucht und auf ihren Wert geschätzt. Anschließend werden die Stücke einer Gruppe von fachkundigen Händlern zum Kauf angeboten. Dabei gibt es viele Überraschungen, so stellen sich vermeintlich kostbare Objekte als nahezu wertlos heraus und billiger Trödel als begehrte Kostbarkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/fb69d7480ce5ee7c92ab152a5b17863338e126a5.jpg?x=548&y=366\/bares-fuer-rares-lieblingsstuecke","genre":"Report, Magazin","start":1601733000,"stop":1601737200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601737200":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601737200,"stop":1601737500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601737500":{"channel":"ZDF","title":"Länderspiegel spezial","descr":"Am 3. Oktober 1990 feierten die Menschen in Ost und West gemeinsam die wiedergewonnene deutsche Einheit. Glocken läuteten, in Berlin erleuchtete ein gigantisches Feuerwerk den Nachthimmel. 30 Jahre später ist die Einheit selbstverständlich geworden. Ein Grund zum Feiern bleibt sie allemal. Deshalb sendet der \"Länderspiegel\" zum 30. Jahrestag der deutschen Einheit eine Spezialausgabe. Das Jubiläumsfest am Einheitstag richtet das Land Brandenburg in seiner Hauptstadt Potsdam aus. Corona-bedingt fallen die Feierlichkeiten sehr viel kleiner aus als geplant. Der \"Länderspiegel\" schaltet live nach Potsdam, um über die Veranstaltungen in der Stadt zu berichten und mit den Brandenburgern ins Gespräch zu kommen. Wie beurteilen sie den Stand der deutschen Einheit? Welche Hoffnungen von damals haben sich erfüllt? Welche Defizite bestehen weiter? Auch ein Live-Interview mit Brandenburgs Ministerpräsident Dietmar Woidke wird diesen Fragen nachgehen. In Brandenburg zeigen sich die großen Umbrüche und Herausforderungen, mit denen die ostdeutschen Bundesländer umgehen müssen, geradezu exemplarisch: Leuchttürme wie das neue Tesla-Werk strahlen hell am Wirtschaftshimmel, die Lausitz mit ihrer Kohle muss einen tiefgreifenden Strukturwandel bewältigen, und andere Regionen wie die Prignitz fühlen sich seit vielen Jahren abgehängt. Darüber hinaus schaut der \"Länderspiegel\" aber auch in die anderen Bundesländer, Ost und West. Warum ist es in manchen Regionen so schwierig, einen nachhaltigen wirtschaftlichen Aufschwung in Gang zu bringen? Warum verlieren auf der anderen Seite aber auch Regionen in Westdeutschland zunehmend den Anschluss? Und was eint, was trennt uns nach 30 gemeinsamen Jahren? Wie steht es um die oft beschriebene Mauer in den Köpfen? Zeit für eine Bilanz.","image":null,"genre":"Report, Magazin","start":1601737500,"stop":1601740800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"ZDF","title":"Boomtown Bonn – Neuer Glanz in alter Hauptstadt","descr":"Wer gedacht hatte, dass Bonn nach dem Wegzug der Regierung 1999 in der Bedeutungslosigkeit versinken würde, hat sich getäuscht. Bonn hat sich als Bundesstadt neu erfunden und boomt. Zwei Weltkonzerne, blendende Wirtschaftszahlen, eine lebendige Kulturlandschaft, Einwohner aus aller Welt, international aufgestellt. ZDF-Autorin Ina Baltes erzählt Geschichten aus der alten Hauptstadt – und zeigt das neue Bonn. Randa Ahmed spricht Deutsch, Englisch und Arabisch fließend. Als Kind haben ihre Eltern für die Botschaft des Sudan in Bonn gearbeitet. Jetzt ist sie zurück als Mitarbeiterin einer der zahlreichen UN-Organisationen, deren junge Belegschaft dem kleinen Bonn ein internationales Flair gibt. Der Film erzählt ihre Geschichte genauso wie die von Thomas Ogilvie, der mit 44 Jahren für weltweit 550 000 Mitarbeiter im Logistikkonzern Deutsche Post DHL Group verantwortlich ist – als Praktikant hat er bei der guten alten Post angefangen, und begeisterter Bonner ist er geblieben. Die jährliche Kirschblüte in der Altstadt ist ein Traum in Zartrosa und ein Muss für jeden Liebhaber der Stadt. Im Jahr 2020 wurden die Touristen wegen des Coronavirus ausgesperrt, die Bonner hatten die Blütenpracht ganz für sich. Genauso schön wie die Altstadt ist die Südstadt, eines der prächtigsten Gründerzeitviertel Deutschlands und die Heimat von Comedian Bernhard Hoëcker. Sein Vater kam als Beamter ins damalige Postministerium, und Hoëcker erinnert sich noch gut an die Zeit, als die große Politik im kleinen Bonn residierte. Bonn pflegt diese Geschichte. In den riesigen Kellern des bundesweit bekannten \"Haus der Geschichte\" lagern rund 90 Prozent der Erinnerungsstücke an unser Land. Nur 10 Prozent sind oben – ausgestellt im Museum. Ina Baltes ist mit dem Museumsdirektor hinabgestiegen in die Geschichtskeller. Und das Team hat gefilmt, wie gegenüber ein Stück Bonner Geschichte zurückkam. Ein riesiger Schwerlasttransporter brachte das alte Bundesbüdchen an seinen alten Platz zurück. An diesem Kiosk trafen sich einst Kohl und Blüm und die Journalisten, um Zeitungen zu kaufen oder Bockwürstchen. Jetzt ist der Kiosk zurück. Stefan Eisel war damals Mitarbeiter von Helmut Kohl und erinnert sich noch gut an die alte Zeit. Beim Spaziergang durch den abgeschirmten Park um den alten Kanzlerbungalow erzählt er viele Anekdoten und Historisches aus der Bonner Republik. Und natürlich geht es auch um den großen Sohn der Stadt, um Ludwig van Beethoven. Sein 250. Geburtstag sollte ein spektakuläres Festjahr für die Stadt werden und für seine Musik. Nun ist – Corona-bedingt – fast alles ausgefallen. \"Besch...\" findet das Dirigent Dirk Kaftan. Ein Mann, der am Pult vor seinem Orchester Beethovens Sinfonien tanzt. Bei einem der wenigen Konzerte konnte das ZDF-Team dabei sein. Mehr unter www.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/7f4725f35a6847ccb88883e413b500da5f950dab.jpg?x=548&y=366\/boomtown-bonn-neuer-glanz-in-alter-hauptstadt","genre":"Report, Dokumentation","start":1601740800,"stop":1601741700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601741700":{"channel":"ZDF","title":"SOKO Wien","descr":"Sonja Auhofer tötet einen Kollegen aus dem Gemeinderat nach dem anderen. Das hat der Entführer ihres Sohnes Andreas von ihr verlangt. Zunächst glaubt die SOKO, dass Sonja als mögliches nächstes Ziel in Gefahr ist, doch dann stoßen die Ermittler dazu, als die Bürgermeisterin gerade ein weiteres Opfer liquidieren soll. Angesprochen auf mögliche Feinde, fällt ihr niemand ein, außer Laura Korthal.","image":"https:\/\/images.tvtv.de\/tvbild\/d3b779ced9b1c55bdfa098b8c22fec22b9ab3ea7.jpg?x=548&y=366\/soko-wien","genre":"Serie, Krimiserie","start":1601741700,"stop":1601744400,"country":"D\/A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601744400":{"channel":"ZDF","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601744400,"stop":1601745300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601745300":{"channel":"ZDF","title":"ZDF spezial 30 Jahre Deutsche Einheit","descr":"Am 3. Oktober 1990 wurde die deutsche Einheit besiegelt. Die zentrale Feier findet dieses Jahr in Brandenburg statt, weil das Land den Vorsitz im Bundesrat hat. Wegen der Corona-Pandemie wurde das traditionelle Bürgerfest allerdings abgesagt. Das \"ZDF spezial\" gibt unter anderem Antworten auf die Fragen: Wo steht Deutschland 30 Jahre nach der Wiedervereinigung, was ist gelungen, was nicht?","image":"https:\/\/images.tvtv.de\/tvbild\/dbaf52c73181e68c43a3367eb38c82a67e78668a.jpg?x=548&y=366\/zdf-spezial-30-jahre-deutsche-einheit","genre":"Report, Magazin","start":1601745300,"stop":1601746200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601746200":{"channel":"ZDF","title":"EINLAND – was uns zusammenhält","descr":"Was hat die Deutschen in den vergangenen 30 Jahren bewegt und geprägt, zusammengeschweißt oder gespalten? Prominente lassen die entscheidenden Momente seit der Wiedervereinigung wieder aufleben. Für manche sind die von Helmut Kohl, dem Kanzler der Einheit, beschriebenen \"blühenden Landschaften\" tatsächlich Wirklichkeit geworden, andere haben allerdings wenig gewonnen nach der Einheit.","image":"https:\/\/images.tvtv.de\/tvbild\/0674260a8263ff207772ec4023c8ca6406187be8.jpg?x=548&y=366\/einland-was-uns-zusammenhaelt","genre":"Report, Dokumentation","start":1601746200,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"ZDF","title":"Ein starkes Team","descr":"Der Inhaber eines exklusiven Friseursalons wird mit dem Pfeil einer Armbrust getötet. Otto und Linett ermitteln in der Berliner Schickeria. Offensichtlich sollte Benno Rohde, der Starfriseur Berlins, getötet werden. Doch der Pfeil steckt nun in der Brust seines Geschäftspartners Charly Köster. Otto und Linett gegenüber verhält sich Rohde sehr bedeckt, was potenzielle Täter angeht.","image":"https:\/\/images.tvtv.de\/tvbild\/bee02924679cb9cd3725ae1647f7a2cb5ee2dd42.jpg?x=548&y=366\/ein-starkes-team","genre":"Film, Krimi","start":1601748900,"stop":1601754300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601754300":{"channel":"ZDF","title":"Die Chefin","descr":"Fechter, verdeckter Ermittler in einem ehemals aufsehenerregenden Fall, wird angeschossen. Sein Ex-Kollege Ecker überlebt den Anschlag nicht. Vera und ihr Team können den Täter via Straßen-Überwachung identifizieren: Piet van Meeren. Seine Spur führt direkt zu seinem ehemaligen Auftraggeber, dem Glücksspielkönig Joseph Berlinger. Dank Fechter und Ecker saß der bis zu seinem Tod in Haft.","image":"https:\/\/images.tvtv.de\/tvbild\/4e671244e2f9cf168f236ea728bcf428059d539e.jpg?x=548&y=366\/die-chefin","genre":"Serie, Krimiserie","start":1601754300,"stop":1601757600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601757600":{"channel":"ZDF","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601757600,"stop":1601758800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601758800":{"channel":"ZDF","title":"Das aktuelle Sportstudio","descr":"\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand. Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1601758800,"stop":1601763900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601763900":{"channel":"ZDF","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601763900,"stop":1601764200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601764200":{"channel":"ZDF","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1601764200,"stop":1601766000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601766000":{"channel":"ZDF","title":"Deutschland '90 – Countdown zur Einheit","descr":"In Ost und West wird 1990 nicht nur als Jahr der Wiedervereinigung gesehen, sondern vor allem als Jahr der Widersprüche. Die Menschen in der DDR demonstrieren für die Einheit, die D-Mark, für ein besseres Leben. Von Monat zu Monat erhöht sich das politische Tempo, die Straße treibt die Politik vor sich her. Im Galopp Richtung Einheit fallen Entscheidungen, die sich noch bitter rächen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac9b395ee17341f44b24440df435de38018edaa.jpg?x=548&y=366\/deutschland-90-countdown-zur-einheit","genre":"Report, Dokumentation","start":1601766000,"stop":1601768700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601768700":{"channel":"ZDF","title":"Deutschland-Bilanz","descr":"Ist zusammengewachsen, was zusammengehört? Können wir stolz auf 30 Jahre deutsche Einheit sein, oder kaschieren wir kollektives Versagen? Die zweiteilige Doku versucht eine Bestandsaufnahme. Besucht werden Menschen in Betrieben und Privatwohnungen, auf Campingplätzen, in wissenschaftlichen Instituten und in einer Ost-West-Studenten-WG. Zu Wort kommen auch Prominente aus Gesellschaft und Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/422c93dd0eb9b48999b987024d89223772ff7a2a.jpg?x=548&y=366\/deutschland-bilanz","genre":"Report, Reportage","start":1601768700,"stop":1601771400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601771400":{"channel":"ZDF","title":"Deutschland-Bilanz","descr":"Ist zusammengewachsen, was zusammengehört? Können wir stolz auf 30 Jahre deutsche Einheit sein oder kaschieren wir kollektives Versagen? Die zweiteilige Doku versucht eine Bestandsaufnahme. Besucht werden Menschen in Betrieben und Privatwohnungen, auf Campingplätzen, in wissenschaftlichen Instituten und in einer Ost-West-Studenten-WG. Zu Wort kommen auch Prominente aus Gesellschaft und Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/422c93dd0eb9b48999b987024d89223772ff7a2a.jpg?x=548&y=366\/deutschland-bilanz","genre":"Report, Reportage","start":1601771400,"stop":1601774100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601774100":{"channel":"ZDF","title":"ZDFzeit: Das Erbe der Treuhand","descr":"Die Treuhand wird bis heute für das Trauma der Wendezeit verantwortlich gemacht. Die zweiteiligen Dokumentation beschreibt die schmerzhaften Anpassungsprozesse. Der Freudentaumel war schnell verflogen: Jobverluste, Firmenpleiten und das Veröden ganzer Landstriche prägen das Nachwende-Empfinden im Osten bis heute. Hat die Treuhand versagt oder war die Abwicklung der DDR-Wirtschaft unvermeidlich?","image":"https:\/\/images.tvtv.de\/tvbild\/24cc1311afd16e57356b6cd017f1f9e4825bf20a.jpg?x=548&y=366\/zdfzeit-das-erbe-der-treuhand","genre":"Report, Dokumentation","start":1601774100,"stop":1601776800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601776800":{"channel":"ZDF","title":"ZDFzeit: Das Erbe der Treuhand","descr":"Hat die Treuhand die ostdeutsche Industrie plattgemacht und ein kollektives Trauma ausgelöst? Oder war sie ein willkommener Blitzableiter für den Zorn der Menschen? Auch 30 Jahre nach der Wende wird darüber gestritten, wie gut oder schlecht die Anstalt ihren Job gemacht hat. Der zweite Teil der Bestandsaufnahme widmet sich den Jahren 1991 bis 1995 unter Treuhand-Präsidentin Birgit Breuel.","image":"https:\/\/images.tvtv.de\/tvbild\/869e80d07ec886fb16fa0dca9565c0d77d2c2ee3.jpg?x=548&y=366\/zdfzeit-das-erbe-der-treuhand","genre":"Report, Dokumentation","start":1601776800,"stop":1601779500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601779500":{"channel":"ZDF","title":"Mein Dresden – Die zerrissene Stadt","descr":"Dresden ist eine schöne, eine stolze, aber auch eine tief zerrissene Stadt. Das erlebt man sofort, wenn man das Wort \"Pegida\" in den Mund nimmt. Dann ist man Freund oder Feind. Pegida spaltet und polarisiert seit 2014 – Montag für Montag in barocker Kulisse. Das prächtige Elbflorenz so \"pegida\", so fremdenfeindlich? Autorin Bruni Reitzenstein sucht in ihrer Heimatstadt Antworten, spricht mit Verwandten, Freunden, Ex-Kollegen. Es ist eine ganz persönliche Reise durch eine Stadt der Risse, in der die Nerven blank liegen bis hinein in die Familien. \"Bananen wollten wir haben, Flüchtlinge haben wir bekommen\", sagt ihr Großcousin Frank, Pegida-Anhänger und bekennender AfD-Wähler. Für ihn ist klar: Merkel muss weg. Viele ehemalige Klassenkameraden der Autorin, die 1984 per Ausreiseantrag die DDR verlassen hat, sehen das anders. Sie sind stolz darauf, dass eine Ostdeutsche Bundeskanzlerin ist. Die Flüchtlingspolitik der Kanzlerin im Jahr 2015 halten viele hier allerdings auch für einen Fehler. Die meisten, die Bruni Reitzenstein getroffen hat, fühlen sich nicht als Wendeverlierer und können mit der Pegida-Bewegung wenig anfangen. Im Gegenteil: Sie wollen, dass ihre Heimatstadt nicht immer mit den Protest-Demonstranten in Verbindung gebracht wird. Dennoch ist Unzufriedenheit deutlich zu spüren: zu viele Westdeutsche in Führungspositionen, die Abwicklung der DDR durch die Treuhand, weniger Rente, Angst vor Arbeitslosigkeit und vor zu hohen Mieten. Dresden hatte immer eine besondere Stellung, eine Randlage in vielerlei Hinsicht – auch zu DDR-Zeiten als \"Tal der Ahnungslosen\". Heute, im Jahr 30 nach dem Mauerfall, ist Dresden eine zerrissene Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/53f199b8dc26e65c7bb8f0697122f92927f22e91.jpg?x=548&y=366\/mein-dresden-die-zerrissene-stadt","genre":"Report, Dokumentation","start":1601779500,"stop":1601782200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601782200":{"channel":"ZDF","title":"Boomtown Bonn – Neuer Glanz in alter Hauptstadt","descr":"Wer gedacht hatte, dass Bonn nach dem Wegzug der Regierung 1999 in der Bedeutungslosigkeit versinken würde, hat sich getäuscht. Bonn hat sich als Bundesstadt neu erfunden und boomt. Zwei Weltkonzerne, blendende Wirtschaftszahlen, eine lebendige Kulturlandschaft, Einwohner aus aller Welt, international aufgestellt. ZDF-Autorin Ina Baltes erzählt Geschichten aus der alten Hauptstadt – und zeigt das neue Bonn. Randa Ahmed spricht Deutsch, Englisch und Arabisch fließend. Als Kind haben ihre Eltern für die Botschaft des Sudan in Bonn gearbeitet. Jetzt ist sie zurück als Mitarbeiterin einer der zahlreichen UN-Organisationen, deren junge Belegschaft dem kleinen Bonn ein internationales Flair gibt. Der Film erzählt ihre Geschichte genauso wie die von Thomas Ogilvie, der mit 44 Jahren für weltweit 550 000 Mitarbeiter im Logistikkonzern Deutsche Post DHL Group verantwortlich ist – als Praktikant hat er bei der guten alten Post angefangen, und begeisterter Bonner ist er geblieben. Die jährliche Kirschblüte in der Altstadt ist ein Traum in Zartrosa und ein Muss für jeden Liebhaber der Stadt. Im Jahr 2020 wurden die Touristen wegen des Coronavirus ausgesperrt, die Bonner hatten die Blütenpracht ganz für sich. Genauso schön wie die Altstadt ist die Südstadt, eines der prächtigsten Gründerzeitviertel Deutschlands und die Heimat von Comedian Bernhard Hoëcker. Sein Vater kam als Beamter ins damalige Postministerium, und Hoëcker erinnert sich noch gut an die Zeit, als die große Politik im kleinen Bonn residierte. Bonn pflegt diese Geschichte. In den riesigen Kellern des bundesweit bekannten \"Haus der Geschichte\" lagern rund 90 Prozent der Erinnerungsstücke an unser Land. Nur 10 Prozent sind oben – ausgestellt im Museum. Ina Baltes ist mit dem Museumsdirektor hinabgestiegen in die Geschichtskeller. Und das Team hat gefilmt, wie gegenüber ein Stück Bonner Geschichte zurückkam. Ein riesiger Schwerlasttransporter brachte das alte Bundesbüdchen an seinen alten Platz zurück. An diesem Kiosk trafen sich einst Kohl und Blüm und die Journalisten, um Zeitungen zu kaufen oder Bockwürstchen. Jetzt ist der Kiosk zurück. Stefan Eisel war damals Mitarbeiter von Helmut Kohl und erinnert sich noch gut an die alte Zeit. Beim Spaziergang durch den abgeschirmten Park um den alten Kanzlerbungalow erzählt er viele Anekdoten und Historisches aus der Bonner Republik. Und natürlich geht es auch um den großen Sohn der Stadt, um Ludwig van Beethoven. Sein 250. Geburtstag sollte ein spektakuläres Festjahr für die Stadt werden und für seine Musik. Nun ist – Corona-bedingt – fast alles ausgefallen. \"Besch...\" findet das Dirigent Dirk Kaftan. Ein Mann, der am Pult vor seinem Orchester Beethovens Sinfonien tanzt. Bei einem der wenigen Konzerte konnte das ZDF-Team dabei sein. Mehr unter www.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/7f4725f35a6847ccb88883e413b500da5f950dab.jpg?x=548&y=366\/boomtown-bonn-neuer-glanz-in-alter-hauptstadt","genre":"Report, Dokumentation","start":1601782200,"stop":1601783100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601783100":{"channel":"ZDF","title":"zdf.formstark","descr":"\"zdf.formstark\" stellt außergewöhnliche Architektur und Design-Klassiker vor. Starke Formen, die in Sammlungen, Museumsbauten, Ausstellungen oder auch bei Gebrauchsgegenständen zu finden sind. Im Mittelpunkt der Designreihe stehen das Guggenheim-Museum in Bilbao und das Vitra Design Museum in Weil am Rhein. Außerdem: das Museum Frieder Burda in Baden-Baden, das Porsche-Museum in Zuffenhausen und das Mercedes-Benz Museum in Stuttgart.","image":"https:\/\/images.tvtv.de\/tvbild\/b4a53ba325d91f2afb3a6308778629ae98513e3b.jpg?x=548&y=366\/zdfformstark","genre":"Report, Magazin","start":1601783100,"stop":1601784000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}