{"1599538200":{"channel":"MOTORVISION","title":"Reportage","descr":"Knapp 40 Flug-Raritäten sind zu Gast auf dem Freigelände der historischen Flugwerft Unterschleißheim bei München. Alle der bis zu 70 Jahre alten Propeller-Oldtimer landen und starten aus eigener Kraft, und werden nicht etwa per Anhänger zum Veranstaltungsort gebracht. Selten kommt man der Luftfahrtgeschichte so nah.","image":null,"genre":"Report, Reportage","start":1599538200,"stop":1599539700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599539700":{"channel":"MOTORVISION","title":"Reportage","descr":"Es ist DIE Rennstrecke der Superlative, der Yas Marina Circuti in Abu Dhabi. Der berühmte deutsche Streckenarchitekt Hermann Thilke entwarf den Track im Wüstenstaat – ein Autodrom für die \"Königsklasse\" im Land der Prinzen und Scheichs. Motorvision TV präsentiert den schillernden Circuit in einem Spezial.","image":null,"genre":"Report, Reportage","start":1599539700,"stop":1599541500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599541500":{"channel":"MOTORVISION","title":"On Tour","descr":"Bus Stunt – Ein Mega Stunt mit einem Straßenlinienbus. Mit 90 Stundenkilometern raste der auf eine Rampe zu, flog à la \"Speed\" gute 20 Meter durch die Luft, krachte mit berstenden Scheiben zu Boden, um dann am Ende in eine Böschung zu rasen!","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599541500,"stop":1599542700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599542700":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1599542700,"stop":1599544500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599544500":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Tollkühne Sportler in ihren blechernen Kisten: Motorvsion zeigt die Rennen der Königsklasse der National Association for Stock Car Auto Racing: die Monster Energy NASCAR Cup Series. Die Rennen finden überwiegend auf Ovalkursen statt, die in der Länge variieren. Es gibt es aber auch Wettbewerbe auf Tri-Ovalen wie zum Beispiel dem Kansas Speedway oder dem Daytona International Speedway.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599544500,"stop":1599547800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599547800":{"channel":"MOTORVISION","title":"High Octane","descr":"Der Superbowl der Superbikes. Die besten Motocross-Racers der Welt fliegen alle zur Laguna Seca Rennstrecke um an einem einzigartigen Wettkampf teilzunehmen. Wenn diese Jungs Flügel hätten, dann würden sie fliegen. Wir werden die Top Superbike-Teilnehmer der USA beobachten, die Bostrom Brüder, bei den Vorbereitungen zu einem kleinen Bruderschaftszwist.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1599547800,"stop":1599549600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599549600":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1599549600,"stop":1599551100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599551100":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599551100,"stop":1599552900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599552900":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1599552900,"stop":1599554400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599554400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Extrem, brutal und vor allem schnell – schneller als alle anderen: Kennzeichen einer Marke, die mehr ist als nur Auto: Lamborghini ist Mythos. Lamborghini ist Lamborghini: Motoren und Leistung im Grenzbereich: zu Lande, zu Wasser und in der Luft. SantAgata Bolognese – ein verschlafenes Provinznest in Norditalien. Und doch hat er hier seine Wurzeln – der Mythos vom Stier.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599554400,"stop":1599555900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599555900":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1599555900,"stop":1599557400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599557400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Campervans boomen – mehr noch als SUV. Und da möchte auch VW mitmischen: Mit dem Grand California. In Anlehnung an den California auf VW Bulli-Basis baut VW jetzt auch den Sprinter-Konkurrenten Crafter zum Wohnmobil um. Bei drei Tagen Wild-Life-Camping auf Gran Canaria testen wir den Grand California unter authentischen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599557400,"stop":1599559200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599559200":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599559200,"stop":1599561300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599561300":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Wir testen verschiedene Dreiräder für große Jungs: Zunächst Trikes mit bis zu 200 PS starkem Auto-Motor im Heck und den dreirädrigen Motorroller MP3 von Piaggio, der mit zwei Vorderreifen mehr Grip hat als jeder andere Scooter.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1599561300,"stop":1599562800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599562800":{"channel":"MOTORVISION","title":"Classic","descr":"Von Ferrari und Lamborghini kennt man kompromisslose, zweisitzige Sportboliden. Beide dachten aber auch an den Playboy, der älter wird und eine Familie gründet. Für ihn haben sie den Ferrari 365 GT und Lamborghini Espada entwickelt. Außerdem: Sammlerobjekt oder Rostschüssel? Classic macht den Youngtimer Check beim 1303er VW Käfer und jagt den Goggomobil RS300 über den Racetrack.","image":null,"genre":"Report, Magazin","start":1599562800,"stop":1599564600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599564600":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599564600,"stop":1599566400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599566400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Die Custombike in Bad Salzuflen gilt als d i e Custommesse in Europa. Alles, was Rang und Namen hat, ist hier vertreten. Zudem ist die Messe ein Riesen- Wettbewerb: die abgefahrensten Bikes – vom Privatschrauber bis hin zum renommierten Customizer – treten hier zum Contest an. Jeder hofft, die große Bikeshow zu gewinnen","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599566400,"stop":1599567900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599567900":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Das Magazin informiert über Fahrzeuge, die Allradantrieb haben und für den Offroadgebrauch geeignet sind. Gezeigt werden sowohl PKW, als auch Geländewagen, aber auch Veranstaltungen rund um diese.","image":null,"genre":"Report, Magazin","start":1599567900,"stop":1599569400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599569400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599569400,"stop":1599571200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599571200":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Erstmals in der Geschichte der F1H20 World Championship ist Harbin, Hauptstadt von Chinas nördlichster Provinz Heilongiiang, Austragungsort eines Grand Prix. In der sogenannten Eisstadt, die dank ihres Eisskulpturenfestivals ein Touristenmagnet ist, wurde für das vierte Saisonrennen ein 2049 Meter langer Kurs mit vier Bojen im Süßwasser errichtet, der an manchen Stellen nur 70 Meter breit ist.","image":null,"genre":"Sport, Wassersport","start":1599571200,"stop":1599573000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599573000":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Neben der FS1 Championship Series wird 2016 auch die Monster Jam featuring the AMSOIL Series ausgetragen, die in eine Tour für die Ost- und Westküste unterteilt ist. In dieser Folge zeigt MOTORVISION TV die Highlights der beiden Touren inklusive den finalen Events in Reno, Nevada und Grand Rapids, Michigan. Dort entscheidet sich, welche Trucks ein Tickets für die Monster Jam World Finals erhalten.","image":null,"genre":"Sport, Motorsport","start":1599573000,"stop":1599575700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599575700":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599575700,"stop":1599577500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599577500":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1599577500,"stop":1599580800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599580800":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Die FIM Trial-Weltmeisterschaft (kurz Trial GP) ist der weltweit wichtigste Wettbewerb im Trialsport und 2019 erstmals auch auf MOTORVISION TV zu sehen. Sieben Events sind in diesem Jahr Teil des Kalenders, an den Start gehen 15 Fahrer. Unter ihnen ist auch der Spanier Tou, der 2019 seinen 13. Titel in Folge gewinnen will. Auftakt ist in dieser Saison auf der 1550 Meter langen Hartbodenstrecke im norditalienischen Petramurata.","image":null,"genre":"Sport, Motorsport","start":1599580800,"stop":1599582600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599582600":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Nach acht Jahren kehrt die MXJunior, die offizielle FIM Weltmeisterschaft der Junioren im Motocross, zurück nach Italien. Ausgetragen wird die WM 2019 an zwei Tagen auf der 1550 Meter langen Hardbodenstrecke von Pietramurata, die zu den beliebtesten Strecken der Fahrer und Fans gehören. Unterteilt ist die WM dabei in die Klassen 125cc, 85cc und 65cc. MOTORVISION TV zeigt die Highlights des Events.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599582600,"stop":1599584700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599584700":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1599584700,"stop":1599586200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599586200":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1599586200,"stop":1599588000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599588000":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Die Monster Energy NASCAR Cup Series ist zu Gast auf der Monster Mile von Dover. Das Rennen im US-Bundesstaat Delaware wird über eine Distanz von 400 Meilen gefahren, die Länge der Stages beträgt 2 x 120 Runden und die finale Stage von 160 Runden. Das Dyrdene 400 ist das vorletzte Rennen vor dem Start der Playoffs.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599588000,"stop":1599591300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599591300":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1599591300,"stop":1599592800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599592800":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1599592800,"stop":1599594600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599594600":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1599594600,"stop":1599596100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599596100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Der Kombi-Markt ist ein europäischer Markt. Daher bietet BMW der 5er in den USA und China gar nicht erst als Touring an. In Deutschland ist der Kombi hingegen sogar beliebter, als die Limousine. Für das Mittelding zwischen den Beiden Fahrzeuggattungen bietet Porsche den Panamera an. Wir fahren das Topmodell, den GTS, auf der Formel 1-Strecke in Bahrain. Die wohl heißeste Familienkutsche der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599596100,"stop":1599597900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599597900":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599597900,"stop":1599599700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599599700":{"channel":"MOTORVISION","title":"Made in....","descr":"Ein TV-Portrait! Abt Sportsline ist weltweit der größte Veredler von Fahrzeugen aus dem Volkswagen-Konzern und eng verbunden mit der Marke Audi. Das zweite Standbein der Firma: Der Motorsport. Ob DTM, Formel oder GT-Sport. Die Äbte sind immer ganz vorne mit dabei. Ein Unternehmen mit einer einzigartigen Erfolgsgeschichte und stetigem Wachstum.","image":null,"genre":"Report, Dokumentation","start":1599599700,"stop":1599601200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599601200":{"channel":"MOTORVISION","title":"Spotted","descr":"An kaum einen Ort lässt sich die Faszination Geschwindigkeit besser erleben als auf dem Nürburgring. Er ist die gefährlichste und zugleich schönste Rennstrecke der Welt und Treffpunkt für Rennsport-Ikonen und -Raritäten. Auch der jährliche Sport1 Trackday zieht tausende PS-Begeisterte an den Nürburgring, um dort beim 1\/8 Meile Dragster-Rennen und dem ¿Rolling 50¿ den Asphalt glühen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1599601200,"stop":1599604200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599604200":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Die Monster Energy NASCAR Cup Series ist zu Gast auf der Monster Mile von Dover. Das Rennen im US-Bundesstaat Delaware wird über eine Distanz von 400 Meilen gefahren, die Länge der Stages beträgt 2 x 120 Runden und die finale Stage von 160 Runden. Das Dyrdene 400 ist das vorletzte Rennen vor dem Start der Playoffs.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599604200,"stop":1599607500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599607500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Wer sehnt sich nach einem langen Winter nicht danach: Mit offenem Verdeck den Wind im Haar genießen und sich dabei vom Motorsound den Rücken massieren lassen. Frühling ist Cabrio-Zeit. Wir zeigen euch die heißesten Modelle. Der Audi TT RS Roadster vereint knurrigen 5-Zylinder-Sound mit modischem Design. McLaren macht den V8, dank perfektem britischem Understatement, zum Gentleman. Im 570S Spider.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599607500,"stop":1599609000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599609000":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599609000,"stop":1599610800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599610800":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Wieder eine neuer Stunttest der \"Stunt Heroes\" von action concept: Stuntman Tobi, genannt \"Heidi\" wird einen ArtegaGT in vollem Tempo fernsteuern. Doch das ist nur eine Übung für den großen Stunt, bei dem er ein Auto mit 110km\/h auf eine steile Rampe fahren soll. Die Frage: wie hoch können ferngesteuerte Autos fliegen? Actionspektakel mit Flugeinlage!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599610800,"stop":1599612600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599612600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599612600,"stop":1599614100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599614100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen. Wir zeigen, was man darf und wie man¿s macht. Die German Race Wars laden ein zum Sprint über die Viertel Meile. Schnelle Autos, rauchende Reifen und Vollgas an der Startampel","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599614100,"stop":1599615600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599615600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Sie ist einzigartig, weltberühmt und gilt als die härteste Rennstrecke der Welt: Die Nürburgring Nordschleife. Trotz fast unzähliger Gefahren übt sie auf Rennsportfans eine extreme Anziehungskraft aus. Perfect Ride geht zusammen mit Rennfahrerlegende Hans-Joachim Stuck dem Mythos Nordschleife auf den Grund und versucht herauszufinden, was man braucht, um ¿King of the ring¿ zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599615600,"stop":1599617100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599617100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599617100,"stop":1599618600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599618600":{"channel":"MOTORVISION","title":"Classic","descr":"Von Ferrari und Lamborghini kennt man kompromisslose, zweisitzige Sportboliden. Beide dachten aber auch an den Playboy, der älter wird und eine Familie gründet. Für ihn haben sie den Ferrari 365 GT und Lamborghini Espada entwickelt. Außerdem: Sammlerobjekt oder Rostschüssel? Classic macht den Youngtimer Check beim 1303er VW Käfer und jagt den Goggomobil RS300 über den Racetrack.","image":null,"genre":"Report, Magazin","start":1599618600,"stop":1599620100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599620100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Er sieht wie ein Ferrari, kommt aber aus der niederbayerischen Provinz: der Glas GT. Uwe Gusen ist einer der wenigen, die sich noch für die Marke Glas interessieren – denn die rast mit Vollgas in die Vergessenheit. Wer einen kaufen will, sollte sich beeilen, und auskennen.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599620100,"stop":1599621600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599621600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1599621600,"stop":1599623100,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599623100":{"channel":"MOTORVISION","title":"Truck World","descr":"Motorsport ist bekanntlich eine Männerdomäne. Doch spätestens seit dem Sieg von Jutta Kleinschmidt bei der Rallye Dakar muss jedem klar sein, dass sich die Damen in dieser Disziplin genauso behaupten können. Manchmal müssen die Männer sogar draußen bleiben ¿ wie zum Beispiel bei der Aicha de Gazelles, der weltweit einzigen Rallye nur für Frauen.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599623100,"stop":1599624600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}