{"1598414400":{"channel":"MOTORVISION","title":"Report","descr":"Die GT Akademie garantiert eines der exklusivsten Fahrerlebnisse der Welt! Sie ermöglicht zwei Gran Turismo Spielern, die Autorennen bisher nur aus einer virtuellen Welt kannten, die Teilnahme an einem realen 24 Stunden-Profi-Rennen. Wer schaaft die Aufnahme bei der Akademie?","image":"https:\/\/images.tvtv.de\/tvbild\/16e9053627b725344e9b3f7e08d3180a8dc698f8.jpg?x=548&y=366\/report","genre":"Report, Reportage","start":1598414400,"stop":1598417700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598417700":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1598417700,"stop":1598419200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598419200":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1598419200,"stop":1598421000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598421000":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Die australische Supercars Championship ist dieses Mal zu Gast auf dem Hidden Valley Raceway in der Nähe der Stadt Darwin. Auf dem 1,1 Kilometer langen Start-Ziel-Geraden werden Geschwindigkeiten bis zu 270 km\/h erreicht und für die 14 schnellen Kurven müsse die Supercars sehr gut abgestimmt sein. Für den Rennsamstag steht ein Lauf über 120 Kilometer auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1598421000,"stop":1598424300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598424300":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1598424300,"stop":1598425800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598425800":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1598425800,"stop":1598427600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598427600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598427600,"stop":1598429100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598429100":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"In dieser Folge dreht sich alles um das Thema Motorradstunts: hohe Sprünge, harte Stürze und gefährliche Crashs! Stuntkoordinator Domi verlangt wie immer alles von seinen Motorrad-Spezialisten Daniel und Marcel. Die liefern sich eine harte Verfolgungsjagd auf dem Hof der Action Concept... Crash-Reportage auf zwei Rädern.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1598429100,"stop":1598430900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598430900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598430900,"stop":1598432400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598432400":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1598432400,"stop":1598433900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598433900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598433900,"stop":1598435400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598435400":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2017","start":1598435400,"stop":1598437200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598437200":{"channel":"MOTORVISION","title":"Bike","descr":"Perfektion für 100.000: Star-Customizer Fred Kodlin bei der Erschaffung eines neuen Traumbikes. Driften und Sliden unter Profianleitung: Beim Supermoto für Jedermann kommen Anfänger wie Profis auf ihre Kosten. Traumziel Trentino: Astrid und Carsten fühlen der MV Agusta Brutale und der Benelli Cafe Racer auf den Zahn.","image":null,"genre":"Report, Magazin","start":1598437200,"stop":1598439000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598439000":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1598439000,"stop":1598440500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598440500":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Er gilt als der Ferrari des Ostens: Der Melkus RS 1000. Er ist der einzige echte Sportwagen, der je in der DDR gebaut wurde. Der Melkus ist extrem flach, hat einen Mittelmotor und Flügeltüren. Zum Großteil besteht er aus Teilen der Wartburg-Serienproduktion. Dieser Zweisitzer ist über die Grenzen der DDR hinaus kaum bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598440500,"stop":1598442000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598442000":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598442000,"stop":1598443500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598443500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598443500,"stop":1598445000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598445000":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Das Magazin informiert über Fahrzeuge, die Allradantrieb haben und für den Offroadgebrauch geeignet sind. Gezeigt werden sowohl PKW, als auch Geländewagen, aber auch Veranstaltungen rund um diese.","image":null,"genre":"Report, Magazin","start":1598445000,"stop":1598446800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598446800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Heute unter anderem im Fokus: der Bugatti Veyron. 16 Zylinder, 1250 Newtonmeter Drehmoment, 1001 PS. Ein Auto, motorisiert wie ein Privatjet. Pro PS zahlen die Kunden 1000 Euro. Das macht 1,1 Millionen Euro Grundpreis. Vorausgesetzt, der Kunde lässt sich nicht noch Diamanten ins Cockpit einarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598446800,"stop":1598448300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598448300":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Beim zweiten Event der Aquabike WM 2019 in Olbia, der viertgrößten Stadt Sardiniens, kämpfen insgesamt 150 Piloten aus 30 Ländern um den Sieg in den diversen Klassen und Disziplinen. In der Königsdisziplin Runabout GP1 wird ein hartes Duell zwischen Rashed Al Tayer und Jeremy Perez erwartet, die beide mit 47 Punkten die Tabelle anführen.","image":null,"genre":"Sport, Wassersport","start":1598448300,"stop":1598450100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598450100":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1598450100,"stop":1598452800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598452800":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1598452800,"stop":1598454300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598454300":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1598454300,"stop":1598457000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598457000":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Eine Messe geht unter. Jedes Mal hat die einst größte Automesse der Welt mit neuen Absagen aus der Autoindustrie zu kämpfen. Volvo, Toyota, Nissan, Fiat, Kia, Ferrari und viele mehr: Sie alle bleiben zu Hause. Woran liegt das? Sind die letzten Tage der IAA gezählt? Oder genießen es die verbleibenden Aussteller jetzt mehr Aufmerksamkeit zu bekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598457000,"stop":1598458500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598458500":{"channel":"MOTORVISION","title":"Made in....","descr":"Der neue Bentley Continental GT. Er ist das Erfolgsmodell der Englischen Luxusmarke. Trotzdem fahren die Briten in den letzten Jahren Verluste ein. Der neue Wagen muss ein Erfolg werden, um Bentley zu alter Stärke zurück zu führen. Die Entwicklung des neuen Continental wird dadurch zu einer besonders großen Mammut-Aufgabe. Made in England zeigt die Entwicklung des neuen GT und, ob der Luxus-Sportler auch Rennlegende Derek Bell überzeugt.","image":null,"genre":"Report, Dokumentation","start":1598458500,"stop":1598460300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598460300":{"channel":"MOTORVISION","title":"Spotted","descr":"Die Rallye Breslau – eine der härtesten und längsten Offroad-Rallyes Europas. Über 100 Teams auf zwei oder auf vier Rädern versuchen die 1600 Kilometer quer durch Bulgarien möglichst schnell zu bezwingen. Außerdem: Der Land Rover Discovery. Ein Schlachtschiff für die abenteuerlustige Großfamilie. Und: Seat Arona und VW- T-Roc – Kleine und kompakte SUVs im Test!","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1598460300,"stop":1598463000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598463000":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1598463000,"stop":1598464800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598464800":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Ursprünglich sollte das erste Sprint-Rennen der GT World Challenge 2020 auf dem Brands Hatch Circuit in Großbritannien stattfinden. Aufgrund der Corona-Krise entfällt dieser Stopp jedoch. Stattdessen geht es für die Piloten auf den Misano World Circuit Marco Simoncelli nach Italien. Die Länge der Strecke beträgt 4,226 Kilometer.","image":null,"genre":"Sport, Motorsport","start":1598464800,"stop":1598468100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598468100":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Avantgardistisches Design, überlegene Technik und Fahrspass, ob Porsche 911, Mercedes S-Klassen Coupe, BMW 6er oder Audi RS5, deutsche Coupes gehören zu den aufregendsten Autos weltweit. Mit starken Motoren, sportlichen Fahrwerken und fortschrittlicher Technik verkörpern sie mehr als alle anderen die Lust am leidenschaftlichen Fahren. DreamCars präsentiert die schönsten und schnellsten deutschen Coupes.","image":null,"genre":"Report, Magazin","start":1598468100,"stop":1598469600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598469600":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Ob Porsche 918 Spyder, Audi R8, Mercedes AMG GT oder BMW i8, es sind die schnellsten, spektakulärsten und begehrtesten Supercars der Welt, mit atemberaubende Geschwindigkeiten und unglaubliche Motorleistungen: Deutsche Supercars fahren nicht nur aufgrund ihrer einzigartigen Performance vorne weg, sondern setzen mit ihrem Design und ihrer innovativen Technik Maßstäbe. DreamCars präsentiert die aufregendsten und schnellsten deutschen Supersportwagen.","image":null,"genre":"Report, Magazin","start":1598469600,"stop":1598471400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598471400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Erstmals kommt in einem Aston Martin ein Motor von AMG zum Einsatz. Der DB11 V8 gibt einen Einblick in die Zukunft der britischen Nobelmarke. Auch bei Porsche beginnt eine neue Ära. Der Panamera Sport Turismo ist der erste Kombi der Zuffenhausener Sportwagenschiede. Und erstmals übernimmt in dieser Baureihe ein 680 PS starker Hybrid die Rolle des Alphatiers. Schöne neue Welt in Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598471400,"stop":1598472900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598472900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Limousinen sehen alle gleich aus und sind nur dazu da, um Kilometer auf der Autobahn runterzureißen. Supercars beweist das Gegenteil. Potente Ferrari-Motoren und italienisches Design: Der Maserati Ghibli weckt Emotionen. Amerikanisches Selbstbewusstsein: der Cadillac ATS-V will BMW M4 und Mercedes C63 ärgern. Und: der Überraschungskandidat. Der coolste Kia aller Zeiten. Der Stinger.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598472900,"stop":1598474400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598474400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598474400,"stop":1598476200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598476200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598476200,"stop":1598478000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598478000":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1598478000,"stop":1598479500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598479500":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1598479500,"stop":1598481000,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598481000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Ursprünglich sollte das erste Sprint-Rennen der GT World Challenge 2020 auf dem Brands Hatch Circuit in Großbritannien stattfinden. Aufgrund der Corona-Krise entfällt dieser Stopp jedoch. Stattdessen geht es für die Piloten auf den Misano World Circuit Marco Simoncelli nach Italien. Die Länge der Strecke beträgt 4,226 Kilometer.","image":null,"genre":"Sport, Motorsport","start":1598481000,"stop":1598484300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598484300":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Das Magazin informiert über Fahrzeuge, die Allradantrieb haben und für den Offroadgebrauch geeignet sind. Gezeigt werden sowohl PKW, als auch Geländewagen, aber auch Veranstaltungen rund um diese.","image":null,"genre":"Report, Magazin","start":1598484300,"stop":1598485800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598485800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Porsches Reptil wird immer mehr zum schärfsten Rivalen des 911ers. Selbst Walter Röhrl, großer Liebhaber des Carrera, sagt: Wer einen echtes \"Porschegefühl\" sucht, sollte zum Cayman greifen. Als GTS leistet er jetzt 340 PS und hat einen Sound, der völlig süchtig macht. Mehr Fahrspaß geht kaum.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598485800,"stop":1598487600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598487600":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1598487600,"stop":1598490900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598490900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Die Custombike in Bad Salzuflen gilt als d i e Custommesse in Europa. Alles, was Rang und Namen hat, ist hier vertreten. Zudem ist die Messe ein Riesen- Wettbewerb: die abgefahrensten Bikes – vom Privatschrauber bis hin zum renommierten Customizer – treten hier zum Contest an. Jeder hofft, die große Bikeshow zu gewinnen","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598490900,"stop":1598492700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598492700":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mehr Leistung und trotzdem weniger Verbrauch? Mit Chiptuning soll das angeblich möglich sein. Ein Roadtrip über 3.000 Kilometer von Deutschland nach Spanien soll zeigen welche Wirkung der Einbau einer Tuning-Box hat. Außerdem in Perfect Ride: Welche An- und Umbauten versprechen noch ein \"Fahrerlebnis mit Sparerlebnis\"?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598492700,"stop":1598494500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598494500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1598494500,"stop":1598496000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598496000":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1598496000,"stop":1598497500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598497500":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Classic Rides kramt in der automobilen Schatzkiste und befördert teils fast vergessene, teils edle, teils skurrile Autos aus den letzten Jahrzehnten ans Tageslicht. Zum Beispiel die Amphi Cars. Egal ob auf der Straße oder im Wasser, die außergewöhnlichen Fahrzeuge sind unglaublich wendig und ein absoluter Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598497500,"stop":1598499300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598499300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed Moderator Martin Utberg bekommt eine Einladung vom ¿Morgan Sports Car Club Germany¿ zum Racing Day ins niederländische Zandvoort. An der legendären Rennstrecke machte er einst seine ersten Rennerfahrungen und kehrt jetzt für den Racing Day zurück! Eine neue spannende Folge ¿Top Speed Classics¿.","image":null,"genre":"Sport, Motorsport","start":1598499300,"stop":1598500800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}