{"1599278400":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1599278400,"stop":1599281700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599281700":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599281700,"stop":1599283200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599283200":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1599283200,"stop":1599285000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599285000":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"400 Meilen gleich 200 Runden sind auf dem sehr schnellen D-Ovalkurs in Brooklyn, Michigan mit einem moderaten Kurven-Banking von 18 Grad bei diesem Rennen zu fahren. Unterteilt ist das Rennen in drei Stages zu 60, 60 und 80 Runden. Dabei sind auf dem weiten und schnellen Zweimeilen Oval in Brooklyn Höchstgeschwindigkeiten von über 200 Meilen pro Stunde möglich.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599285000,"stop":1599288300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599288300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1599288300,"stop":1599289800,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599289800":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599289800,"stop":1599293100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599293100":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In dieser Folge besucht Top Speed-Moderator Martin Utberg die Oldtimer Gallery Toffen in der Schweiz, wo er einen Kurs zum Auktionator absolviert, zwei spezielle Oldtimer fährt und eine der wenigen weiblichen Mechaniker der Oldtimer-Szene trifft.","image":null,"genre":"Sport, Motorsport","start":1599293100,"stop":1599294600,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599294600":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die aufregendsten Autos der Welt, die italienischen Supersportwagen. Ob Ferrari, Lamborghini oder Pagani, es sind die schönsten und schnellsten Autos der Welt, entworfen von den berühmtesten Designern der Welt. Italienischen Supercars sind wahr gewordene Auto-Träume. Ob Ferrari ¿LaFerrari¿, der Lamborghini Aventador oder Pagani Huayra, Dream Cars präsentiert die atemberaubendsten italienischen Supercars.","image":null,"genre":"Report, Magazin","start":1599294600,"stop":1599296400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599296400":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die Klassiker unter den Coupes, die englischen Sportwagen, Autos so cool wie James Bond. Aston Martin, Bentley und Jaguar bauen die exklusivsten und elegantesten Coupes der Welt. Inspiriert wird ihr unnachahmliches Design auch heute noch durch die Ikonen Jaguar E-Type und Aston Martin DB5. Dream Cars präsentiert die exklusivsten und teuersten englischen Coupes.","image":null,"genre":"Report, Magazin","start":1599296400,"stop":1599298200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599298200":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der McLaren 720S Spider ist das schnellste Cabrio der Welt. Sein frecher Sound: alles andere, als die feine englische Art. Eine kompromisslose Fahrmaschine mit Suchtpotential. Jaguar ist da schon majestätischer. Aber auf der Rückbank des F-Pace SVR im Sportmodus würde der Queen wohl schlecht werden. Außerdem checken wir, ob das Porsche Cayenne Coupé seinen Mehrpreis zum Cayenne rechtfertigen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1599298200,"stop":1599300000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599300000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sportlicher Auftritt in jeder Lebenslage. Die Extraportion Power ist für viele auch im Alltag ein Must-Have. Aber welcher Motor ist der beste für welchen Daily? Reihen-Vierzylinder im Cupra Ateca Limited Edtion? Sechszylinder-Boxermotor im 718 GTS? Oder V8-Biturbo im Audi RS6 Avant?","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2020","start":1599300000,"stop":1599301500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599301500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599301500,"stop":1599303000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599303000":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1599303000,"stop":1599304800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599304800":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf ''The Walk'', dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von ''The Palm'', präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit ''Put your Car on TV'' Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1599304800,"stop":1599306300,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599306300":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599306300,"stop":1599308100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599308100":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599308100,"stop":1599309600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599309600":{"channel":"MOTORVISION","title":"FIM World Championship Speedway","descr":"MOTORVISION TV blickt auf die offizielle FIM-Speedway Weltmeisterschaft 2019 zurück, bei der Teilnehmer aus 18 verschiedenen Ländern um einen Platz unter den besten Speedway-Piloten der Welt zu ergattern. Bei den rasanten und wilden Duellen auf dem Track darf sich kein Fahrer erlauben, auf die Bremse zu drücken.","image":null,"genre":"Sport, Motorsport","start":1599309600,"stop":1599315900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599315900":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Start frei für die zweite Hälfte der Andros eTrophy-Saison 2020. Das vierte von insgesamt sechs Rennen findet auf dem Circuit Serre Chevalier im Pelvoux in Südostfrankreich statt. Die Rennstrecke befindet sich auf 1450 Metern Höhe und verfügt über eine Länge von 850 Metern. Wie immer finden auch auf dieser Strecke zwei Läufe statt.","image":null,"genre":"Sport, Motorsport","start":1599315900,"stop":1599318900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599318900":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1599318900,"stop":1599322200,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599322200":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1599322200,"stop":1599324000,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599324000":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599324000,"stop":1599327000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599327000":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"2017 gewann Yousef Al Abdulrazzaq zum dritten Mal in Folge die Aquabike World Championship in der \"Runabout GP1¿-Klasse. 2018 will er erneut die Trophäe nach Hause holen und sich zum insgesamt fünften Mal zum Weltmeister in der Aquabike-Königsdisziplin krönen. Dazu muss er sich jedoch in drei Grands Prix gegen eine Konkurrenz aus 24 Fahrern durchsetzen. MOTORVISION TV gibt einen Saisonausblick.","image":null,"genre":"Sport, Wassersport","start":1599327000,"stop":1599328800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599328800":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599328800,"stop":1599332100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599332100":{"channel":"MOTORVISION","title":"All Wheel Drive Safari Challenge","descr":"Jedes Jahr organisiert der britische All Wheel Drive Club die AWDC Safari Championship, die sich inzwischen zur größten Offroad-Event im Vereinigten Königreich gemausert haben. Modifizierte 4x4-Fahrzeuge aller Marken können an dem Wettbewerb teilnehmen. Wer hier punkten will, muss die anspruchsvollen Kurse aus Schlamm, Matsch und Geröll in möglichst kürzester Zeit absolvieren.","image":null,"genre":"Sport, Motorsport","start":1599332100,"stop":1599335100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599335100":{"channel":"MOTORVISION","title":"Icelandic Formula Off-Road","descr":"Für den vorletzten Event der Saison reisen die Teams der Icelandic Formula Off-Road zurück in die Region Vesterlund. Dieses Mal sind sie jedoch nicht zu Gast am Stapafell, sondern in Akranes, der größten Stadt im Westen Islands. MOTORVISION TV zeigt die Highlights der Runde in Akranes.","image":null,"genre":"Sport, Motorsport","start":1599335100,"stop":1599336900,"country":"ISL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599336900":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1599336900,"stop":1599338400,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599338400":{"channel":"MOTORVISION","title":"Tour European Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599338400,"stop":1599339900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599339900":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Rallye fahren, wo andere Urlaub machen: Die 54. Ausgabe der Rallye Antibes Cote d¿Azur führt ihre Teilnehmer an eine der malerischsten Gegenden Europas: die französische Mittelmeerküste. Während die TER-Hauptserie hier erst in die Saison startet, ist es für die Teilnehmer der Tour European Rally Historic bereits der dritte Stopp im Rennkalender.","image":null,"genre":"Sport, Motorsport","start":1599339900,"stop":1599341400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599341400":{"channel":"MOTORVISION","title":"Tour European Rally Alternative Energy","descr":"Die TER-Familie bekommt Zuwachs: In der Saison 2020 wird erstmals de Tour European Rally Alternativ Energy ausgetragen. Die eTER bietet einen Rahmenwettbewerb für fünf Rallys, die auch Fahrzeuge mit alternativen Antrieben zulassen. Der Auftakt zur Premierensaison fällt Corona-bedingt etwas später als geplant in Italien mit der Tuscany Green Rally.","image":null,"genre":"Sport, Motorsport","start":1599341400,"stop":1599343200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599343200":{"channel":"MOTORVISION","title":"Dakar Series China Rally 2017","descr":"Die Rallye Dakar ist die brutalste und spektakulärste Rallye der Welt und bekommt nun einen Ableger: die Dakar Series China Rallye. In der Wüstenprovinz Alxa in der Inneren Mongolei müssen die Teilnehmer einen authentischen Dakar-Parcours mit sieben herausfordernden Etappen bezwingen. Als Preis winkt ein Startplatz bei der Rallye Dakar. MOTORVISION TV zeigt die Highlights der ersten China Rallye.","image":null,"genre":"Sport, Motorsport","start":1599343200,"stop":1599346500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599346500":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599346500,"stop":1599349500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599349500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Mit dem Macan Turbo setzt Porsche die Benchmark in Punkto Fahrdynamik im SUV-Segment. Das optionale Performance-Paket steigert die Leistung von 400 auf 440 PS. Ein erstzunehmender Konkurrent kommt aus dem Hause Maserati. Mit dem Levante möchten die Italiener den schwer umkämpften Markt der sportlichen SUVs aufmischen.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599349500,"stop":1599351300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599351300":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599351300,"stop":1599353100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599353100":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die Gefahr im Nacken und trotzdem gut drauf? Kein Problem für die Vollprofis von Action Concept. Spektakuläre Stunts sind ihr Job – und ihre Leidenschaft! Explosionen, Flüge, Sprünge, atemberaubende Bilder und spannende behind-the-scene-stories.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599353100,"stop":1599354600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599354600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599354600,"stop":1599356100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599356100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599356100,"stop":1599357300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599357300":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Er soll der Vorbote einer neuen Generation sein. Der BMW i8 ist ein Wunderwerk der Technik und stellt den ersten Öko-Sportwagen der Welt dar. Die Kombination aus extrem leichter Kohlefaserkarosserie, Elektromotor und 3-Zylinder Benziner soll ihn zum sparsamen Spaßbringer machen. Der BMW i8: Langweiliger Spritsparer oder ein Perfect Ride?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599357300,"stop":1599359100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599359100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599359100,"stop":1599360600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599360600":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599360600,"stop":1599362100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599362100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599362100,"stop":1599363600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599363600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Planai Classic ist die Winterversion der Ennstal Classic und ist als schwierigste Winterrallye Europas bekannt. Moderator Martin Utberg und sein Teampartner Ronny Groeneveld geben auf vereisten Straßen in einem Porsche 356 aus dem Jahr 1961 ordentlich Gas. In diesem Jahr gibt es richtig viel Schnee, was die Teilnehmer der Planai Classic an ihre Grenzen bringt.","image":null,"genre":"Sport, Motorsport","start":1599363600,"stop":1599364800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}