{"1600315800":{"channel":"MOTORVISION","title":"Reportage","descr":"Wer seinen Oldtimer gerne ausfährt, ist bei dieser Rallye genau richtig: Die Siegerland Classic ist eine der beliebtesten Oldtimerveranstaltungen der Region Südwestfalen. Um die 100 Fahrzeuge rund 30 verschiedener Marken sind jedes Jahr dabei. Auf der 150 km langen Strecke müssen die Teilnehmer spannende Zeit- und Orientierungsaufgaben erledigen.","image":null,"genre":"Report, Reportage","start":1600315800,"stop":1600317300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600317300":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1600317300,"stop":1600319100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600319100":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1600319100,"stop":1600320600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600320600":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Der Daytona International Speedway: Millionen Motorsportbegeisterte aus der ganzen Welt reisen jedes Jahr zum 'World Center of Racing'. Zu den Topevents vervierfacht sich die Einwohnerzahl der kleinen Küstenstadt locker.","image":null,"genre":"Report, Magazin","start":1600320600,"stop":1600322100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600322100":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge Europe startet auf in die Saison 2020. Auch in diesem Jahr besteht der Rennkalender wieder aus fünf Endurance-Runden sowie aus fünf Sprint Cup-Runden. Zum Auftakt in die Saison 2020 steht das dreistündige Langstrecken-Rennen auf der legendären Rennstrecke in Monza auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/7b27dd3459754bb5a69045fc7f5b30e3ebdb1f03.jpg?x=548&y=366\/gt-world-challenge","genre":"Sport, Motorsport","start":1600322100,"stop":1600325400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600325400":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1600325400,"stop":1600327200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600327200":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1600327200,"stop":1600328700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600328700":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600328700,"stop":1600330200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600330200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top Speed-Moderator Martin Utberg nimmt an der Mille Miglia teil, der schönsten Klassik-Rallye der Welt. Zusammen mit Teampartner und Formel 1-Legende Jochen Mass stellt er sich den 1600 Kilometern vom italienischen Brescia bis nach Rom und zurück im Mercedes 300 SL Flügeltürer. Über 460 Oldtimer gehen in diesem Jahr an den Start und gehören damit zum größten rollenden Museum der Welt.","image":null,"genre":"Sport, Motorsport","start":1600330200,"stop":1600331700,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600331700":{"channel":"MOTORVISION","title":"Super Cars","descr":"Mit dem neuen S-Klasse Coupé ist Mercedes ein optisches Meisterwerk gelungen. Die deutlich sportlichere zweitürige Version der S-Klasse sieht nicht nur verdammt gut aus, ihr könnte es tatsächlich gelingen Bentley und sogar Rolls Royce Kunden abzuwerben. Was das neue S 63 AMG Coupé im Vergleich zum Bentley Continental und Rolls Royce Wraith zu bieten hat zeigt Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600331700,"stop":1600333500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600333500":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1600333500,"stop":1600334700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600334700":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Power Fighter, New Highway, oder Low Rider Muscle: Aggressiv ungewöhnliche Namen für ungewöhnliche Gefährte. In einem beschaulichen bayerischen Dorf schraubt die Firma Boom Trikes Fahrzeugbau GmbH die coolsten Dreiräder der Republik zusammen. Mit dem Qualitätssiegel \"Made in Germany\" hat sich das kleine Unternehmen in knapp 25 Jahren zum europaweit führenden Trike-Hersteller entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600334700,"stop":1600336500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600336500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600336500,"stop":1600338300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600338300":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Frühjahrserwachen bei Motorcycles: Die wichtigsten aktuellen Motorrad-Trends spüren wir auf einer der vielen Bike-Messen auf, der IMOT in München. Große Reise-Enduros, Maxi-Scooter und Vernunftbikes liegen voll im Trend, dazu die neuesten Versionen von Supersportlern. Daneben testen wir erstmals die brandneuen Maxi-Scooter von BMW.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1600338300,"stop":1600339800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600339800":{"channel":"MOTORVISION","title":"Classic","descr":"Viel erreichen wollte Audi mit der Einführung des 100 Coupe S im Jahr 1970 und landete als Mitbewerber in der Familiencoupeklasse a la Ford Capri. Das Ziel war aber deutlich höher gesteckt. Die Entwickler wollten das Flair eines Maserati Ghibli in Kombination mit einem Fiat Dino verströmen. Außerdem: BMW E21 und VW Passat Typ 32 im Youngtimer-Check.","image":null,"genre":"Report, Magazin","start":1600339800,"stop":1600341600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600341600":{"channel":"MOTORVISION","title":"Classic Ride","descr":"1.552 Rallyemeilen liegen zwischen den beiden Enden der britischen Welt, Land's End in Cornwall und John O'Groats in Schottland – sie bilden den Startpunkt und das Ziel der \"Rallye LeJog\", für viele die härteste Oldtimer-Rallye der Welt. Ein deutsches Damenteam stellt sich mit einem geländegängigen VW Iltis der Herausforderung. Ob sie erfolgreich im Ziel ankommen, sehen Sie in Classic Ride.","image":"https:\/\/images.tvtv.de\/tvbild\/dc29d92e31bbf405aecfd3dab1f44365acd129d0.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600341600,"stop":1600343100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600343100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600343100,"stop":1600344600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600344600":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1600344600,"stop":1600346100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600346100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Motorvision stellt eine Traum-Garage zusammen. Der typische Rolls-Royce-Kunde verfügt über ein liquides Barvermögen von 22,8 Millionen Euro. Da ist noch genug Budget, sich neben dem Phantom, noch einen Sportwagen, wie den Aston Martin DBS Superleggera oder einen sportlichen Daily Driver, wie den Audi RS4 in die Garage zu stellen. Für jede Gelegenheit, das passende Auto.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1600346100,"stop":1600347600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600347600":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Für den zweiten Event reisen die Piloten der F1H2O World Championship nach Évian im Südosten Frankreichs, wo ein 2080 Meter langer Kurs mit sechs Bojen und einer Wassertiefe von bis zu 15 Metern auf sie wartet. Eine Herausforderung stellt auch in diesem Jahr das Wetter dar, das für unvorhersehbare Wellengänge sorgt.","image":null,"genre":"Sport, Wassersport","start":1600347600,"stop":1600349400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600349400":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Monster Jam bringt in dieser Folge Racing- und Freestyle-Action nach Glendale im US-Bundesstaat Arizona. Im University of Phoenix Stadium, das bereits zweimal Austragungsort des Super Bowls war, liefern sich die mehr als 1500 PS starken Giganten harte und zerstörerische Duelle vor bis zu 60.000 Zuschauern. Am Start sind unter anderem El Diablo, Felon, FS1 Cleatus und Grave Digger.","image":null,"genre":"Sport, Motorsport","start":1600349400,"stop":1600352100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600352100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Ein Trend im Aufschwung: Sportwagentouren durch die Berge. Supercars werden trotz stetig steigender Performance auch immer bequemer und reisetauglicher. Aber welcher ist der perfekte Sportwagen für eine Reise durch die Alpen? Lamborghini Aventador Miura Homage, Ferrari 458 Speciale, McLaren 570S oder Porsche 911 Turbo S? Auf der dreitägigen Cruisefire Alpine Passes Tour finden wir es heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2017","start":1600352100,"stop":1600353600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600353600":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1600353600,"stop":1600355400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600355400":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Avantgardistisches Design, überlegene Technik und Fahrspass, ob Porsche 911, Mercedes S-Klassen Coupe, BMW 6er oder Audi RS5, deutsche Coupes gehören zu den aufregendsten Autos weltweit. Mit starken Motoren, sportlichen Fahrwerken und fortschrittlicher Technik verkörpern sie mehr als alle anderen die Lust am leidenschaftlichen Fahren. DreamCars präsentiert die schönsten und schnellsten deutschen Coupes.","image":null,"genre":"Report, Magazin","start":1600355400,"stop":1600356900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600356900":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Ob Porsche 918 Spyder, Audi R8, Mercedes AMG GT oder BMW i8, es sind die schnellsten, spektakulärsten und begehrtesten Supercars der Welt, mit atemberaubende Geschwindigkeiten und unglaubliche Motorleistungen: Deutsche Supercars fahren nicht nur aufgrund ihrer einzigartigen Performance vorne weg, sondern setzen mit ihrem Design und ihrer innovativen Technik Maßstäbe. DreamCars präsentiert die aufregendsten und schnellsten deutschen Supersportwagen.","image":null,"genre":"Report, Magazin","start":1600356900,"stop":1600358700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600358700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600358700,"stop":1600360500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600360500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600360500,"stop":1600362000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600362000":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1600362000,"stop":1600363800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600363800":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1600363800,"stop":1600365600,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600365600":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600365600,"stop":1600368900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600368900":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In dieser Sendung schauen wir uns an wie ein BMW 3.0 CS gescand wird um schliessendlich ein Modelfahruzeug (1:43) daraus zu machen, wir schauen uns Österreichs grössten Rennserien die Histo Cup näher an mit Graf Christian von Wedel und seinen Sohn Lando, der erfolgreich ist in dieser Serie und ich fahre selbst einen Formel BMW Rennwagen auf den Saltzburgring.","image":null,"genre":"Sport, Motorsport","start":1600368900,"stop":1600370100,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600370100":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600370100,"stop":1600373400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600373400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1600373400,"stop":1600374900,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600374900":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600374900,"stop":1600376700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600376700":{"channel":"MOTORVISION","title":"Classic","descr":"1974 beginnt der Siegeszug des VW Golfs auf den deutschen Straßen. Mit der sportlichen GTI-Variante die Wolfsburger sogar noch einen drauf. Damals denkt aber niemand daran, dass der PS-strotzende Floh einmal ein Klassiker wird. Classic blickt auf die ersten vier Jahrzehnte des VW Golf und Golf GTI zurück. Und: Kann ein Porsche 911 für knapp 6000 Euro glücklich machen? Classic gibt die Antwort!","image":null,"genre":"Report, Magazin","start":1600376700,"stop":1600378500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600378500":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"1. Staffel, Folge 9: Romeo und Julia in einem: Rückspiegel zeigt heute den Alfa Romeo Giulia. In den sechziger und siebziger Jahren war diese wohlgeformte Giulia häufig die beste Freundin junger, aufstrebender Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1600378500,"stop":1600380000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600380000":{"channel":"MOTORVISION","title":"Classic Races","descr":"1990 startet der schnellste Markenpokal der Welt in seine erste Saison: der Porsche Carrera Cup. Das 911 Carrera 2 Cup Coupé mit Sechszylinder-Boxermotor mit 265 PS und dazu 35 heißblütige und ehrgeizige Rennfahrer – fertig war der schärfste Renncocktail der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1600380000,"stop":1600381800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600381800":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600381800,"stop":1600385100,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600385100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600385100,"stop":1600386900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600386900":{"channel":"MOTORVISION","title":"Truck World","descr":"Wer bei der Trophy Truck-Serie mitfährt, ist hart im Nehmen. Denn das ist die Königsklasse bei den Wüstenrennen, die ein paar verrückte Amerikaner in Nevada, Arizona und beim südlichen Nachbarn Mexiko auf der Baja California veranstalten. Nicht nur von den Teilnehmern werden permanente Spitzenleistungen erwartet, auch die Fahrzeuge müssen so einiges aushalten.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600386900,"stop":1600388400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600388400":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Auf der Autobahn der Stunt Heroes tritt ein schleudernder LKW gegen einen ferngesteuerten Chrysler an. Das Ziel von Stuntkoordinator Domanski: Das Dach des Chryslers abzufahren. Wenn alles nach Plan verläuft, entsteht mit dem Stunt ein neues Cabrio!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1600388400,"stop":1600389900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600389900":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600389900,"stop":1600391400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600391400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600391400,"stop":1600392900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600392900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Tall, grande oder venti? Über die Volvo-Flatrate hat man die Qual der Wahl: XC40, XC60 oder XC90. Wir schauen, warum die XC-Modelle für Volvo die wichtigsten Fahrzeuge sind. Und Opel bringt Combo Nummer vier. Nach einer wenig erfolgreichen dritten Generation, soll der Neue wieder an den damaligen Erfolg anschließen. Außerdem: Ein Blick in die Nutzfahrzeug-Historie von Opel.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600392900,"stop":1600394400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600394400":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2017","start":1600394400,"stop":1600395900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600395900":{"channel":"MOTORVISION","title":"Classic","descr":"Viel erreichen wollte Audi mit der Einführung des 100 Coupe S im Jahr 1970 und landete als Mitbewerber in der Familiencoupeklasse a la Ford Capri. Das Ziel war aber deutlich höher gesteckt. Die Entwickler wollten das Flair eines Maserati Ghibli in Kombination mit einem Fiat Dino verströmen. Außerdem: BMW E21 und VW Passat Typ 32 im Youngtimer-Check.","image":null,"genre":"Report, Magazin","start":1600395900,"stop":1600397700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600397700":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600397700,"stop":1600399200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600399200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top Speed-Moderator Martin Utberg nimmt an der Mille Miglia teil, der schönsten Klassik-Rallye der Welt. Zusammen mit Teampartner und Formel 1-Legende Jochen Mass stellt er sich den 1600 Kilometern vom italienischen Brescia bis nach Rom und zurück im Mercedes 300 SL Flügeltürer. Über 460 Oldtimer gehen in diesem Jahr an den Start und gehören damit zum größten rollenden Museum der Welt.","image":null,"genre":"Sport, Motorsport","start":1600399200,"stop":1600400700,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600400700":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600400700,"stop":1600402200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}