{"1599797400":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1599797400,"stop":1599800700,"country":"VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599800700":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599800700,"stop":1599802200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599802200":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Die Straßen von München sind ihr Revier. Kaum ein Parksünder entgeht ihrem geschulten Auge. Tagtäglich und bei jedem Wetter gehen sie auf Streife, bewaffnet mit einem elektronischen Erfassungsgerät. Andreas Bauer ist einer von 85 Park-Überwachern der Münchner Polizei.","image":null,"genre":"Report, Magazin","start":1599802200,"stop":1599803700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599803700":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge geht in eine neue Runde und erstmals kämpfen die Teams über alle drei Rennserien in Amerikia, Asien und Europa um die weltweite Championship. Den Auftakt macht die GT World Challenge America, die 2020 in ihre 14. Saison geht. Der erste von insgesamt sieben Events findet auf dem Circuit of the Americas statt. Der 5,515 Kilometer lange Kurs in Austin, Texas ist besonders für die Ausrichtung eines Formel 1-Grand Prix bekannt, bietet nun jedoch spannendem GT-Sport eine Heimat.","image":null,"genre":"Sport, Motorsport","start":1599803700,"stop":1599806700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599806700":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1599806700,"stop":1599808500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599808500":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1599808500,"stop":1599810000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599810000":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599810000,"stop":1599811800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599811800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Ennstal Classic ist die zweitwichtigste Classic-Rallye Europas. Sie führt die Teilnehmer über die schönsten Straßen Österreichs und ist bekannt für ihre prominenten Teilnehmer, wie Sir Streling Moss, Niki Lauda oder Sebastian Vettel. Diesmal trifft Moderator und Teilnehmer Martin Utberg Hollywood-Star Patrick Dempsey, den ehemaligen Formel 1-Fahrer Mark Webber und Racing-Legende Derek Bell.","image":null,"genre":"Sport, Motorsport","start":1599811800,"stop":1599813300,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599813300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599813300,"stop":1599815100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599815100":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1599815100,"stop":1599816600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599816600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Eine Messe geht unter. Jedes Mal hat die einst größte Automesse der Welt mit neuen Absagen aus der Autoindustrie zu kämpfen. Volvo, Toyota, Nissan, Fiat, Kia, Ferrari und viele mehr: Sie alle bleiben zu Hause. Woran liegt das? Sind die letzten Tage der IAA gezählt? Oder genießen es die verbleibenden Aussteller jetzt mehr Aufmerksamkeit zu bekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599816600,"stop":1599818100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599818100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599818100,"stop":1599819900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599819900":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die neuesten Motortrends auf zwei Rädern? Motorvision TV zeigt sie in \"Motorcycles\". Hier kommen Bike-Fans auf ihre Kosten. Die neuesten Motorräder, die besten Tipps für Cruiser und Sportler und traumhafte Motorradrouten – jeden Monat neu! Diesmal die Harley Sportster '72.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1599819900,"stop":1599821700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599821700":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599821700,"stop":1599823200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599823200":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Sie war einst die populärste Rennserie der Welt die Formel V. Das V steht für Volkswagen, denn die kleinen Monoposti waren mit der Technik des legendären Käfers bestückt. Seit etwa 15 Jahren gibt es die Historische Formel V-Rennserie. Außerdem: Classic Ride besucht den Erfinder des Dune-Buggys und präsentiert coole VW in exotischer Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599823200,"stop":1599825000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599825000":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Der Seven Dayz Chevy ist am siebten Tag zwar kein Puzzle mehr, aber das heißt nicht, dass alle theoretischen Planspiele in der Praxis funktionieren. Nicht originale Teile passen nicht immer unters historische Blech. Der ursprünglich verbaute Hauptbremszylinder hätte nur bei geöffneter Motorhaube funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599825000,"stop":1599826500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599826500":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1599826500,"stop":1599828300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599828300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599828300,"stop":1599829800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599829800":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"In Schardscha im gleichnamigen Emirat im Nordern der VAE findet das spannende Finale der F1H20 World Championship 2016 statt. Auf die Piloten wartet ein 2205 Meter langer Kurs mit fünf Bojen, der aufgrund der Strömungen besonders herausfordernd ist. Wird Philippe Chiappe zum dritten Mal in Folge zum Formel 1-Weltmeister im Motorbootsport gekrönt oder gelingt Shaun Torrente ein Überraschungssieg?","image":null,"genre":"Sport, Wassersport","start":1599829800,"stop":1599831600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599831600":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1599831600,"stop":1599834300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599834300":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"Die Höhepunkte aus allen Epochen der Automobilgeschichte: Als die brandneue Mercedes A-Klasse im Elchtest umfiel, als Stirling Moss die Mille Miglia in Rekordzeit gewann, als Ferdinand Porsche 1900 mit einem Elektrowagen die Weltöffentlichkeit verblüffte. Spannende Bilder zeigen dem Zuschauer, was wirklich geschah. Zeitzeugen berichten von ihren Erlebnissen. Rückspiegel rückt heute den NSU Ro 80 ins Rampenlicht. Mit seiner revolutionären aerodynamischen Karosserie und seiner neuen Motorentechnik, einem Wankelmotor, sorgte er bereits bei seinem ersten Auftritt 1967 für Furore.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1599834300,"stop":1599835800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599835800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed-Moderator Martin Utberg nimmt an der 9 Seen Tour teil, eine Oldtimerveranstaltung, die am Tegernsee beginnt und endet. Während dieser Veranstaltung fährt Martin ein sehr spezielles Auto. Martin ist auch Moderator bei einer Online-Wohltätigkeitsauktion zugunsten der Lebenshilfe Berchtesgadenerland und zeigt den speziellen Mercedes 320 A, mit dem er auf dem Weg zum Auktionshaus ist.","image":null,"genre":"Sport, Motorsport","start":1599835800,"stop":1599837600,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599837600":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599837600,"stop":1599839100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599839100":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599839100,"stop":1599840900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599840900":{"channel":"MOTORVISION","title":"Classic Races","descr":"Die Deutsche Tourenwagen-Meisterschaft 1995 ' faszinierend, spannend und in diesem Jahr noch internationaler. Rennen in Italien, England, Großbritannien, Portugal und Frankreich stehen auf dem Programm. Mercedes triumphiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1599840900,"stop":1599842400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599842400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In diesem Top Speed Classic Special ?? empfängt Moderator Martin Utberg den ehemaligen F1-Fahrer Jochen im wunderschönen 5-Sterne-Hotel Klosterbräu in Seefeld in Tirol. Und spricht mit ihm auf sehr persönliche Weise über seine Karriere und über sein Privatleben. Der Zuschauer lernt die philosophische Legende aus einem ganz anderen Blickwinkel kennen.","image":null,"genre":"Sport, Motorsport","start":1599842400,"stop":1599843900,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599843900":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599843900,"stop":1599847200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599847200":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Nach der GT World Challenge America startet nun auch der Asien-Ableger in die neue Saison 2020. Sechs Rennen in vier Ländern stehen in der Saison 2020 auf dem Programm. Das erste wird auf dem weltbekannten Sepang International Circuit, der sich etwa 45 südlich der malaysischen Hauptstadt Kuala Lumpur befindet und eine Länge von rund 5,5 Kilometern aufweist.","image":null,"genre":"Sport, Motorsport","start":1599847200,"stop":1599850500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599850500":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für den fünften Event der Saison reisen die Teilnehmer der Andros Trophy in die französische Gemeinde Lans-en-Vercors im Département Isère im Osten Frankreichs. Dort wartet auf sie in 1,42 Kilometern Höhe eine 800 Meter lange Eisstrecke.","image":null,"genre":"Sport, Motorsport","start":1599850500,"stop":1599853500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599853500":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1599853500,"stop":1599856800,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599856800":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1599856800,"stop":1599858600,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599858600":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599858600,"stop":1599861600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599861600":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Premiere zum Auftakt der UIM-ABP Aquabike World Championship Saison 2018: Zum ersten Mal in ihrer Geschichte macht die Aquabike-Rennserie Halt in der süditalienischen Hafenstadt Gallipoli. In der Runabout GP1-Kategorie treten 25 Fahrer aus 17 Ländern an. Am Start ist auch der amtierende Jetski-Weltmeister Yousef Al Abdulrazzaq. In der Freestlye-Wertung sind indes fünf Wassersportler gemeldet.","image":null,"genre":"Sport, Wassersport","start":1599861600,"stop":1599863400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599863400":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Nach der GT World Challenge America startet nun auch der Asien-Ableger in die neue Saison 2020. Sechs Rennen in vier Ländern stehen in der Saison 2020 auf dem Programm. Das erste wird auf dem weltbekannten Sepang International Circuit, der sich etwa 45 südlich der malaysischen Hauptstadt Kuala Lumpur befindet und eine Länge von rund 5,5 Kilometern aufweist.","image":null,"genre":"Sport, Motorsport","start":1599863400,"stop":1599866700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599866700":{"channel":"MOTORVISION","title":"Super Cars","descr":"Ein Trend im Aufschwung: Sportwagentouren durch die Berge. Supercars werden trotz stetig steigender Performance auch immer bequemer und reisetauglicher. Aber welcher ist der perfekte Sportwagen für eine Reise durch die Alpen? Lamborghini Aventador Miura Homage, Ferrari 458 Speciale, McLaren 570S oder Porsche 911 Turbo S? Auf der dreitägigen Cruisefire Alpine Passes Tour finden wir es heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2017","start":1599866700,"stop":1599868500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599868500":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599868500,"stop":1599870000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599870000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die \"Stunt Heroes\" zeigen was passieren kann, wenn ein Mensch in ein Auto fliegt: es explodiert und bricht völlig in sich zusammen! Die Action-Reportage zeigt, welche Tricks und Vorbereitung dafür nötig sind, wie ein Auto \"weich\" gemacht wird und wie man richtig vom Hochhaus springt. Faszinierende Einblicke in die Welt der Filmstunts!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599870000,"stop":1599871800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599871800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599871800,"stop":1599873300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599873300":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Einerlei adé – Als Honda den jüngsten Civic schuf, wurde der Keil neu erfunden. Die Geschmäcker sind verschieden, aber gerade für das sportliche Aushängeschild ist so viel Saft schon im Stehen kein Nachteil.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599873300,"stop":1599874800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599874800":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599874800,"stop":1599876300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599876300":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1599876300,"stop":1599877800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599877800":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599877800,"stop":1599879300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599879300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599879300,"stop":1599880800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599880800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Ennstal Classic ist die zweitwichtigste Classic-Rallye Europas. Sie führt die Teilnehmer über die schönsten Straßen Österreichs und ist bekannt für ihre prominenten Teilnehmer, wie Sir Streling Moss, Niki Lauda oder Sebastian Vettel. Diesmal trifft Moderator und Teilnehmer Martin Utberg Hollywood-Star Patrick Dempsey, den ehemaligen Formel 1-Fahrer Mark Webber und Racing-Legende Derek Bell.","image":null,"genre":"Sport, Motorsport","start":1599880800,"stop":1599882600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599882600":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599882600,"stop":1599883200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}