{"1599451800":{"channel":"MOTORVISION","title":"Reportage","descr":"Tolle Talente, eine junge Truppe mit Perspektive und eine erfolgreiche Team-Historie. Der namhafte Rennstall \"Attempto Racing powered by Motorvision\" hat auch mit dem Newcomer-Team um Chris Bauer, Fabien Thuner und Alex Riberas die besten Voraussetzungen für eine tolle Saison im Porsche Carrera Cup. Motorvision TV blickt hinter die Kulissen und zeigt spannende Porträts der ehrgeizigen Youngster.","image":null,"genre":"Report, Reportage","start":1599451800,"stop":1599453300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599453300":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1599453300,"stop":1599455100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599455100":{"channel":"MOTORVISION","title":"On Tour","descr":"Miriam Höller besucht für Motorvision TV heiße Events und coole Challenges der Motorwelt. In der ersten Episode berichtet sie von der \"Night of the Jumps\" in der Münchner Olympiahalle. Das Event ist Teil der Night of the Jumps Tour, der offiziellen FIM-WM im Motocross.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599455100,"stop":1599456600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599456600":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1599456600,"stop":1599458100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599458100":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Auch für das Gander RV 400 auf dem Dover International Speedway suchte die NASCAR lange nach einem Ausweichtermin. Bei dem Rennen auf der Monster Mile im US-Bundesstaat Delaware müssen die Fahrer 400 Runden zurücklegen. Das Rennen ist dabei in drei Stages zu 120, nochmals 120 und 160 Runden unterteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599458100,"stop":1599461400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599461400":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1599461400,"stop":1599463200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599463200":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1599463200,"stop":1599464700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599464700":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599464700,"stop":1599466200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599466200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1599466200,"stop":1599468000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599468000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599468000,"stop":1599469500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599469500":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1599469500,"stop":1599471000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599471000":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Der Tucson ist das meistverkaufte Auto von Hyundai. Macht die neue Ausstattungslinie ¿N-Line¿ den Koreaner zum Sportler? Das meistverkaufte Auto der Welt ist der Toyota Corolla. 2018 kommt die zwölfte Baureihe des Japaners auf den Markt. VW schafft es mit fast jedem Auto einen Bestseller zu entwerfen. Gilt das auch für den T-Cross?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599471000,"stop":1599472500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599472500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Das Speedhillclimb auf Schnee ist ein Event der Extraklasse. Hoch oben in den Bergen krakseln die Biker in verschiedenen Klassen den Berg hinauf. 2015 wurde die erste Veranstaltung zum Megaerfolg und sprach sich in der Szene schnell herum. Seither kommen immer mehr Teilnehmer zu dieser Gaudi im Tiefschnee. Ausgerüstet mit Stollenreifen und langen Spikes wollen sie den Berg bezwingen.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2018","start":1599472500,"stop":1599474300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599474300":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1599474300,"stop":1599476100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599476100":{"channel":"MOTORVISION","title":"Classic","descr":"Die Coupé-Version des Mercedes 350 SL sollte die S-Klasse-Coupés ablösen, erreichten aber nie deren Kult-Status. Während der SL als wohlproportioniert galt, konnte der SLC nicht so recht überzeugen. Heute ist er allerdings ein begehrtes Sammlerobjekt. Außerdem: der Golf 1 GTI ist der angesagteste Hobbysportler der 70er, während die Chevrolet Corvette europäischen Sportwagen Konkurrenz macht.","image":null,"genre":"Report, Magazin","start":1599476100,"stop":1599477600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599477600":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599477600,"stop":1599479400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599479400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen. Wir zeigen, was man darf und wie man's macht.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599479400,"stop":1599480900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599480900":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Die Monster sind los beim Hummer World Run. 200 Kult-Exoten im Geländerausch finden sich zum ersten Welt-Treffen des amerikanischen Offroad-Ungetüms in München ein.","image":null,"genre":"Report, Magazin","start":1599480900,"stop":1599482400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599482400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Minusgrade, jede Menge Schnee und kalte Hände. Das heißt aber nicht, dass der Fahrspaß zu kurz kommt. Mit den richtigen Fahrmaschinen ist das kein Problem: Das 550 PS Allrad-Monster Nissan GT-R muss seine Wintertauglichkeit unter Beweis stellen und der neue Porsche 911 mit Turbomotor findet seinen Grenzbereich im finnischen Lappland. Heiße Kisten on the Rocks – in Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599482400,"stop":1599484200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599484200":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Im Salzwasser der portugiesischen Südküste, genauer gesagt in Portimao in der Algarve-Region, findet das dritte Rennen der F1H20 World Championship 2016 statt. Für die Piloten der Motorboot-Formel 1 geht es dieses Mal auf einen 1937 Meter langen Kurs mit sechs orangenen und einer gelben Boje. Vor zehntausenden Zuschauern startet Duarte Benavente beim Grand Prix of Portugal als Lokalmatador.","image":null,"genre":"Sport, Wassersport","start":1599484200,"stop":1599485700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599485700":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1599485700,"stop":1599488700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599488700":{"channel":"MOTORVISION","title":"Tour European Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599488700,"stop":1599490200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599490200":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Rallye fahren, wo andere Urlaub machen: Die 54. Ausgabe der Rallye Antibes Cote d¿Azur führt ihre Teilnehmer an eine der malerischsten Gegenden Europas: die französische Mittelmeerküste. Während die TER-Hauptserie hier erst in die Saison startet, ist es für die Teilnehmer der Tour European Rally Historic bereits der dritte Stopp im Rennkalender.","image":null,"genre":"Sport, Motorsport","start":1599490200,"stop":1599491700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599491700":{"channel":"MOTORVISION","title":"All Wheel Drive Safari Challenge","descr":"Jedes Jahr organisiert der britische All Wheel Drive Club die AWDC Safari Championship, die sich inzwischen zur größten Offroad-Event im Vereinigten Königreich gemausert haben. Modifizierte 4x4-Fahrzeuge aller Marken können an dem Wettbewerb teilnehmen. Wer hier punkten will, muss die anspruchsvollen Kurse aus Schlamm, Matsch und Geröll in möglichst kürzester Zeit absolvieren.","image":null,"genre":"Sport, Motorsport","start":1599491700,"stop":1599495000,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599495000":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1599495000,"stop":1599496500,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599496500":{"channel":"MOTORVISION","title":"Dakar Series China Rally 2017","descr":"Die Rallye Dakar ist die brutalste und spektakulärste Rallye der Welt und bekommt nun einen Ableger: die Dakar Series China Rallye. In der Wüstenprovinz Alxa in der Inneren Mongolei müssen die Teilnehmer einen authentischen Dakar-Parcours mit sieben herausfordernden Etappen bezwingen. Als Preis winkt ein Startplatz bei der Rallye Dakar. MOTORVISION TV zeigt die Highlights der ersten China Rallye.","image":null,"genre":"Sport, Motorsport","start":1599496500,"stop":1599499800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599499800":{"channel":"MOTORVISION","title":"Icelandic Formula Off-Road","descr":"Für den vorletzten Event der Saison reisen die Teams der Icelandic Formula Off-Road zurück in die Region Vesterlund. Dieses Mal sind sie jedoch nicht zu Gast am Stapafell, sondern in Akranes, der größten Stadt im Westen Islands. MOTORVISION TV zeigt die Highlights der Runde in Akranes.","image":null,"genre":"Sport, Motorsport","start":1599499800,"stop":1599501600,"country":"ISL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599501600":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Die Monster Energy NASCAR Cup Series ist zu Gast auf der Monster Mile von Dover. Das Rennen im US-Bundesstaat Delaware wird über eine Distanz von 400 Meilen gefahren, die Länge der Stages beträgt 2 x 120 Runden und die finale Stage von 160 Runden. Das Dyrdene 400 ist das vorletzte Rennen vor dem Start der Playoffs.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599501600,"stop":1599504900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599504900":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Alljährlich kämpfen die weltbesten Fahrer um den Ttel der Fédération Internationale de Motocyclisme. Von März bis Oktober treten sie an 20 Stationen in Europa, Asien, Süd- und Nordamerika an. Die WM wird in den Motorenklassen MX1 (250-cm³-Zweitakt- und 450-cm³-Viertaktmotoren), MX2 (125-cm³-Zweitakt- und 250-cm³-Viertaktmotoren) und MX3 (500-cm³-Zweitakt- und 650-cm³-Viertaktmotoren) ausgetragen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599504900,"stop":1599506700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599506700":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1599506700,"stop":1599510000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599510000":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Die FIM Trial-Weltmeisterschaft (kurz Trial GP) ist der weltweit wichtigste Wettbewerb im Trialsport und 2019 erstmals auch auf MOTORVISION TV zu sehen. Sieben Events sind in diesem Jahr Teil des Kalenders, an den Start gehen 15 Fahrer. Unter ihnen ist auch der Spanier Tou, der 2019 seinen 13. Titel in Folge gewinnen will. Auftakt ist in dieser Saison auf der 1550 Meter langen Hartbodenstrecke im norditalienischen Petramurata.","image":null,"genre":"Sport, Motorsport","start":1599510000,"stop":1599511800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599511800":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Nach acht Jahren kehrt die MXJunior, die offizielle FIM Weltmeisterschaft der Junioren im Motocross, zurück nach Italien. Ausgetragen wird die WM 2019 an zwei Tagen auf der 1550 Meter langen Hardbodenstrecke von Pietramurata, die zu den beliebtesten Strecken der Fahrer und Fans gehören. Unterteilt ist die WM dabei in die Klassen 125cc, 85cc und 65cc. MOTORVISION TV zeigt die Highlights des Events.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599511800,"stop":1599513600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599513600":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1599513600,"stop":1599515400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599515400":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1599515400,"stop":1599517200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599517200":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die neuesten Motortrends auf zwei Rädern? Motorvision TV zeigt sie in \"Motorcycles\". Hier kommen Bike-Fans auf ihre Kosten. Die neuesten Motorräder, die besten Tipps für Cruiser und Sportler und traumhafte Motorradrouten – jeden Monat neu! Diesmal die Harley Sportster '72.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1599517200,"stop":1599519000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599519000":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Die Monster Energy NASCAR Cup Series ist zu Gast auf der Monster Mile von Dover. Das Rennen im US-Bundesstaat Delaware wird über eine Distanz von 400 Meilen gefahren, die Länge der Stages beträgt 2 x 120 Runden und die finale Stage von 160 Runden. Das Dyrdene 400 ist das vorletzte Rennen vor dem Start der Playoffs.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599519000,"stop":1599522300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599522300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Supercars im Zeichen des V8-Motors. Seine Stärken: Durchzug schon im geringen Drehzahlbereich, gewaltige Kraft und ein Sound, der niemanden kalt lässt. Erstmals kommt im Aston Martin DB11 ein V8 aus dem Hause Mercedes-AMG zum Einsatz. Außerdem zeigt der Tuner MTM seine Interpretation des Bentley Continental V8 S. Das Ergebnis: Knapp 800 PS und eine Klangkulisse, die ihres gleichen sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599522300,"stop":1599523800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599523800":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599523800,"stop":1599525600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599525600":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Bei Action Concept geht es zur Sache: Nachwuchsstuntmen Daniel soll sich mit Auto im Vorwärtssalto überschlagen. Und seinen Kollegen Lars verprügeln. Adrenalin in Reinform – und alles nur für die Kamera.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599525600,"stop":1599527100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599527100":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599527100,"stop":1599528600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599528600":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Sportec, Carlsson, Geile Karre – vom Edeltuner zur Eigenkreation ¿Tuning hat heute alles dabei. Bus-extrem-Umbau. In nur 24Stunden soll ein VW T5 komplett getunt werden. Alpen-Sportler: Der Schweizer Tuner Sportec holt aus dem Audi RS6 satte 500PS heraus. Französische Eigenkreation. In Marens Renault Megane stecken 40.000. Cruisen ist anders! Der Carlsson CLK RS hat mehr PS als die DTM -Boliden!","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599528600,"stop":1599530100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599530100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Individualität und eine Menge Ausstattungsmöglichkeiten sind der Schlüssel zu einer großen Käuferschaft. Das scheint zumindest der Ansatz einiger Hersteller von Kleinwagen zu sein. Perfect Ride testet den Mini 5-Türer, den Opel Adam Rocks und den Kia Soul EV: Ist so viel ¿Lifestyle¿ schon zu viel?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599530100,"stop":1599531600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599531600":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599531600,"stop":1599533400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599533400":{"channel":"MOTORVISION","title":"Classic","descr":"Die Coupé-Version des Mercedes 350 SL sollte die S-Klasse-Coupés ablösen, erreichten aber nie deren Kult-Status. Während der SL als wohlproportioniert galt, konnte der SLC nicht so recht überzeugen. Heute ist er allerdings ein begehrtes Sammlerobjekt. Außerdem: der Golf 1 GTI ist der angesagteste Hobbysportler der 70er, während die Chevrolet Corvette europäischen Sportwagen Konkurrenz macht.","image":null,"genre":"Report, Magazin","start":1599533400,"stop":1599534900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599534900":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599534900,"stop":1599536400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599536400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1599536400,"stop":1599538200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}