{"1600402200":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1600402200,"stop":1600404900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600404900":{"channel":"MOTORVISION","title":"On Tour","descr":"Dubai – hier findet die größte und wichtigste Motor Sow im mittleren Osten statt. Die Scheichs haben ein Faible für schnelle und exklusive Fahrzeuge ¿ dementsprechend ist alles hier versammelt, was in der Autowelt Rang und Namen hat. Und: Supercars gehen in Dubai direkt vom Stand weg.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1600404900,"stop":1600406400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600406400":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Ein Container auf einem Kiesplatz, umgeben von einer bunten Mischung gebrauchter Autos, manche noch gut in Schuss, andere etwas aufpoliert ¿ hier hat der Vorbesitzer bereits seinen Fingerabdruck hinterlassen. Was verbirgt sich hinter diesen leicht verschroben wirkenden Autohändlern? In Motorvision TV erzählen Menschen in Autoberufen ihre Geschichten.","image":null,"genre":"Report, Magazin","start":1600406400,"stop":1600407900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600407900":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600407900,"stop":1600411200,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600411200":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1600411200,"stop":1600413000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600413000":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1600413000,"stop":1600414800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600414800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600414800,"stop":1600416300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600416300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Vor 50 Jahren wurde über Autoreifen anders gedacht als heute. Aber heißt das auch, dass die Reifen, die heute produziert werden, auch besser für Oldtimer sind? Zusammen mit Formel-1-Legende Jochen Mass besucht Top Speed-Moderator Martin Utberg eine Reifen-Teststrecke und vergleicht die damaligen Reifen mit denen von heute.","image":null,"genre":"Sport, Motorsport","start":1600416300,"stop":1600417800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600417800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Ein neuer Maserati für weniger als 70.000 Euro? Der Ghibli machts möglich! Dieses neue Einstiegsmodell soll dem italienischen Sportwagenbauer ein neues Segment eröffnen. Der Traum vom rassigen Italiener scheint greifbar zu werden, denn seine Gegner sind BMW 5er & Co.. Was der Ghibli verglichen mit der harten Konkurrenz aus Deutschland zu bieten hat zeigt Supercars","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600417800,"stop":1600419600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600419600":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1600419600,"stop":1600421100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600421100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600421100,"stop":1600422900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600422900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2016","start":1600422900,"stop":1600424700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600424700":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1600424700,"stop":1600426200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600426200":{"channel":"MOTORVISION","title":"Classic","descr":"Nachdem zwei Jahre lang Carl Lewis für Pirelli in preisgekrönten Werbespots lief, trat die mehrfache Olympiasiegerin Marie-Jo Peréc in seine Fußstapfen. Rund um die Welt wurde ein neues Meisterstück gedreht. Classic war bei den Dreharbeiten dabei. Und: Trotz 5,27 Meter Länge und einem Leergewicht von 2430 Kilo ist der Bentley Brooklands überraschend handlich. Classic stellt das Luxusgefährt vor.","image":null,"genre":"Report, Magazin","start":1600426200,"stop":1600428000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600428000":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5e51f583bd614a584e77eb42898be54647c47b7d.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600428000,"stop":1600429500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600429500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Alfa Romeos neueste Kreation: Die GTA-Version des 147. Das ohnehin schon schmucke Design des 147 ist gehörig in Richtung Sportlichkeit getrimmt worden. Voluminöse Luftein- und Auslässe so wie bauchige Radhäuser stehen ihm sehr gut.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600429500,"stop":1600431000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600431000":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Rustikal, kantig, und fast ganz der Alte. Der Nissan X-Trail. Äußerlich ist er erst auf den dritten Blick von seinem Vorgänger zu unterscheiden ¿ und das obwohl in diesem SUV eigentlich nichts beim Alten geblieben ist.","image":null,"genre":"Report, Magazin","start":1600431000,"stop":1600432500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600432500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der perfektionistische Audi R8 und der temperamentvolle Lamborghini Huracan. Zwei Brüder am Rande der Legalität. Der R8 Quattro Performance und der Huracan Evo bekommen einen Partikelfilter, um weiter existieren zu dürfen. Und trotzdem gibt es ein sattes PS-Plus. Und: Porsche liftet seinen Topseller. Der Macan S kommt mit einem neuen V6-Motor daher.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1600432500,"stop":1600434300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600434300":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Nach der erfolgreichen Premiere im Vorjahr macht die F1H2O World Championship auch 2017 Halt in Harbin, Hauptstadt von Chinas nördlichster Provinz Heilongiiang. In der sogenannten Eisstadt, die dank ihres Eisskulpturenfestivals ein Touristenmagnet ist, wurde für das vierte Saisonrennen ein 2049 Meter langer Kurs mit vier Bojen im Süßwasser errichtet, der an manchen Stellen nur 70 Meter breit ist.","image":null,"genre":"Sport, Wassersport","start":1600434300,"stop":1600436100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600436100":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"MOTORVISION TV lässt die spektakulären Monster Jam World Finals XVII noch einmal Revue passieren und präsentiert neben den Highlights der Racing- und Freestyle-Weltmeisterschaft bislang unveröffentlichtes Material vom Megaevent im Sam Boyd Stadium in Las Vegas wie das Young Guns Shootout. Darüber hinaus blickt MOTORVISION TV hinter die Kulissen dieser imposasnten Finalveranstaltung.","image":null,"genre":"Sport, Motorsport","start":1600436100,"stop":1600438800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600438800":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"1. Staffel, Folge 9: Romeo und Julia in einem: Rückspiegel zeigt heute den Alfa Romeo Giulia. In den sechziger und siebziger Jahren war diese wohlgeformte Giulia häufig die beste Freundin junger, aufstrebender Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1600438800,"stop":1600440600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600440600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In diesem Top Speed Classic Special ?? empfängt Moderator Martin Utberg den ehemaligen F1-Fahrer Jochen im wunderschönen 5-Sterne-Hotel Klosterbräu in Seefeld in Tirol. Und spricht mit ihm auf sehr persönliche Weise über seine Karriere und über sein Privatleben. Der Zuschauer lernt die philosophische Legende aus einem ganz anderen Blickwinkel kennen.","image":null,"genre":"Sport, Motorsport","start":1600440600,"stop":1600442100,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600442100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600442100,"stop":1600443900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600443900":{"channel":"MOTORVISION","title":"Classic","descr":"1974 beginnt der Siegeszug des VW Golfs auf den deutschen Straßen. Mit der sportlichen GTI-Variante die Wolfsburger sogar noch einen drauf. Damals denkt aber niemand daran, dass der PS-strotzende Floh einmal ein Klassiker wird. Classic blickt auf die ersten vier Jahrzehnte des VW Golf und Golf GTI zurück. Und: Kann ein Porsche 911 für knapp 6000 Euro glücklich machen? Classic gibt die Antwort!","image":null,"genre":"Report, Magazin","start":1600443900,"stop":1600445400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600445400":{"channel":"MOTORVISION","title":"Classic Races","descr":"1990 startet der schnellste Markenpokal der Welt in seine erste Saison: der Porsche Carrera Cup. Das 911 Carrera 2 Cup Coupé mit Sechszylinder-Boxermotor mit 265 PS und dazu 35 heißblütige und ehrgeizige Rennfahrer – fertig war der schärfste Renncocktail der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1600445400,"stop":1600447200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600447200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In dieser Sendung schauen wir uns an wie ein BMW 3.0 CS gescand wird um schliessendlich ein Modelfahruzeug (1:43) daraus zu machen, wir schauen uns Österreichs grössten Rennserien die Histo Cup näher an mit Graf Christian von Wedel und seinen Sohn Lando, der erfolgreich ist in dieser Serie und ich fahre selbst einen Formel BMW Rennwagen auf den Saltzburgring.","image":null,"genre":"Sport, Motorsport","start":1600447200,"stop":1600448700,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600448700":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600448700,"stop":1600452000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Nach einem fulminanten Saisonauftakt reisen die Teams und Fahrer der 2020 GT World Challenge Asia weiter nach Buriram in Thailand für den Event der Saison. Ausgetragen wird das Rennen auf dem 2014 eröffneten Buriram International Circuit, der mit einer Länge von 4,554 Kilometern und 12 Kurven aufwartet.","image":null,"genre":"Sport, Motorsport","start":1600452000,"stop":1600455300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600455300":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600455300,"stop":1600458300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600458300":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1600458300,"stop":1600461600,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600461600":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1600461600,"stop":1600463400,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600463400":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600463400,"stop":1600466400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600466400":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Die UIM-ABP Aquabike World Championship gastiert zum Saisonauftakt 2018 weiterhin auf dem lagunenblauen Meer vor der süditalienischen Hafenstadt Gallipoli. Nach den Runabout- und Freestyle-Wettbewerben stehen nun die Ski-Wettkämpfe der Männer und Damen an. Zum Teilnehmerfeld gehören mit Quinten Bossche und und Emma-Nelli Ortendahl auch die Champions des Vorjahres.","image":null,"genre":"Sport, Wassersport","start":1600466400,"stop":1600468200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600468200":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Nach einem fulminanten Saisonauftakt reisen die Teams und Fahrer der 2020 GT World Challenge Asia weiter nach Buriram in Thailand für den Event der Saison. Ausgetragen wird das Rennen auf dem 2014 eröffneten Buriram International Circuit, der mit einer Länge von 4,554 Kilometern und 12 Kurven aufwartet.","image":null,"genre":"Sport, Motorsport","start":1600468200,"stop":1600471500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600471500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600471500,"stop":1600473300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600473300":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600473300,"stop":1600475100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600475100":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Stuntman Dominik ist Experte für Stürze und Bodystunts. Doch heute soll er das Stuntauto fahren. Die Aufgabe: Quer durch einen Laster fahren und dabei einen kompletten Überschlag schaffen. Erstens: Die Nummer ist nichts für schwache Nerven. Zweitens: Die Nummer ist gefährlich!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1600475100,"stop":1600476600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600476600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600476600,"stop":1600478100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600478100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen. Wir zeigen, was man darf und wie man¿s macht.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600478100,"stop":1600479300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600479300":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Eine sportliche Note bringt der Stinger in das Kia-Portfolio. Wird auch der Diesel dem sportlichen Image gerecht? Hyundai-Modelle werden mit dem Buchstaben ¿N¿ zur Sport-Version. Wie der i30 N, der etwas günstigere Golf GTI. Und Subaru bleibt seinen Grundsätzen treu: Allrad, Benziner, Boxermotoren. Der Subaru XV im Test.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600479300,"stop":1600481100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600481100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2017","start":1600481100,"stop":1600482600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600482600":{"channel":"MOTORVISION","title":"Classic","descr":"Nachdem zwei Jahre lang Carl Lewis für Pirelli in preisgekrönten Werbespots lief, trat die mehrfache Olympiasiegerin Marie-Jo Peréc in seine Fußstapfen. Rund um die Welt wurde ein neues Meisterstück gedreht. Classic war bei den Dreharbeiten dabei. Und: Trotz 5,27 Meter Länge und einem Leergewicht von 2430 Kilo ist der Bentley Brooklands überraschend handlich. Classic stellt das Luxusgefährt vor.","image":null,"genre":"Report, Magazin","start":1600482600,"stop":1600484100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600484100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Sie war einst die populärste Rennserie der Welt die Formel V. Das V steht für Volkswagen, denn die kleinen Monoposti waren mit der Technik des legendären Käfers bestückt. Seit etwa 15 Jahren gibt es die Historische Formel V-Rennserie. Außerdem: Classic Ride besucht den Erfinder des Dune-Buggys und präsentiert coole VW in exotischer Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600484100,"stop":1600485600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600485600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Vor 50 Jahren wurde über Autoreifen anders gedacht als heute. Aber heißt das auch, dass die Reifen, die heute produziert werden, auch besser für Oldtimer sind? Zusammen mit Formel-1-Legende Jochen Mass besucht Top Speed-Moderator Martin Utberg eine Reifen-Teststrecke und vergleicht die damaligen Reifen mit denen von heute.","image":null,"genre":"Sport, Motorsport","start":1600485600,"stop":1600487400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600487400":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600487400,"stop":1600488600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}