{"1604380200":{"channel":"MOTORVISION","title":"Report","descr":"Vor über 60 Jahren wurde der Grundstein für den heute bedeutendsten Sportwagenhersteller der Welt gelegt. Am 8. Juni 1948 wurde ein neues Kapitel Automobilgeschichte aufgeschlagen. An diesem Tag erhielt der erste Porsche-Prototyp (Fahrgestellnummer 356-001) seine Straßenzulassung. Dieser Report beschreibt eindrucksvoll die Geschichte dieses Sportwagens, seine Erfolge im Motorsport, dem Aushängeschild 911 sowie die Entwicklung der jüngeren Porsche Modelle. Begleitet wird die Dokumentation von Walter Röhrl, der seit 1992 die Stuttgarter Sportwagen erfolgreich weiterentwickelt","image":"https:\/\/images.tvtv.de\/tvbild\/16e9053627b725344e9b3f7e08d3180a8dc698f8.jpg?x=548&y=366\/report","genre":"Report, Reportage","start":1604380200,"stop":1604383500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604383500":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1604383500,"stop":1604385000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604385000":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1604385000,"stop":1604386500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604386500":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Auf der Paperclips von Martinsvillle fällt im letzten Rennen der Monster Energy NASCAR Cup Playoffs die Entscheidung, welche vier Fahrer ins Saisonfinale 2020 einziehen werden. 500 Runden feinster Shorttrack Action warten auf die Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/3229615b7da282274ddc71d7580a8a2b11534a23.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1604386500,"stop":1604389800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604389800":{"channel":"MOTORVISION","title":"High Octane","descr":"Heute bei High Octane. Wir begeben uns ins Gelände und nehmen an ein paar Enduro-Rennen teil. Wir sehen uns mal die älteste Art des Motorradrennsports im Gelände an. Wir verfolgten so talentierte Fahrer wie Mike Laffterty und Randy Hawkins die ganze Saison über bei der nationalen Enduro-Rennserie und finden heraus, wer am Ende als Sieger der Rennserie gekrönt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1604389800,"stop":1604391600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604391600":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Das Magazin informiert über Fahrzeuge, die Allradantrieb haben und für den Offroadgebrauch geeignet sind. Gezeigt werden sowohl PKW, als auch Geländewagen, aber auch Veranstaltungen rund um diese.","image":null,"genre":"Report, Magazin","start":1604391600,"stop":1604393100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604393100":{"channel":"MOTORVISION","title":"Made in....","descr":"Erstmals war es möglich, den Entwicklern fünf Jahre lang über die Schultern zu schauen. Von der Idee bis zum fertigen Auto. Nach einem Designwettbewerb kommen acht Modelle in die engere Auswahl. Acht vergleichbare Fahrzeuge werden 500 Testkunden präsentiert. Eine Jury wird zwei der Modelle für das Finale vorschlagen. Die letzte große Entscheidung im Design ist gefallen. Heute gibt es einen Sieger.","image":null,"genre":"Report, Dokumentation","start":1604393100,"stop":1604394900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604394900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Autos wechseln wie die Unterhose. Mit Book by Cadillac entscheidet sich der Kunde nicht mehr für ein Auto, sondern für eine Marke. Unbegrenzte Fahrzeugwechsel, keine Zusatzkosten außer Tanken. Und der Preis ist fair. Volvo startet 2019 die E-Offensive. Der Polestar 1 ist das erste Elektroauto der schwedischen Marke. Zusätzlich folgen weitere Plug-In-Hybride bis 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1604394900,"stop":1604396400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604396400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1604396400,"stop":1604398200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604398200":{"channel":"MOTORVISION","title":"Grüne Welle","descr":"Bei dem Blick in die automobile Zukunft geht es vor allem um den Umweltschutzaspekt. Die zentrale Frage ist, wie man die Autos und deren Produktion noch umweltfreundlicher gestalten kann. Sind Elektromotoren letztendlich wirklich sauberer, als Benziner oder Diesel? Wie sinnvoll sind die Hybridantriebe? Neben Autos geht es in der Sendung auch um Zweiräder und sonstige Fortbewegungsmittel.","image":"https:\/\/images.tvtv.de\/tvbild\/89ca2cb6ac4bca7675b3857afe88217d35657975.jpg?x=548&y=366\/gruene-welle","genre":"Report, Magazin","start":1604398200,"stop":1604399700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604399700":{"channel":"MOTORVISION","title":"Truck World","descr":"Neben der Kölner Autobahnpolizei sehen Sie diesmal einen LKW Vergleichstest mit MAN TGX, Scania R, Mercedes Actros, Volvo FH. Steigen Sie mit uns ein in die öffentlichen Verkehrsbusse in DUBAI und begleiten Sie uns zur höchsten Hebebühne der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1604399700,"stop":1604401500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604401500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Wenn sich in Deutschland der Bodennebel verzogen hat und die ersten Knospen aus den Bäumen schießen, ist es zum Motorradfahren eigentlich noch zu kalt und zu unbeständig, auch wenn die Sonne an manchen Tagen schon kräftig scheint. Genau deshalb machen wir uns in der sogenannten Vorsaison auf den Weg nach Spanien, besser gesagt, nach Andalusien zum El Torro Run!","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1604401500,"stop":1604403000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604403000":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1604403000,"stop":1604404800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604404800":{"channel":"MOTORVISION","title":"Classic","descr":"Von Ferrari und Lamborghini kennt man kompromisslose, zweisitzige Sportboliden. Beide dachten aber auch an den Playboy, der älter wird und eine Familie gründet. Für ihn haben sie den Ferrari 365 GT und Lamborghini Espada entwickelt. Außerdem: Sammlerobjekt oder Rostschüssel? Classic macht den Youngtimer Check beim 1303er VW Käfer und jagt den Goggomobil RS300 über den Racetrack.","image":null,"genre":"Report, Magazin","start":1604404800,"stop":1604406300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604406300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1604406300,"stop":1604407800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604407800":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Pimpen, Brettern, Protzen – die Themen heute in Tuning: Rennflunder mit Motorrad-Power – wir knallen im Zauber X one über den Hockenheimring. Volle Kanne: Die D1-Drift-Meisterschaft – Querfahren im absoluten Grenzbereich. Tuning EXPO Saarbruecken: 1000 Autos, 230 Aussteller und die Wahl des Tuning Expo Cover Girl","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1604407800,"stop":1604409600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604409600":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1604409600,"stop":1604411100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604411100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1604411100,"stop":1604412600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604412600":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":null,"image":null,"genre":"Sport, Motorsport","start":1604412600,"stop":1604414100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604414100":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Der Monster Jam ist weiterhin zu Gast im Nissan Stadium in Nashville im US-Bundesstaat Tennessee. Im Heimatstadion der Tennessee Titans stellen sich die 4,5 Tonnen schweren Trucks nach den Racing-Duellen nun dem spektakulären Freestyle-Wettbewerb. 14 Trucks sind gemeldet, darunter auch der Nashville Freestyle-Titelverteidiger Scott Buetow im Team Hot Wheels Firestorm.","image":null,"genre":"Sport, Motorsport","start":1604414100,"stop":1604416800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604416800":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Frühjahrserwachen bei Motorcycles: Die wichtigsten aktuellen Motorrad-Trends spüren wir auf einer der vielen Bike-Messen auf, der IMOT in München. Große Reise-Enduros, Maxi-Scooter und Vernunftbikes liegen voll im Trend, dazu die neuesten Versionen von Supersportlern. Daneben testen wir erstmals die brandneuen Maxi-Scooter von BMW.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1604416800,"stop":1604418300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604418300":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1604418300,"stop":1604420100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604420100":{"channel":"MOTORVISION","title":"UK Flat Track Nationals","descr":"Die UK Flat Track Nationals gelten als die größte Flat Track-Serie außerhalb der USA und geht in ihre 15. Saison. Ein brutales K.o.-Format sorgt für zahlreiche Überholmanöver auf zwei Rädern. An den Start geht dabei ein 200 Teilnehmer starkes Fahrerfeld, das sich aus den besten britischen Piloten und eine Auswahl an europäischen Wildcard-Fahrern zusammensetzt","image":null,"genre":"Sport, Motorsport","start":1604420100,"stop":1604423400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604423400":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1604423400,"stop":1604424900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604424900":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Die vierte und letzte Veranstaltung der GP-Saison 2020 Trial führt die Fahrer nach Lazzate in Italien, das in der Nähe von Mailand liegt. Wer punktet in den letzten Wettbewerben der Saison und wer wird der neue FIM-Weltmeister im Trial?","image":null,"genre":"Sport, Motorsport","start":1604424900,"stop":1604426700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604426700":{"channel":"MOTORVISION","title":"FIM Superenduro World Championship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b675c240588ba84528502c220d59cdb720d58530.jpg?x=548&y=366\/fim-superenduro-world-championship","genre":"Sport, Motorsport","start":1604426700,"stop":1604428200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604428200":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1604428200,"stop":1604430000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604430000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":null,"image":null,"genre":"Sport, Motorsport","start":1604430000,"stop":1604433300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604433300":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1604433300,"stop":1604435100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604435100":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1604435100,"stop":1604436600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604436600":{"channel":"MOTORVISION","title":"Racing Files","descr":"Die Motorsportstrecke im italienischen Monza gehört zu den größten und wichtigsten Tracks in der Geschichte des Motorsports. Nicht zuletzt aufgrund der hohen Geschwindigkeiten, die hier möglich sind, zählt die Strecke zu den Favoriten der Fans und Fahrer. Zahlreiche Rennserien machen in Monza halt, darunter auch die Formel 1 für den Großen Preis von Italien. Racing Files erkundet die Legende des Autodromo Nazionale von Monza.","image":null,"genre":"Sport, Motorsport","start":1604436600,"stop":1604438400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604438400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Tall, grande oder venti? Über die Volvo-Flatrate hat man die Qual der Wahl: XC40, XC60 oder XC90. Wir schauen, warum die XC-Modelle für Volvo die wichtigsten Fahrzeuge sind. Und Opel bringt Combo Nummer vier. Nach einer wenig erfolgreichen dritten Generation, soll der Neue wieder an den damaligen Erfolg anschließen. Außerdem: Ein Blick in die Nutzfahrzeug-Historie von Opel.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1604438400,"stop":1604440200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604440200":{"channel":"MOTORVISION","title":"Racing in the Green Hell","descr":"Kaum eine Rennstrecke ist so sagenumworben wie die berühmte-berüchtigte Nordschleife des Nürburgrings, die sich als ¿Grüne Hölle¿ weltweit einen Namen gemacht hat. ¿Gone to Hell¿ widmet sich dem Mythos Nordschleife und gibt einen Überblick über die Rennstrecke in der Gegenwart. Insbesondere die VLN Langstreckenmeisterschaft lockt zahlreiche wagemutige Profis und Amateure in die grüne Hölle.","image":null,"genre":"Sport, Motorsport","start":1604440200,"stop":1604442000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604442000":{"channel":"MOTORVISION","title":"Made in....","descr":"Ein Porsche – das ist pure Dynamik und Emotion! Was kann man bei diesem Fahrzeug noch verbessern? Nichts! Doch bei Techart versucht man es trotzdem. Das Unternehmen setzt weltweit Maßstäbe in der Individualisierung von Fahrzeugen der Marke Porsche.","image":null,"genre":"Report, Dokumentation","start":1604442000,"stop":1604443500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604443500":{"channel":"MOTORVISION","title":"Spotted","descr":"1000 PS für ein Halleluja: extrem laut, extrem schnell und extrem getunt präsentieren sich der Mercedes A45 AMG Performmaster und MTM Audi RS3 R in der Kompaktklasse. Auf Tuning verzichten können Ferrari und Rolls, die berühmtesten Automarken der Welt. MOTORVISION.TV – #SPOTTED erklärt den Mythos Ferrari und blickt hinter die Kulissen der Rolls Royce Bespoke-Produktion.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1604443500,"stop":1604446500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604446500":{"channel":"MOTORVISION","title":"GT World Challenge","descr":null,"image":null,"genre":"Sport, Motorsport","start":1604446500,"stop":1604449800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604449800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1604449800,"stop":1604451300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604451300":{"channel":"MOTORVISION","title":"Made in....","descr":"Erstmals war es möglich, den Entwicklern fünf Jahre lang über die Schultern zu schauen. Von der Idee bis zum fertigen Auto. Nach einem Designwettbewerb kommen acht Modelle in die engere Auswahl. Acht vergleichbare Fahrzeuge werden 500 Testkunden präsentiert. Eine Jury wird zwei der Modelle für das Finale vorschlagen. Die letzte große Entscheidung im Design ist gefallen. Heute gibt es einen Sieger.","image":null,"genre":"Report, Dokumentation","start":1604451300,"stop":1604453100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604453100":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die Stunt Heroes sind immer auf der Suche nach Action. In dieser Folge simulieren sie eine Verfolgung zwischen einem Kipplaster und einem Auto. An deren Ende rast das Auto in einen Kieshaufen. Weil er heute Geburtstag hat, dard Stuntman Stefan das Crashauto fahren!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1604453100,"stop":1604454600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604454600":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":null,"image":null,"genre":"Sport, Motorsport","start":1604454600,"stop":1604456100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604456100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1604456100,"stop":1604457600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604457600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Eines der Topthemen in dieser Episode Perfect Ride: Oben-Ohne-Modelle. Mit ihnen beginnt jedes Abenteuer mit einem Prickeln: Spyder, Speedster, Roadster – Kurz: Cabriolets. Freies Fahr- und Lebensgefühl in allen Variationen","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1604457600,"stop":1604459100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604459100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1604459100,"stop":1604460900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604460900":{"channel":"MOTORVISION","title":"Classic","descr":"Von Ferrari und Lamborghini kennt man kompromisslose, zweisitzige Sportboliden. Beide dachten aber auch an den Playboy, der älter wird und eine Familie gründet. Für ihn haben sie den Ferrari 365 GT und Lamborghini Espada entwickelt. Außerdem: Sammlerobjekt oder Rostschüssel? Classic macht den Youngtimer Check beim 1303er VW Käfer und jagt den Goggomobil RS300 über den Racetrack.","image":null,"genre":"Report, Magazin","start":1604460900,"stop":1604462400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604462400":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Classic Rides kramt in der automobilen Schatzkiste und befördert teils fast vergessene, teils edle, teils skurrile Autos aus den letzten Jahrzehnten ans Tageslicht. Zum Beispiel die Amphi Cars. Egal ob auf der Straße oder im Wasser, die außergewöhnlichen Fahrzeuge sind unglaublich wendig und ein absoluter Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1604462400,"stop":1604463900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604463900":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1604463900,"stop":1604465400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604465400":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1604465400,"stop":1604466600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}