{"1600142400":{"channel":"MOTORVISION","title":"Reportage","descr":"Wie so oft bei Langstreckenrennen gab es auch diesmal wieder zahlreiche größere und kleinere Zwischenfälle. Viele Teams, die sich in den ersten beiden Renndritteln an der Spitze im Gesamtklassement in Szene setzen konnten, fielen später durch verschiedene technische Probleme zurück oder sogar aus.","image":null,"genre":"Report, Reportage","start":1600142400,"stop":1600145700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600145700":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1600145700,"stop":1600147200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600147200":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Ein Container auf einem Kiesplatz, umgeben von einer bunten Mischung gebrauchter Autos, manche noch gut in Schuss, andere etwas aufpoliert ¿ hier hat der Vorbesitzer bereits seinen Fingerabdruck hinterlassen. Was verbirgt sich hinter diesen leicht verschroben wirkenden Autohändlern? In Motorvision TV erzählen Menschen in Autoberufen ihre Geschichten.","image":null,"genre":"Report, Magazin","start":1600147200,"stop":1600149000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600149000":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Die NASCAR Cup Series stattet dem Dreiviertel-Meilen-Oval in Richmond in diesem Jahr aufgrund der Corona-Pandemie nur einen Besuch ab. Beim Nachtrennen auf dem Short-Track in Richmond über 400 Runden müssen die Piloten zurücklegen. Unterteilt sind die Runden in drei Stages über 100, nochmals 100 und 200 Runden.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1600149000,"stop":1600152300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600152300":{"channel":"MOTORVISION","title":"High Octane","descr":"Diese Woche bei High Octane sind wir auf dem High Point Raceway unterwegs und verfolgen ein Quad Rennen der AMA Maxxis Grand National ATV Series. In der Hitze erreicht der Kampf um die Punkte zwischen Tim Farr, Doug Gust und dem amtierende Champion Jeremiah Jones seinen Höhepunkt. Außerdem werfen wir einen Blick hinter die Kulissen des Racer X-Magazins.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1600152300,"stop":1600154100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600154100":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1600154100,"stop":1600155900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600155900":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600155900,"stop":1600157400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600157400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Planai Classic ist die Winterversion der Ennstal Classic und ist als schwierigste Winterrallye Europas bekannt. Moderator Martin Utberg und sein Teampartner, der ehemalige Rallye-Weltmeister Andreas Aigner, geben auf vereisten Straßen in einem Porsche 912 ordentlich Gas. In diesem Jahr gibt es richtig viel Schnee, was die Teilnehmer der Planai Classic an ihre Grenzen bringt.","image":null,"genre":"Sport, Motorsport","start":1600157400,"stop":1600158900,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600158900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600158900,"stop":1600160700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600160700":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1600160700,"stop":1600162200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600162200":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600162200,"stop":1600164000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600164000":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600164000,"stop":1600165800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600165800":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1600165800,"stop":1600167600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600167600":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600167600,"stop":1600169100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600169100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/dc29d92e31bbf405aecfd3dab1f44365acd129d0.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600169100,"stop":1600170900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600170900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Die Schweiz. Ruhig und beschaulich, bekannt für guten Käse und gute Schokolade. Doch die Schweizer können auch ganz anders. Einerseits fantastische Landschaften, hohe Berge und viel Ruhe. Andererseits Fighter vom Feinsten ¿ so wie die von den Streetfightern Switzerland.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600170900,"stop":1600172400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600172400":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1600172400,"stop":1600174200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600174200":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1600174200,"stop":1600176000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600176000":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"2017 startet die UIM F1 H2O World Championship in ihre 34. Saison. Neun Teams mit 19 Fahrern aus zwölf Ländern sind gemeldet, um mit ihren Powerboats in sechs Grands Prix um den Weltmeister-Titel zu kämpfen. An den Start geht auch der amtierende Champion Philippe Chiappe, der seine Powerboat-Krone ein drittes Mal in Folge verteidigen will. MOTORVISION TV gibt einen Ausblick auf die Saison.","image":null,"genre":"Sport, Wassersport","start":1600176000,"stop":1600177800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600177800":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Der spektakulärste Event der Monster Jam geht weiter: Im Sam Boyd Stadium in Las Vegas kämpfen die gigantischen Monster Trucks und ihre Fahrer weiterhin um die Weltmeisterschaft im Freestyle. Als Spitzenreiter startet Dennis Anderson im Grave Digger in die zweite Hälfte. Kann er sich gegen die besten Freestyle-Performer der Welt durchsetzen und den WM-Titel mit nach Hause nehmen?","image":null,"genre":"Sport, Motorsport","start":1600177800,"stop":1600180500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600180500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1600180500,"stop":1600182300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600182300":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1600182300,"stop":1600183800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600183800":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":"2019 feiert die FIM Enduro-Weltmeisterschaft (kurz Enduro GP) ihre 30. Saison. Passend zu diesem Jubiläum ist die Motorrad-Rennserie nun auch erstmals auf MOTORVISION TV zu sehen. Sieben Events sind in dieser Saison geplant, den Auftakt macht dabei der GP Germany aus Dahlen in Nordsachsen. Am Start ist auch Steve Holcombe, der seinen Titel in der Spitzenklasse zum zweiten Mal in Folge verteidigen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1600183800,"stop":1600185900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600185900":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Nach dem Saisonauftakt in Italien reisen die 15 Piloten der Trial-Weltmeisterschaft weiter nach Japan für den zweiten Event der Saison. Im Twin Ring Motegi wurde für den TrialGP ein kompakter Kurs errichtet, der durch künstliche Schikanen und den natürlichen, meist schlammigen Hügeln besonders abwechslungsreich ist. Weitere Besonderheit: Die Piloten können in Japan an gleich zwei Wertungstagen Punkte sammeln.","image":null,"genre":"Sport, Motorsport","start":1600185900,"stop":1600187700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600187700":{"channel":"MOTORVISION","title":"UK Flat Track Nationals","descr":"Die UK Flat Track Nationals gelten als die größte Flat Track-Serie außerhalb der USA und geht in ihre 15. Saison. Ein brutales K.o.-Format sorgt für zahlreiche Überholmanöver auf zwei Rädern. An den Start geht dabei ein 200 Teilnehmer starkes Fahrerfeld, das sich aus den besten britischen Piloten und eine Auswahl an europäischen Wildcard-Fahrern zusammensetzt","image":null,"genre":"Sport, Motorsport","start":1600187700,"stop":1600191000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600191000":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1600191000,"stop":1600192800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600192800":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600192800,"stop":1600196100,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600196100":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1600196100,"stop":1600197600,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600197600":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1600197600,"stop":1600199400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600199400":{"channel":"MOTORVISION","title":"Reportage","descr":"Im Juli 2017 wird der neue Audi A8 das erste Mal der Öffentlichkeit präsentiert. Bis dahin gab es kaum Informationen über das neue Flaggschiff von Audi. Die Spannung ist bei den Verantwortlichen riesig: Kann der neue Audi die hohen Erwartungen erfüllen, die ein Fahrzeug der Luxusklasse immer weckt? MOTORVISION TV spricht mit Entwicklern über den neuen A8 und gewährt Einblicke in seine Entstehung.","image":null,"genre":"Report, Reportage","start":1600199400,"stop":1600202100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600202100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Campervans boomen – mehr noch als SUV. Und da möchte auch VW mitmischen: Mit dem Grand California. In Anlehnung an den California auf VW Bulli-Basis baut VW jetzt auch den Sprinter-Konkurrenten Crafter zum Wohnmobil um. Bei drei Tagen Wild-Life-Camping auf Gran Canaria testen wir den Grand California unter authentischen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600202100,"stop":1600203600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600203600":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600203600,"stop":1600205400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600205400":{"channel":"MOTORVISION","title":"Made in....","descr":"Inzwischen hat Audi rund 16 000 Sportwagen weltweit verkauft. 2010 entschließt man sich noch eins draufzulegen. Eine auf 333 Stück limitierte Sonderserie. Der Audi R8 GT- Mehr Leistung, weniger Gewicht zum Stückpreis von 193 000 Euro. Gebaut wird der neue Hochleistungsportwagen im Werk Neckarsulm.","image":null,"genre":"Report, Dokumentation","start":1600205400,"stop":1600206600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600206600":{"channel":"MOTORVISION","title":"Spotted","descr":"Sie ist die legendärste Straße der Welt: Die Route 66, von Chicago nach Santa Monica. Einst pulsierende Hauptschlagader der USA, ist sie heute die berühmteste Kultstraße und steht wie keine andere für den American Way of Drive. Entlang des alten Highways lässt sich der Mythos Route 66 erleben. Außerdem: GTR im Doppelpack -Nissan GTR und Mercedes-AMG GT R.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1600206600,"stop":1600209600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600209600":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600209600,"stop":1600212900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600212900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600212900,"stop":1600214400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600214400":{"channel":"MOTORVISION","title":"Truck World","descr":"Heute steuern wir einen Bau-LKW geradezu auf eine Teststrecke, zeigen einen Extremumbau von einem Mini- zu einem Monstertruck, testen den VW Panamericana Offroad Edition sowie den Wohnwagen Vario Mobil. Außerdem begleiten wir heute die Berliner Feuerwehr und die Autobahnpolizei in Köln.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600214400,"stop":1600216200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600216200":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"In der Stuntschmiede Action Concept werden jedes Jahr über 100 Autos für Filmstunts geschrottet. In einer neuen Folge der Serie \"Stunt Heroes\" wird ein Quadfahrer von einem Auto verfolgt. Dabei geht das Auto natürlich zu Bruch. Auch das Quad muss dran glauben – die Frage ist nur: wie? Denn mit diesem Stunt betreten die Stunt Heroes Neuland, keiner weiß, ob es klappt...","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1600216200,"stop":1600217400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600217400":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600217400,"stop":1600218900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600218900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Unser Testteam erprobt heute den getunten Nissan 350Z am Nürburgring. Keine Regeln, keine Gnade: beim Stockcarracing geht es gnadenlos ans Eingemachte. Der BMW 318IS im Ralleytrimm driftet sich durch den Dreck und Axel Stein testet den Mercedes SLS.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600218900,"stop":1600220400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600220400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Nach der Diesel-Affäre muss sich Volkswagen das Vertrauen der Kunden zurückgewinnen. Der Hersteller bringt viele neue Modelle auf den Markt. Doch noch vor den offiziellen Weltpremieren gibt Volkswagen Journalisten die Möglichkeit, erste Eindrücke zu gewinnen. MOTORVISION TV ist bei einem sogenannten Covered Drive des neuen VW T-Cross dabei. Das neue Mini SUV basiert auf dem Kleinstwagen Polo.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600220400,"stop":1600221900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600221900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600221900,"stop":1600223400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600223400":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600223400,"stop":1600224900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600224900":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600224900,"stop":1600226400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600226400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Planai Classic ist die Winterversion der Ennstal Classic und ist als schwierigste Winterrallye Europas bekannt. Moderator Martin Utberg und sein Teampartner, der ehemalige Rallye-Weltmeister Andreas Aigner, geben auf vereisten Straßen in einem Porsche 912 ordentlich Gas. In diesem Jahr gibt es richtig viel Schnee, was die Teilnehmer der Planai Classic an ihre Grenzen bringt.","image":null,"genre":"Sport, Motorsport","start":1600226400,"stop":1600228200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600228200":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600228200,"stop":1600229400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}