{"1599711000":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1599711000,"stop":1599714300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599714300":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599714300,"stop":1599715500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599715500":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Sabine Schmitz, sie ist die Königin der Nordschleife. 1996 gewinnt sie als erste Frau das 24 Stunden Rennen in einem BMW M3 ¿ und wiederholt ihren Triumph im Jahr darauf gleich noch mal. Die Nordschleife hat ihr Leben geprägt.","image":null,"genre":"Report, Magazin","start":1599715500,"stop":1599717000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599717000":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Zweiter Stopp der Monster Energy NASCAR Cup Series auf dem legendären Superspeedway in Florida. Das Nachtrennen mit Restrictor Plates wird über drei Stages mit 2 x 40 und einer finalen Stage von weiteren 80 Runden gefahren. Für die Piloten ist das Rennen die letzte Chance, sich einen Platz in den Playoffs zu sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1599717000,"stop":1599720300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599720300":{"channel":"MOTORVISION","title":"High Octane","descr":"In dieser Folge von HIGH OCTANE gibt es eine Mischung aus Benzin, Feuer und Chaos. Wir tauchen ab in die Welt der unbhängigen Filmproduzenten mit den Jungs von Godfrey Films, mit deren Sattelschlepper wir kreuz und quer duchs Land fahren. Motocross-Extrem mit Hochsprungattacken bei abartigem Tempo und explosive Karambolagen. Allein vom Zuschauen tut Euch da der Rücken weh.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1599720300,"stop":1599721800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599721800":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1599721800,"stop":1599723600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599723600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599723600,"stop":1599725100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599725100":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Sachsen Classic ist eine der renommiertesten Classic Rallys in Deutschland. Moderator Martin Utberg ist in einem 1938er Fiat 508 unterwegs über die schönsten Landstraßen und durch antike Orte in Sachsen. Zehntausende von Zuschauern jubeln den 180 klassischen Fahrzeugen vom Straßenrand zu, während diese durchs Land von Skoda, Volkswagen und Horch fahren.","image":null,"genre":"Sport, Motorsport","start":1599725100,"stop":1599726600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599726600":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599726600,"stop":1599728400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599728400":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1599728400,"stop":1599729600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599729600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Der stärkste Serien-Vierzylinder aller Zeiten schlägt im Mercedes-AMG A45 S. Das neue Familienmitglied der A-Klasse leistet 421 PS – dank Driftmodus auch mit qualmenden Reifen durch die Kurve. Außerdem präsentiert Audi zwei Weltneuheiten und Kia einen neuen Vertreter der Ceed-Familie: Den SUV XCeed.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599729600,"stop":1599731100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599731100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2019","start":1599731100,"stop":1599733200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599733200":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1599733200,"stop":1599734700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599734700":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599734700,"stop":1599736200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599736200":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599736200,"stop":1599738000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599738000":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Schnelle Rennmotorräder gibt es wie Sand am Meer. Aber letztlich sind sie alle von der Stange. Zwei Motorrad-Freaks wollte das nicht hinnehmen. Und haben den Traum vom eigenen Bike konsequent verwirklicht. Die Kalex AV1.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599738000,"stop":1599739500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599739500":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1599739500,"stop":1599741300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599741300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599741300,"stop":1599742800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599742800":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Das vorletzte Rennen der Motorboot-Formel 1 bringt die 18 Piloten um Titelverteidiger und Tabellenführer Philippe Chiappe zurück in die Vereinigten Arabischen Emirate. Gefahren wird auf einem küstennahen Salzwasserkurs mit einer Länge von 2032 Metern. Mit drei Crashs und drei gelben Flaggen in nur 14 Runden geht der Grand Prix of Abu Dhabi der F1H20 World Championship 2016 in die Geschichten ein.","image":null,"genre":"Sport, Wassersport","start":1599742800,"stop":1599744600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599744600":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1599744600,"stop":1599747300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599747300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der McLaren 720S Spider ist das schnellste Cabrio der Welt. Sein frecher Sound: alles andere, als die feine englische Art. Eine kompromisslose Fahrmaschine mit Suchtpotential. Jaguar ist da schon majestätischer. Aber auf der Rückbank des F-Pace SVR im Sportmodus würde der Queen wohl schlecht werden. Außerdem checken wir, ob das Porsche Cayenne Coupé seinen Mehrpreis zum Cayenne rechtfertigen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1599747300,"stop":1599749100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sportlicher Auftritt in jeder Lebenslage. Die Extraportion Power ist für viele auch im Alltag ein Must-Have. Aber welcher Motor ist der beste für welchen Daily? Reihen-Vierzylinder im Cupra Ateca Limited Edtion? Sechszylinder-Boxermotor im 718 GTS? Oder V8-Biturbo im Audi RS6 Avant?","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2020","start":1599749100,"stop":1599750600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599750600":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Italien ist das Land der Mode, des Designs und der aufregendsten Autos der Welt. In keinem anderen Land gibt es so viele namhafte Hersteller sportlicher Autos wie in Italien. Ferrari, Lamborghini, Maserati und Alfa Romeo gelten auf der ganzen Welt als Inbegriff atemberaubender Autos, designt mit umwerfenden Formen, kapriziösen Motoren und unvergleichlicher Leidenschaft. Dream Cars präsentiert die exklusivsten und schnellsten Sportwagen von Ferrari, Maserati, Lamborghini und Alfa Romeo.","image":null,"genre":"Report, Magazin","start":1599750600,"stop":1599752400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599752400":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Sie sind wild, sie strotzen vor Kraft und sie sind Kult, die amerikanischen Muscle Cars. Ob Ford Mustang, Chevrolet Camaro oder Corvette, die Muscle-Cars sind auf der ganzen Welt begehrt wegen ihres rebellischen Designs, ihrer ungestümen Pferdestärken und ihrer atemberaubenden Geschwindigkeiten. Dream Cars präsentiert die spektakulärsten und schnellsten US-Sport- und Muscle-Cars.","image":null,"genre":"Report, Magazin","start":1599752400,"stop":1599754200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599754200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599754200,"stop":1599755700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599755700,"stop":1599757200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599757200":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1599757200,"stop":1599759000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599759000":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1599759000,"stop":1599760800,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599760800":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge geht in eine neue Runde und erstmals kämpfen die Teams über alle drei Rennserien in Amerikia, Asien und Europa um die weltweite Championship. Den Auftakt macht die GT World Challenge America, die 2020 in ihre 14. Saison geht. Der erste von insgesamt sieben Events findet auf dem Circuit of the Americas statt. Der 5,515 Kilometer lange Kurs in Austin, Texas ist besonders für die Ausrichtung eines Formel 1-Grand Prix bekannt, bietet nun jedoch spannendem GT-Sport eine Heimat.","image":null,"genre":"Sport, Motorsport","start":1599760800,"stop":1599763500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599763500":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In diesem Top Speed Classic Special ?? empfängt Moderator Martin Utberg den ehemaligen F1-Fahrer Jochen im wunderschönen 5-Sterne-Hotel Klosterbräu in Seefeld in Tirol. Und spricht mit ihm auf sehr persönliche Weise über seine Karriere und über sein Privatleben. Der Zuschauer lernt die philosophische Legende aus einem ganz anderen Blickwinkel kennen.","image":null,"genre":"Sport, Motorsport","start":1599763500,"stop":1599765300,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599765300":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599765300,"stop":1599768600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599768600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed-Moderator Martin Utberg nimmt an der 9 Seen Tour teil, eine Oldtimerveranstaltung, die am Tegernsee beginnt und endet. Während dieser Veranstaltung fährt Martin ein sehr spezielles Auto. Martin ist auch Moderator bei einer Online-Wohltätigkeitsauktion zugunsten der Lebenshilfe Berchtesgadenerland und zeigt den speziellen Mercedes 320 A, mit dem er auf dem Weg zum Auktionshaus ist.","image":null,"genre":"Sport, Motorsport","start":1599768600,"stop":1599770100,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599770100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599770100,"stop":1599771900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599771900":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599771900,"stop":1599773400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599773400":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"Die Höhepunkte aus allen Epochen der Automobilgeschichte: Als die brandneue Mercedes A-Klasse im Elchtest umfiel, als Stirling Moss die Mille Miglia in Rekordzeit gewann, als Ferdinand Porsche 1900 mit einem Elektrowagen die Weltöffentlichkeit verblüffte. Spannende Bilder zeigen dem Zuschauer, was wirklich geschah. Zeitzeugen berichten von ihren Erlebnissen. Rückspiegel rückt heute den NSU Ro 80 ins Rampenlicht. Mit seiner revolutionären aerodynamischen Karosserie und seiner neuen Motorentechnik, einem Wankelmotor, sorgte er bereits bei seinem ersten Auftritt 1967 für Furore.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1599773400,"stop":1599775200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599775200":{"channel":"MOTORVISION","title":"Classic Races","descr":"Die Deutsche Tourenwagen-Meisterschaft 1995 ' faszinierend, spannend und in diesem Jahr noch internationaler. Rennen in Italien, England, Großbritannien, Portugal und Frankreich stehen auf dem Programm. Mercedes triumphiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1599775200,"stop":1599776700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599776700":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge geht in eine neue Runde und erstmals kämpfen die Teams über alle drei Rennserien in Amerikia, Asien und Europa um die weltweite Championship. Den Auftakt macht die GT World Challenge America, die 2020 in ihre 14. Saison geht. Der erste von insgesamt sieben Events findet auf dem Circuit of the Americas statt. Der 5,515 Kilometer lange Kurs in Austin, Texas ist besonders für die Ausrichtung eines Formel 1-Grand Prix bekannt, bietet nun jedoch spannendem GT-Sport eine Heimat.","image":null,"genre":"Sport, Motorsport","start":1599776700,"stop":1599779700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599779700":{"channel":"MOTORVISION","title":"Super Cars","descr":"Limousinen sehen alle gleich aus und sind nur dazu da, um Kilometer auf der Autobahn runterzureißen. Supercars beweist das Gegenteil. Potente Ferrari-Motoren und italienisches Design: Der Maserati Ghibli weckt Emotionen. Amerikanisches Selbstbewusstsein: der Cadillac ATS-V will BMW M4 und Mercedes C63 ärgern. Und: der Überraschungskandidat. Der coolste Kia aller Zeiten. Der Stinger.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599779700,"stop":1599781200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599781200":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599781200,"stop":1599783000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599783000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599783000,"stop":1599784800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599784800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599784800,"stop":1599786300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599786300":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599786300,"stop":1599788100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599788100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Glatte Straßen, schlechte Sicht, Matsch und Salz – der Winter hält für Autofahrer eine Menge Unannehmlichkeiten bereit. Doch wer genau weiß, was auf ihn zukommt und sich entsprechend vorbereitet, kann auch im Winter eine Menge Fahrspaß haben. Perfect Ride geht mit zwei Porsche 911 auf spiegelglatte Straßen und zeigt Möglichkeiten und Unterschiede von Allrad- und Heckantrieb im Winter.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599788100,"stop":1599789600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599789600":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Die European Bike Week am Faaker See ist das größte Bikertreffen Europas. Der Film zeigt dietäglichen Highlights dieser Woche. Darunter Touren zur Nockalm und zum Pyramidenkogel. CooleBikeportraits von Custom Chrome und Boss Hoss. Das Treiben im Harley Village und amArneitzgelände mit den allabendlichen Liveacts. Natürlich auch die größte Motorradparade und atemberaubende Copterflüge.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599789600,"stop":1599791400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599791400":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599791400,"stop":1599792900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599792900":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599792900,"stop":1599794400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599794400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Sachsen Classic ist eine der renommiertesten Classic Rallys in Deutschland. Moderator Martin Utberg ist in einem 1938er Fiat 508 unterwegs über die schönsten Landstraßen und durch antike Orte in Sachsen. Zehntausende von Zuschauern jubeln den 180 klassischen Fahrzeugen vom Straßenrand zu, während diese durchs Land von Skoda, Volkswagen und Horch fahren.","image":null,"genre":"Sport, Motorsport","start":1599794400,"stop":1599796200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599796200":{"channel":"MOTORVISION","title":"Truck World","descr":"Der Transport von bis zu 250 Tonnen schweren Gussteilen ist eine Aufgabe für Könner. Die Spedition Kübler hat sich auf solche Aufgaben spezialisiert und war an einem Schwertransport von Hannoversch Münden nach Kassel beteiligt. Als besonders anspruchsvoll für die Techniker erwies sich eine 5 km lange Passage der Werratalbrücke auf der A7.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599796200,"stop":1599797400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}