{"1598071500":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1598071500,"stop":1598072700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598072700":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1598072700,"stop":1598074200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"MOTORVISION","title":"IMSA WeatherTech SportsCar Championship","descr":"Das vierte Rennen der WeatherTech SportsCar Championship Saison 2020 findet auf dem Road America in der Nähe des Elkhart Lake im US-Bundesstaat Wisconsin statt. Gefahren wird auf dem Vier-Meilen-Kurs, auf dem zudem die NASCAR Xfinity Series sowie die IndyCar Series gastiert. Unterwegs sind bei dem 2 Stunden und 40 Minuten langen Rennen alle Klassen der Rennserie.","image":null,"genre":"Sport, Motorsport","start":1598074200,"stop":1598078100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598078100":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1598078100,"stop":1598079600,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"MOTORVISION","title":"Chateaux Impney Hill Climb","descr":"Bereits seit den 50er Jahren finden auf dem Gelände des Chateau Impney Motorsport-Events statt. Große Bekanntheit erlangte der Hill Climb, der jedes Jahr zahlreiche Fahrer mit ihren Oldtimern und neueren Supercars nach Droitwich Spa in Worcestershire in England lockt. 2019 findet der Château Impney jedoch zum letzten Mal statt.","image":null,"genre":"Sport, Motorsport","start":1598079600,"stop":1598082600,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598082600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1598082600,"stop":1598084100,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598084100":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Ob Jaguar, Rolls Royce oder Bentley, ob Aston Martin oder McLaren, Dream Cars – England zeigt die aufregendsten, schönsten und schnellsten Traumautos aus Groß Britannien. Ob Luxuslimousine, Coupe oder Supersportwagen, die Autos aus England vereinen Tradition mit exklusivem Luxus, außergewöhnlicher Performance und einzigartigen britischen Flair.","image":null,"genre":"Report, Magazin","start":1598084100,"stop":1598085900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598085900":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die spektakulärsten Cabriolets der Welt, zweisitzige Rennwagen ohne Dach, gebaut für Höchstgeschwindigkeiten jenseits der 300 Stundenkilometer, gebaut für ein einzigartiges Fahrvergnügen, die Supersport-Cabriolets von Ferrari, Lamborghini, Porsche, Bentley und McLaren. Motoren mit mehr als 500PS, Chassis aus der Formel 1, dazu atemberaubende Karosserieformen, SuperSport-Cabriolets sind die faszinierendsten aller Automobile. Dream Cars präsentiert die schnellsten und exklusivsten SuperSport-Cabriolets der Welt.","image":null,"genre":"Report, Magazin","start":1598085900,"stop":1598087700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598087700":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598087700,"stop":1598089200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598089200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598089200,"stop":1598091000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598091000":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1598091000,"stop":1598092800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598092800":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1598092800,"stop":1598094600,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598094600":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1598094600,"stop":1598096100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598096100":{"channel":"MOTORVISION","title":"UK Flat Track Nationals","descr":"Die UK Flat Track Nationals gelten als die größte Flat Track-Serie außerhalb der USA und geht in ihre 15. Saison. Ein brutales K.o.-Format sorgt für zahlreiche Überholmanöver auf zwei Rädern. An den Start geht dabei ein 200 Teilnehmer starkes Fahrerfeld, das sich aus den besten britischen Piloten und eine Auswahl an europäischen Wildcard-Fahrern zusammensetzt","image":null,"genre":"Sport, Motorsport","start":1598096100,"stop":1598097900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598097900":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Alljährlich kämpfen die weltbesten Fahrer um den Ttel der Fédération Internationale de Motocyclisme. Von März bis Oktober treten sie an 20 Stationen in Europa, Asien, Süd- und Nordamerika an. Die WM wird in den Motorenklassen MX1 (250-cm³-Zweitakt- und 450-cm³-Viertaktmotoren), MX2 (125-cm³-Zweitakt- und 250-cm³-Viertaktmotoren) und MX3 (500-cm³-Zweitakt- und 650-cm³-Viertaktmotoren) ausgetragen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1598097900,"stop":1598099700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598099700":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"In der valencianischen Gemeinde La Nucia an der Mittelmeerküste Spaniens findet die siebte und letzte Runde der TrialGP 2019 statt. Mit Toni Bou steht der neue Weltmeister bereits fest: Der Spanier holte sich bereits in Frankreich seinen 13. WM-Titel in Folge. Beim Heim-Grand Prix kann er nun jedoch die Saison perfekt machen und sich auch den siebten Saisonsieg holen. Wird ihm das gelingen?","image":null,"genre":"Sport, Motorsport","start":1598099700,"stop":1598101500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598101500":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":"Der dritte Event der Enduro-Weltmeisterschaft bringt die teilnehmenden Teams nach Santiago de Compostela, der Hauptstadt der nordwestspanischen Region Galicien und Endpunkt des Jakobswegs. Für die beiden Läufe wird ein spannendes Duell zwischen Titelverteidiger Steve Holcombe und Brad Freeman erwartet, der in Portugal die Siegsträhne des amtierenden Champions beendet und seinen Rückstand auf acht Punkte verringert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1598101500,"stop":1598103300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598103300":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1598103300,"stop":1598104800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598104800":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für gewöhnlich finden die Rennen der Andros Trophy ausschließlich in Frankreich statt. Einmal pro Jahr reist die Eisrennserie für Elektrofahrzeuge jedoch für einen Event in das Fürstentum Andorra in den Pyrenäen zwischen Frankreich und Spanien. Auf 2450 Metern Höhe werden die Teams ihr zweites Rennen auf dem 820 Meter langen Andorra Circuit bestreiten.","image":null,"genre":"Sport, Motorsport","start":1598104800,"stop":1598107800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598107800":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1598107800,"stop":1598111100,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598111100":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1598111100,"stop":1598112900,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598112900":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598112900,"stop":1598115900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598115900":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Da Motorsport-Aktivitäten im US-Bundesstaat New York aufgrund der Corona-Pandemie noch untersagt sind, fällt in diesem Jahr auch das NASCAR-Rennen in Watkins Glen aus. Stattdessen macht die NASCAR einen weiteren Abstecher auf den Daytona International Speedway. Gefahren wird bei dem zusätzlichen Stopp auf dem Straßenkurs, es ist damit das erste Roval-Rennen der Cup Series in Daytona.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1598115900,"stop":1598119200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":"150 Runden über 225 Meilen stehen auf dem Chicagoland Speedway in Joliet, Illinois beim nächsten Saisonlauf der NASCAR Trucks unter Flutlicht auf dem Programm. Zwei Stages über je 35 Runden und ein finaler Rennabschnitt über 80 Runden sind auf dem 1,5 Meilen Oval mit 18 Grad Banking zu absolvieren. Im vergangenen Jahr gewann Brett Moffitt das Rennen zum zweiten Mal in Folge.","image":null,"genre":"Sport, Motorsport","start":1598119200,"stop":1598122500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598122500":{"channel":"MOTORVISION","title":"All Wheel Drive Safari Challenge","descr":"Jedes Jahr organisiert der britische All Wheel Drive Club die AWDC Safari Championship, die sich inzwischen zur größten Offroad-Event im Vereinigten Königreich gemausert haben. Modifizierte 4x4-Fahrzeuge aller Marken können an dem Wettbewerb teilnehmen. Wer hier punkten will, muss die anspruchsvollen Kurse aus Schlamm, Matsch und Geröll in möglichst kürzester Zeit absolvieren.","image":null,"genre":"Sport, Motorsport","start":1598122500,"stop":1598125500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598125500":{"channel":"MOTORVISION","title":"Icelandic Formula Off-Road","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598125500,"stop":1598127300,"country":"ISL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598127300":{"channel":"MOTORVISION","title":"Tour European Rally","descr":"Aufgrund der weltweiten Corona-Pandemie musste die Tour European Rally ihren Saisonstart 2020 verschieben, nun geht es jedoch endlich los. Erster Event der Saison ist d Rally Citta di Arezzo, Crete Senesi e Valtiberina. Die Rallye findet bereits zum 14. Mal in der Toskana statt, ist 2020 aber zum ersten Mal Teil des TER-Kalenders.","image":null,"genre":"Sport, Motorsport","start":1598127300,"stop":1598129100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598129100":{"channel":"MOTORVISION","title":"Tour European Rally Alternative Energy","descr":"Die TER-Familie bekommt Zuwachs: In der Saison 2020 wird erstmals de Tour European Rally Alternativ Energy ausgetragen. Die eTER bietet einen Rahmenwettbewerb für fünf Rallys, die auch Fahrzeuge mit alternativen Antrieben zulassen. Der Auftakt zur Premierensaison fällt Corona-bedingt etwas später als geplant in Italien mit der Tuscany Green Rally.","image":null,"genre":"Sport, Motorsport","start":1598129100,"stop":1598130600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598130600":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Auch beim TER-Ableger für historische Fahrzeuge standen die Motoren wegen der globalen Coronakrise länger still als geplant. Nun fällt aber der Startschuss in die Saison 2020 mit der Rally Citta di Arezzo, Crete Senesi e Valtiberina, die auf Schotterwegen in der Toskana in Italien ausgetragen wird.","image":null,"genre":"Sport, Motorsport","start":1598130600,"stop":1598132400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598132400":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1598132400,"stop":1598134200,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598134200":{"channel":"MOTORVISION","title":"Silk Way Rally","descr":"Die Seidenstraßen-Rallye stellt sich neu auf: 2019 führt das transkontinentale Offroad-Rennen seine Teilnehmer zum meisten Mal in seiner Geschichte über berge, Wüsten und endlose Steppen. Die Teams werden mit dem Baikalsee auch den tiefsten See der Welt passieren. Start der Silk Way Rally ist in Irkutsk im Süden Russlands, weitere Etappen führen über die Mongolai und China. MOTORVISION TV zeigt die Highlights der Seidenstraßen-Rallye 2019.","image":null,"genre":"Sport, Motorsport","start":1598134200,"stop":1598136000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598136000":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":"150 Runden über 225 Meilen stehen auf dem Chicagoland Speedway in Joliet, Illinois beim nächsten Saisonlauf der NASCAR Trucks unter Flutlicht auf dem Programm. Zwei Stages über je 35 Runden und ein finaler Rennabschnitt über 80 Runden sind auf dem 1,5 Meilen Oval mit 18 Grad Banking zu absolvieren. Im vergangenen Jahr gewann Brett Moffitt das Rennen zum zweiten Mal in Folge.","image":null,"genre":"Sport, Motorsport","start":1598136000,"stop":1598139300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598139300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598139300,"stop":1598141100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598141100":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1598141100,"stop":1598142900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598142900":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/9a262fa4c6ef58a0661a78c36e1f88c450e1eaf3.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1598142900,"stop":1598144400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598144400":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598144400,"stop":1598145900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598145900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Aykut Tataroglu ist ein echtes Urgestein – in der Harley- und Custombikeszene ist der Bikebuilder bekannt wie ein bunter Hund. Nicht nur sein Können, auch sein Aussehen und sein Lebensstil machen Aykut zu einem besonderen Menschen. Seine Werkstatt ist größtenteils auch sein Zuhause.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598145900,"stop":1598147400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598147400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598147400,"stop":1598149200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598149200":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1598149200,"stop":1598150700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598150700":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1598150700,"stop":1598152200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598152200":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Classic Rides kramt in der automobilen Schatzkiste und befördert teils fast vergessene, teils edle, teils skurrile Autos aus den letzten Jahrzehnten ans Tageslicht. Zum Beispiel die Amphi Cars. Egal ob auf der Straße oder im Wasser, die außergewöhnlichen Fahrzeuge sind unglaublich wendig und ein absoluter Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598152200,"stop":1598153700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598153700":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg mischt auch in diesem Jahr wieder bei der renommiertesten Oldtimerrallye der Welt mit: der Mille Miglia mit, der renommiertesten Oldtimerrallye der Welt. Zusammen mit dem legendären Formel 1-Piloten Jochen Mass und dem legendären Mercedes Benz 190 SL die 1000 Meilen von Brescia nach Rom und wieder zurück in Angriff.","image":null,"genre":"Sport, Motorsport","start":1598153700,"stop":1598155200,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}