{"1600834200":{"channel":"MOTORVISION","title":"Reportage","descr":"Alle zwei Jahre führt die Land Rover Experience Tour Abenteurer in die entlegensten Gegenden. Auch 2017 ist es wieder soweit; die Destination: Peru! Von den 30.000 Bewerbern qualifizieren sich in einem harten Wettkampf nur sechs. Für sie geht es auf den Spuren der Inkas 2.000 Kilometer durch Peru, den größten Teil davon offroad. Mit dabei als Tourfahrzeug: der Land Rover Discovery.","image":null,"genre":"Report, Reportage","start":1600834200,"stop":1600836900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600836900":{"channel":"MOTORVISION","title":"On Tour","descr":"Die deutsche Quad- und ATV-Gemeinde bläst traditionell zur Jagd auf den Yeti! Im thüringischen Suhl werden wieder weit über 200 Quad- und ATV-Piloten an den Start gehen, um mitten im Winter einen Tag lang ihrer Offroad-Leidenschaft nachzugehen. Und Thorunn nicht nur mitten drin, sondern fährt mit bei dieser außergewöhnlichen Winteraction.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1600836900,"stop":1600838400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600838400":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Rennlegende Hans Joachim Stuck, genannt Strietzel, nimmt beim 24-Stunden-Rennen Abschied vom aktiven Rennsport. Er hatte mit nur 19 Jahren hier das erste 24-Stunden-Rennen gewonnen und sich deshalb den Nürburgring für seine Abschiedsvorstellung ausgesucht.","image":null,"genre":"Report, Magazin","start":1600838400,"stop":1600840200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600840200":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Der Sonoma Racway in den südlichen Sonoma Mountains im US-Bundesstaat Kalifornien ist der dritte Stopp für die Teams der GT World Challenge America 2020. Der Rundkurs hat eine Länge von 4,05 Kilometern und weist zwölf Kurven auf. Wie üblich finden auch in dieser Runde zwei Rennen statt.","image":null,"genre":"Sport, Motorsport","start":1600840200,"stop":1600843500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600843500":{"channel":"MOTORVISION","title":"High Octane","descr":"In der heutigen Folge von High Octane macht euch bereit auf die FMX-Party des Jahres: die Kicker Car Stereo Big Air Bash im Hard Rock Hotel und Casino in Las Vegas. Außerdem gibt es eine Hauptattraktion vom Schneemobilfahrer Ryan Britt, der die Aufmerksamkeit von allem will!","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1600843500,"stop":1600845000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600845000":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Mit 3,5 Millionen verkauften Exemplaren weltweit gehört der Mercedes Sprinter zu den beliebtesten Nutzfahrzeugen. In der dritten Generation ist er moderner denn je. Dank zahlreicher Connectivity-Anwendungen soll er das Flottenmanagement erleichtern. Außerdem ist er mit Komfort- und Sicherheitsfeatures auf PKW-Niveau ausgestattet. Wir testen den Sprinter rund um Amsterdam.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1600845000,"stop":1600846800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600846800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600846800,"stop":1600848300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600848300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Ein Gipfeltreffen automobiler Schätze – das Original seit 1998. Wo könnte die Herausforderung für Mensch und Material, für die Pioniere von damals und heute größer sein als auf den herrlichen Pass-Strecken der österreichischen Alpen. Top Speed Moderator Martin Utberg nimmt die Herausforderung an im legendären Volvo P1800, zusammen mit dem bekannten Österreichischen Oldtimer Sammler Franz Wittner.","image":null,"genre":"Sport, Motorsport","start":1600848300,"stop":1600850100,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600850100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600850100,"stop":1600851600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600851600":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1600851600,"stop":1600853100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600853100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Der Kombi-Markt ist ein europäischer Markt. Daher bietet BMW der 5er in den USA und China gar nicht erst als Touring an. In Deutschland ist der Kombi hingegen sogar beliebter, als die Limousine. Für das Mittelding zwischen den Beiden Fahrzeuggattungen bietet Porsche den Panamera an. Wir fahren das Topmodell, den GTS, auf der Formel 1-Strecke in Bahrain. Die wohl heißeste Familienkutsche der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600853100,"stop":1600854900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600854900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Die European Bike Week am Faaker See ist das größte Bikertreffen Europas. Der Film zeigt dietäglichen Highlights dieser Woche. Darunter Touren zur Nockalm und zum Pyramidenkogel. CooleBikeportraits von Custom Chrome und Boss Hoss. Das Treiben im Harley Village und amArneitzgelände mit den allabendlichen Liveacts. Natürlich auch die größte Motorradparade und atemberaubende Copterflüge.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1600854900,"stop":1600856400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600856400":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1600856400,"stop":1600858200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600858200":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600858200,"stop":1600859700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600859700":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/dc29d92e31bbf405aecfd3dab1f44365acd129d0.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600859700,"stop":1600861500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600861500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600861500,"stop":1600863000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600863000":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1600863000,"stop":1600864500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600864500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600864500,"stop":1600866300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600866300":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"In Sharjah im Norden der VAE findet das spannende Finale der F1H20 World Championship 2017 statt. Auf die Piloten wartet ein 2205 Meter langer Kurs mit fünf Bojen, der aufgrund der Strömungen besonders herausfordernd ist. Wird Philippe Chiappe zum vierten Mal in Folge zum Formel 1-Weltmeister im Motorbootsport gekrönt oder wird sich mit Alex Carella oder Sami Seliö ein Konkurrent durchsetzen?","image":null,"genre":"Sport, Wassersport","start":1600866300,"stop":1600868100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600868100":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"2016 bringt der Monster Jam bereits zum fünften Mal in Folge seine spektakuläre Show nach East Rutherford im Bergen County in New Jersey. 20 der beliebtesten Trucks liefern sich harte Kopf-an-Kopf-Duelle im MetLife Stadium, wo sonst die New York Giants und die New York Jets ihre NFL-Spiele bestreiten. Erstmals in East Rutherford dabei sind der Gas Monkey Garage and VP Racing Fuels¿ Mad Scientist.","image":null,"genre":"Sport, Motorsport","start":1600868100,"stop":1600870800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600870800":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600870800,"stop":1600872600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600872600":{"channel":"MOTORVISION","title":"Made in....","descr":"Von ehemals über 300 Traktorenherstellern sind in Deutschland heute nur noch drei geblieben. Einer davon ist DEUTZ. Made in Germany zeigt neben dem Wandel im Traktorenbau von der einfachen Zugmaschine bis zum Alleskönner mit über 100 möglichen Arbeitsgängen, auch die schlanke und effiziente Produktion und Montage, die zum überwiegenden Teil immer noch Handarbeit ist.","image":null,"genre":"Report, Dokumentation","start":1600872600,"stop":1600874400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600874400":{"channel":"MOTORVISION","title":"Spotted","descr":"Im Mutterland des V8 wird jedes Jahr in Las Vegas die krasseste Automesse der Welt gefeiert. Auf der Sema präsentieren Hersteller, Tuner und Customer ihre Concept Cars, Visionen und handveredelten automobilen Schätze. Alles was in der Tuning-Szene Rang und namen hat gibt sich hier ein Stelldichein. Ob Hoonigan und Berufs-Raser Ken Block, die deutsche Tuning-Legende JP alias Jean-Pierre Krämer und Porsche Punk Magnus Walker. Alle lassen sich auf der SEMA inspirieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1600874400,"stop":1600877100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600877100":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1600877100,"stop":1600878900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600878900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Auf der Suche nach den Preis-Leistungs-Königen. Kia bietet solide Autos zu fairen Preisen. Den Stinger Diesel testen wir in Münchens Innenstadt auf seine Alltagstauglichkeit. Seats Submarke Cupra bringt mit dem Ateca nicht nur sein erstes Modell, sondern auch das günstigste Performance-SUV auf den Markt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600878900,"stop":1600880700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600880700":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1600880700,"stop":1600882200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600882200":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1600882200,"stop":1600884000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600884000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge America 2020 geht in die zweite Saisonhälfte. Als nächsten Stopp steuern die Teams Road America an in Elkhart Lake an. Der 1955 eröffnete permanente Straßenkurs weist eine Länge von 6,5 Kilometern auf und verfügt über insgesamt 14 Kurven. Auch hier werden wieder zwei Rennen an einem Wochenende ausgetragen.","image":null,"genre":"Sport, Motorsport","start":1600884000,"stop":1600887300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600887300":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die aufregendsten Autos der Welt und wecken mehr Begehrlichkeiten als alle anderen Fahrzeuge, die internationalen Coupes von Maserati, Porsche, Bentley, Mercedes und Rolls Royce. Mit ihrem außergewöhnlichem Design und kraftvollen Motoren wecken Coupes mehr Emotionen als alle anderen Autos, sie sind der Inbegriff für Eleganz und Exklusivität im Automobilbau. Dream Cars präsentiert die atemberaubendsten Traum-Coupes der Welt.","image":null,"genre":"Report, Magazin","start":1600887300,"stop":1600889100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600889100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Supercars im Zeichen des V8-Motors. Seine Stärken: Durchzug schon im geringen Drehzahlbereich, gewaltige Kraft und ein Sound, der niemanden kalt lässt. Erstmals kommt im Aston Martin DB11 ein V8 aus dem Hause Mercedes-AMG zum Einsatz. Außerdem zeigt der Tuner MTM seine Interpretation des Bentley Continental V8 S. Das Ergebnis: Knapp 800 PS und eine Klangkulisse, die ihres gleichen sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600889100,"stop":1600890600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600890600":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600890600,"stop":1600892100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600892100":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Beim legendären Nachtrennen im Beton-Oval von Bristol sind 500 Runden über eine Distanz von 266,5 Meilen unter Flutlicht zu fahren. Lackaustausch und Kaltverformungen an den 40 Fahrzeugen sind bei dieser Short-Track Schlacht auf der letzten Kampfbahn der Moderne in Tennessee unvermeidbar. Drei Stages über 2 x 125 Runden und eine finale Stage über 250 Runden wird hier um jeden Inch Boden gefighted.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1600892100,"stop":1600906800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600906800":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1600906800,"stop":1600908600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600908600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600908600,"stop":1600910100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600910100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600910100,"stop":1600911600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600911600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Auf der Suche nach den Preis-Leistungs-Königen. Kia bietet solide Autos zu fairen Preisen. Den Stinger Diesel testen wir in Münchens Innenstadt auf seine Alltagstauglichkeit. Seats Submarke Cupra bringt mit dem Ateca nicht nur sein erstes Modell, sondern auch das günstigste Performance-SUV auf den Markt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600911600,"stop":1600913100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600913100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600913100,"stop":1600914600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600914600":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600914600,"stop":1600916100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600916100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600916100,"stop":1600917600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600917600":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Ein Gipfeltreffen automobiler Schätze – das Original seit 1998. Wo könnte die Herausforderung für Mensch und Material, für die Pioniere von damals und heute größer sein als auf den herrlichen Pass-Strecken der österreichischen Alpen. Top Speed Moderator Martin Utberg nimmt die Herausforderung an im legendären Volvo P1800, zusammen mit dem bekannten Österreichischen Oldtimer Sammler Franz Wittner.","image":null,"genre":"Sport, Motorsport","start":1600917600,"stop":1600919100,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600919100":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600919100,"stop":1600920600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}