{"1583039100":{"channel":"MOTORVISION","title":"Magazin","descr":"Emotion gepaart mit journalistisch unabhängiger, kritischer Kompetenz: das Magazin ist aktuell und vielfältig. Emotionale Unterhaltung, ernsthafte und kritische Information sowie Service mit Nutzwert sind das Konzept der Sendung. Showdown auf dem schnellsten Rundkurs der Welt: Highspeed-Jagd in Nardo mit Kurs auf 400 km\/h. Mini Van Vergleich: Nissan Note gegen Skoda Roomster. Edler Offroader und die Dolomiten: Land Rover Discovery im Extremeinsatz. Karmann Ghia mit 320 Porsche-PS im Tracktest. Unendliche Weiten, Schlamm und Geröll: Offroad-Tour durch Australien.","image":null,"genre":"Report, Magazin","start":1583039100,"stop":1583042100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583042100":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1583042100,"stop":1583043600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583043600":{"channel":"MOTORVISION","title":"Nordschleife","descr":"Als vielgliedriges Ungeheuer bezeichnete einst Rennfahrerlegende Jackie Stewart die Nordschleife des Nürburgrings und gab ihr den Namen 'Grüne Hölle'. Regelmäßig ist der legendäre Track auch der breiten Öffentlichkeit zugänglich. Viele \"Racer im Herzen\" brettern mit ihren Privatwägen durch Schwedenkreuz, Fuchsröhre, Kesselchen und Karussell. Einmal durch die \"Grüne Hölle\" ein Traum für viele, der keiner bleiben muss. Nordschleifen-Fans nehmen die Zuschauer mit an Bord und erzählen, was sie mit dem Ring verbinden.","image":null,"genre":"Sport, Motorsport","start":1583043600,"stop":1583045400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583045400":{"channel":"MOTORVISION","title":"eSport Xtreme Series – Phoenix Intl. Raceway Winterserie","descr":"Die Winter Series der Motorvision eSport Xtreme Series geht in die entscheidende Phase. Auf der virtuellen iRacing-Version des Phoenix International Raceway in seiner Konfiguration von 2008 steigt das vorletzte Rennen der ersten Mini-Saison der eSport Xtreme Series. Wer kommt auf dem Wüstenoval dem Gesamtsieg einen Schritt näher? MOTORVISION TV überträgt das Rennen live.","image":null,"genre":"Sport, Sonstige Sportarten","start":1583045400,"stop":1583049000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583049000":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1583049000,"stop":1583050800,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583050800":{"channel":"MOTORVISION","title":"Dream Dakar","descr":"Die Dakar ist die brutalste und spektakulärste Rallye der Welt. Sand, Blut, Schweiß, Tränen, Erfolg und Niederlage liegen nahe beieinander. Alle Top-Fahrer aus Deutschland haben Werks- oder Konzernunterstützung. Alle? Nein! Ali Gharib, Selfmade-Geschäftsmann und Major der Bundeswehr a.D., finanziert sich seinen ewigen Traum von der Teilnahme bei der Dakar 2015 als Privatfahrer selbst mit einigen wenigen Sponsoren. Beginn der zehnteiligen Sendereihe von Volkmar Balensiefer.","image":null,"genre":"Report, Dokumentation","start":1583050800,"stop":1583052300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583052300":{"channel":"MOTORVISION","title":"Classic Races","descr":"Pikes Peak Hill Climb 1987. Ein Bergrennen der besonderen Art in Colorado\/USA. Einmalig, abenteuerlich und faszinierend. Am Start auch der zweifache Ralley-Weltmeister Walter Röhrl.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1583052300,"stop":1583054100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583054100":{"channel":"MOTORVISION","title":"Classic Races","descr":"Die Deutsche Rallye-Meisterschaft ist eine populäre Motorsportserie, die seit 1970 ausgetragen wird. 1983 waren die sportlichen Modelle von Opel besonders erfolgreich.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1583054100,"stop":1583055900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583055900":{"channel":"MOTORVISION","title":"V8 Superboats","descr":"Dass spektakuläre Rennen nicht nur auf der Straße ausgetragen werden können, beweisen die australischen Offshore Superboat Championships. Mit bis zu 240 Stundenkilometern rasen die Rennboote an der atemberaubenden Ostküste des Landes um den Titel in den Klassen Supercat Extreme (Class 1), Supercat 1000HP, Supercat 600HP and Supercat 400HP. MOTORVISION TV zeigt die Highlights der Aussie-Rennserie in einer kommentierten Zusammenfassung.","image":null,"genre":"Sport, Wassersport","start":1583055900,"stop":1583058900,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583058900":{"channel":"MOTORVISION","title":"SIMRacing Expo 2018","descr":"Elektronischer Sport erobert die Welt und macht dabei auch vor dem Motorsport nicht halt. Die besten virtuellen Rennfahrer versammeln sich jedes Jahr zum ultimativen Showdown auf der SimRacing Expo auf dem Nürburgring und stellen ihr Können bei der ADAC SimRacing Trophy oder dem Endurance-Wettbewerb ADAC Digital GT500 unter Beweis. MOTORVISION TV zeigt Impressionen und die Highlights der SimRacing Expo 2018.","image":null,"genre":"Sport, Sonstige Sportarten","start":1583058900,"stop":1583060700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583060700":{"channel":"MOTORVISION","title":"24h Series – 3x3 Stunden aus Dubai, Vereinigte Arabische Emirate","descr":"2018 startet die 24H GT Series powered by Hankook in ihre vierte Saison. Zum Auftakt steht das 3x3H Dubai auf dem Programm. Knapp eine halbe Stunde vom Stadtzentrum entfernt, wartet auf die Teilnehmer der Proto- und GT-Klassen im Dubai Autodrome ein 5,39 Kilometer Kurs, der als einer der modernsten, aber auch herausforderndsten der Welt gilt. MOTORVISION TV zeigt die Highlights des Rennens.","image":"https:\/\/images.tvtv.de\/tvbild\/671e556b381bb117ff8f5e0cc430df62a68d56a2.jpg?x=548&y=366\/24h-series-3x3-stunden-aus-dubai-vereinigte-arabische-emirate","genre":"Sport, Motorsport","start":1583060700,"stop":1583064000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583064000":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":"Für die besten Enduro-Piloten der Welt geht es von Griechenland ohne Pause weiter nach Italien zum fünften Event der WM-Saison 2019. Ausgetragen wird die Runde in der norditalienischen Gemeinde Rovetta in der Lombardei, in der ein 50 Kilometer langer Rundkurs mit den drei üblichen Sonderprüfungen sowie einem zusätzlichen Cross-Test errichtet worden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1583064000,"stop":1583066100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583066100":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":null,"image":null,"genre":"Sport, Motorsport","start":1583066100,"stop":1583067900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583067900":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Alljährlich kämpfen die weltbesten Fahrer um den Ttel der Fédération Internationale de Motocyclisme. Von März bis Oktober treten sie an 20 Stationen in Europa, Asien, Süd- und Nordamerika an. Die WM wird in den Motorenklassen MX1 (250-cm³-Zweitakt- und 450-cm³-Viertaktmotoren), MX2 (125-cm³-Zweitakt- und 250-cm³-Viertaktmotoren) und MX3 (500-cm³-Zweitakt- und 650-cm³-Viertaktmotoren) ausgetragen.","image":"https:\/\/images.tvtv.de\/tvbild\/118569cae94ac3342bb0d22b964aa032920a9563.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1583067900,"stop":1583069700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583069700":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Laut Weltdachverband UIM ist die H20 die schnellste Außenbord-Rennbootserie bei Rundstreckenrennen. Über 150 mph sind die Boote schnell, wobei die Fahrer eine gute Kondition beweisen müssen, da sie ordentlich durchgeschüttelt werden. Die Rennklasse wird momentan von Philippe Chiappe dominiert, der es als einer von nur drei Fahrern schaffte, dreimal hintereinander den Titel zu gewinnen.","image":null,"genre":"Sport, Wassersport","start":1583069700,"stop":1583071500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583071500":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Die Saison 2019 der UIM-ABP Aquabike World Championship geht nach vier Grands Prix in Portimao, Olbia, Qingdao und Sharjah zu Ende. Zum Teilnehmerfeld gehörten auch die Titelverteidiger Jeremy Perez (Runabout GP1), Rashid Al Mulla (Freestyle), Kevin Reiterer (Sky Division GP1) und Krista Uzare (Sky Ladies GP1). Konnten sie ihre Titel verteidigen? MOTORVISION TV blickt auf die Saison zurück und zeigt den Siegeszug der neuen Aquabike-Weltmeister.","image":null,"genre":"Sport, Wassersport","start":1583071500,"stop":1583073300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583073300":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Die dritte Ausgabe von Formula Drift Insider lässt die gesamte Action auf dem legendären Road Atlanta Revue passieren und gewährt einen Insider-Blick auf den Entscheidungskampf zwischen James Deane und Dean Kearney auf dem 2,54-Meilen-Kurs. Auch die Fahrer und Teams kommen wieder zu Wort und schildern ihre eigene Sicht auf die Ereignisse in Atlanta bevor es weiter geht zum Wall Stadium Speedway.","image":null,"genre":"Sport, Motorsport","start":1583073300,"stop":1583074800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"MOTORVISION","title":"Isle of Man Tourist Trophy 2019","descr":"Die Isle of Man Tourist Trophy ist ein Motorradrennen mit langer Tradition. Es wird seit 1907 auf normalen Straßen ausgetragen und ist das gefährlichste Motorradrennen der Welt. Seit 1911 wird der legendäre Snaefell Mountain Course genutzt, auf dem seither bereits 257 Fahrer zu Tode kamen. Die Strecke ist kaum gesichert und es werden Durchschnittsgeschwindigkeiten von über 200 km\/h erzielt.","image":null,"genre":"Sport, Motorsport","start":1583074800,"stop":1583078100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583078100":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1583078100,"stop":1583080800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583080800":{"channel":"MOTORVISION","title":"Andros Trophy","descr":"Für den fünften Event der Saison reisen die Teilnehmer der Andros Trophy in die französische Gemeinde Lans-en-Vercors im Département Isère im Osten Frankreichs. Dort wartet auf sie in 1,42 Kilometern Höhe eine 800 Meter lange Eisstrecke.","image":"https:\/\/images.tvtv.de\/tvbild\/64e88da1b201f517d59dadc23a049e8198bfa6f2.jpg?x=548&y=366\/andros-trophy","genre":"Sport, Motorsport","start":1583080800,"stop":1583083800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583083800":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":"Beim fünften Lauf der Belgian Rally Championship, der 43. Sezoens Rally, geht es für die Teilnehmer in den Nordosten des Landes. Auf einer Gesamtlänge von knapp 265 Kilometern warten auf die Teilnehmer dreimal fünf Wertungsprüfungen rund um Bocholt in der Provinz Limburg. MOTORVISION TV zeigt die Highlights des Events.","image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1583083800,"stop":1583085600,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"MOTORVISION","title":"Tour European Rally","descr":"Im Schweizer Kanton Wallis im Süden des Landes wird seit 1960 die Rallye International du Valais ausgetragen. In der Saison 2019 fungiert der Event, bei der die Teilnehmer Wertungsprüfungen auf Höhen zwischen 400 und 1800 Metern absolvieren müssen, als fünfte und finale Runde der Tour European Rally. MOTORVISION TV zeigt die Höhepunkte der Rallye.","image":null,"genre":"Sport, Motorsport","start":1583085600,"stop":1583087400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583087400":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Von Spanien aus geht es für die Teilnehmer der Tour European Rally Historic weiter nach Spanien. Die Rallye Rias Altas fungiert als fünfte und damit vorletzte Runde im TER H-Kalender 2019. Sie bietet den Teilnehmern acht Stages im Hinterland von A Coruña, einer Stadt in der Autonomen Gemeinschaft Galicien im äußersten Nordwesten Spaniens. MOTORVISION TV zeigt die Höhepunkte des Events.","image":null,"genre":"Sport, Motorsport","start":1583087400,"stop":1583089200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"MOTORVISION","title":"Liqui Moly Bathurst 12 Hour Endurance Race 2017","descr":"2017 trifft sich die internationale GT-Szene bereits zum 17. Mal zum Bathurst 12 Hour. Gefahren wird auf dem anspruchsvollen wie einzigartigen Mount Panorama Circuit, der auf einer Länge von 6,213 Kilometern mit langen Geraden, einer steilen Kurvensektion am Hang des Mount Panorama und Mauern statt Auslaufzonen aufwartet. Pro Runde legen die Teams einen Höhenunterschied von 174 Metern zurück.","image":null,"genre":"Sport, Motorsport","start":1583089200,"stop":1583095500,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"MOTORVISION","title":"NASCAR Whelen Euro Series – Valencia, ES, Elite 1, Rennen 1","descr":"Auch in der Saison 2018 ist die NASCAR Whelen Euro Series wieder bei Motorvision TV im Programm. In der Europa-Division des amerikanischen Stock Car Verbandes werden je vier Läufe an sechs Rennwochenenden ausgetragen. Zum Auftakt der Saison kehren die Fahrer auf den vier Kilometer langen Circuit Ricardo Tormo in Valencia zurück. MOTORVISION TV zeigt die Highlights des Rennenwochenendes.","image":null,"genre":"Sport, Motorsport","start":1583095500,"stop":1583097300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583097300":{"channel":"MOTORVISION","title":"NASCAR Whelen Euro Series – Valencia, ES, Elite 2, Rennen 1","descr":"Auch in der Saison 2018 ist die NASCAR Whelen Euro Series wieder bei Motorvision TV im Programm. In der Europa-Division des amerikanischen Stock Car Verbandes werden je vier Läufe an sechs Rennwochenenden ausgetragen. Zum Auftakt der Saison kehren die Fahrer auf den vier Kilometer langen Circuit Ricardo Tormo in Valencia zurück. MOTORVISION TV zeigt die Highlights des Rennenwochenendes.","image":null,"genre":"Sport, Motorsport","start":1583097300,"stop":1583099100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583099100":{"channel":"MOTORVISION","title":"Goodwood Members Meeting 2018","descr":"Wenn die Narzissen in England zum Blühen beginnen, startet auch für den historischen Motorsport die Rennsaison. Den Auftakt bildet das traditionelle Goodwood Member¿s Meeting, bei dem Fans nicht nur erstklassigen historischen Rennsport erleben können. Auch Vorführungen auf der Hochgeschwindigkeitsstrecke und breites Showprogramm gehören dazu. MOTORVISION zeigt Highlights der 76. Auflage.","image":"https:\/\/images.tvtv.de\/tvbild\/35118fe1cf68997d97bcc989fe6409a8f5c7570c.jpg?x=548&y=366\/goodwood-members-meeting-2018","genre":"Sport, Motorsport","start":1583099100,"stop":1583102100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583102100":{"channel":"MOTORVISION","title":"Porsche Carrera Cup – Oschersleben, Deutschland","descr":"2018 zeigt MOTORVISION TV wieder die Highlights des Porsche Carrera Cups, der schnellste Markenpokal in Europa. Zum Auftakt treten insgesamt 44 Piloten im Porsche 911 GT3 Cup zu zwei 30-minütigen Sprintrennen an. Gefahren wird auf der traditionsreichen Rennstrecke in der Motorsport Arena Oschersleben, die knapp 3,7 Kilometer lang ist und mit 14 Kurven aufwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/818145799b803b007714b0cad58b78d979e29079.jpg?x=548&y=366\/porsche-carrera-cup-oschersleben-deutschland","genre":"Sport, Motorsport","start":1583102100,"stop":1583103600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583103600":{"channel":"MOTORVISION","title":"Deutsche Kart Meisterschaft – Ampfing, Deutschland","descr":"Der Motorsport-Nachwuchs trifft sich beim internationalen ADAC Kartrennen in Ampfing bei Mühldorf am Inn zum Finale der Deutschen Kart Meisterschaft 2019. Mit rund 35 PS und bis zu 160 Stundenkilometern umrunden Fahrer den 1,06 Kilometer langen Schweppermannring in Ampfing. Die Strecke ist unter den Teams zwar besonders beliebt, gilt aber auch als ausgesprochen anspruchsvoll.","image":null,"genre":"Sport, Motorsport","start":1583103600,"stop":1583105700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583105700":{"channel":"MOTORVISION","title":"ADAC MX Masters – Holzgerlingen, Deutschland","descr":"Wie auch schon im Vorjahr findet das Finalevent der ADAC MX Masters 2019 auf dem beliebten MX-Parcours des KfV Kalteneck im baden-württembergischen Holzgerlingen statt. Wer wird auf der schnellen und griffigen Naturstrecke mit einer Länge von rund 1800 Metern von Holzgerlingen nochmals Punkte sammeln und die diesjährige Masters-Saison als Champion beenden?","image":"https:\/\/images.tvtv.de\/tvbild\/533634ddcc1a494a79f8a101cf28f1046f93fb73.jpg?x=548&y=366\/adac-mx-masters-holzgerlingen-deutschland","genre":"Sport, Motorsport","start":1583105700,"stop":1583107200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583107200":{"channel":"MOTORVISION","title":"FIA European Truck Racing Championship – Zolder, Belgien","descr":"Für den sechsten Saisonevent reist der Tross der European Truck Racing Championship ins belgische Zolder. Zwei Tage lang jagen sie bei insgesamt vier Rennen ihre jagen ihre 5,3 Tonnen schweren, 1200 PS starken und 160 km\/h schnellen Lastwagen über den 4,011 Kilometer langen Circuit Zolder, der mit zehn Kurven aufwartet. MOTORVISION TV zeigt die Highlights in der Zusammenfassung.","image":"https:\/\/images.tvtv.de\/tvbild\/00f3e8beed34c59f2d32d0533ab01ba250c0d7b6.jpg?x=548&y=366\/fia-european-truck-racing-championship-zolder-belgien","genre":"Sport, Motorsport","start":1583107200,"stop":1583109300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583109300":{"channel":"MOTORVISION","title":"Porsche GT3 Cup Challenge Middle East","descr":"Auf dem 5,411 Kilometer langen Bahrain International Circuit startet die Porsche GT3 Cup Challenge Middle East in ihre inzwischen neunte Saison. Gefahren wird in dieser Saison erstmals im neuen Porsche 911 GT3 Cup, der mit einem 485 PS starken Vierliter-Sechszylinder-Boxermotor ausgestattet ist. An den Start geht insgesamt 17 Fahrer, darunter auch Al Faisal Al Zubair. Er gewann 2017 die Silber-Klasse. MOTORVISION TV zeigt die Highlights der ersten beiden Rennen aus Bahrain.","image":"https:\/\/images.tvtv.de\/tvbild\/a26c20c254dd035a82ff5ba8502e31f46d1a8098.jpg?x=548&y=366\/porsche-gt3-cup-challenge-middle-east","genre":"Sport, Motorsport","start":1583109300,"stop":1583111100,"country":"VAE","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583111100":{"channel":"MOTORVISION","title":"V8 Superboats","descr":"Dass spektakuläre Rennen nicht nur auf der Straße ausgetragen werden können, beweisen die australischen Offshore Superboat Championships. Mit bis zu 240 Stundenkilometern rasen die Rennboote an der atemberaubenden Ostküste des Landes um den Titel in den Klassen Supercat Extreme (Class 1), Supercat 1000HP, Supercat 600HP and Supercat 400HP. MOTORVISION TV zeigt die Highlights der Aussie-Rennserie in einer kommentierten Zusammenfassung.","image":null,"genre":"Sport, Wassersport","start":1583111100,"stop":1583114400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583114400":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Laut Weltdachverband UIM ist die H20 die schnellste Außenbord-Rennbootserie bei Rundstreckenrennen. Über 150 mph sind die Boote schnell, wobei die Fahrer eine gute Kondition beweisen müssen, da sie ordentlich durchgeschüttelt werden. Die Rennklasse wird momentan von Philippe Chiappe dominiert, der es als einer von nur drei Fahrern schaffte, dreimal hintereinander den Titel zu gewinnen.","image":null,"genre":"Sport, Wassersport","start":1583114400,"stop":1583116200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583116200":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Die Saison 2019 der UIM-ABP Aquabike World Championship geht nach vier Grands Prix in Portimao, Olbia, Qingdao und Sharjah zu Ende. Zum Teilnehmerfeld gehörten auch die Titelverteidiger Jeremy Perez (Runabout GP1), Rashid Al Mulla (Freestyle), Kevin Reiterer (Sky Division GP1) und Krista Uzare (Sky Ladies GP1). Konnten sie ihre Titel verteidigen? MOTORVISION TV blickt auf die Saison zurück und zeigt den Siegeszug der neuen Aquabike-Weltmeister.","image":null,"genre":"Sport, Wassersport","start":1583116200,"stop":1583118000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Die dritte Ausgabe von Formula Drift Insider lässt die gesamte Action auf dem legendären Road Atlanta Revue passieren und gewährt einen Insider-Blick auf den Entscheidungskampf zwischen James Deane und Dean Kearney auf dem 2,54-Meilen-Kurs. Auch die Fahrer und Teams kommen wieder zu Wort und schildern ihre eigene Sicht auf die Ereignisse in Atlanta bevor es weiter geht zum Wall Stadium Speedway.","image":null,"genre":"Sport, Motorsport","start":1583118000,"stop":1583119800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583119800":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Die Monster-Jam-Wettbewerbe gibt es seit 1992. In jedem Jahr wird eine Wettkampfserie ausgetragen, an deren Ende die Monster Jam World Finals stehen. Es gibt Racing- und Freestyle-Wettbewerbe für Monster Trucks. Für gewöhnlich finden die Wettbewerbe in den Vereinigten Staaten statt, aber inzwischen werden auch Gastveranstaltungen an verschiedenen Orten in der ganzen Welt organisiert.","image":null,"genre":"Sport, Motorsport","start":1583119800,"stop":1583122800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583122800":{"channel":"MOTORVISION","title":"Andros Trophy","descr":"Für den fünften Event der Saison reisen die Teilnehmer der Andros Trophy in die französische Gemeinde Lans-en-Vercors im Département Isère im Osten Frankreichs. Dort wartet auf sie in 1,42 Kilometern Höhe eine 800 Meter lange Eisstrecke.","image":"https:\/\/images.tvtv.de\/tvbild\/64e88da1b201f517d59dadc23a049e8198bfa6f2.jpg?x=548&y=366\/andros-trophy","genre":"Sport, Motorsport","start":1583122800,"stop":1583125200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}