{"1598673600":{"channel":"MOTORVISION","title":"Report","descr":"AMG steht seit über 40 Jahren für extrem sportliche Mercedes-Modelle. Anfänglich als kleine Tuningschmiede gestartet, steht AMG heute für die Entwicklung des neuen Supersportwagens von Mercedes, den SLS AMG. Bis dahin war es allerdings ein weiter Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/16e9053627b725344e9b3f7e08d3180a8dc698f8.jpg?x=548&y=366\/report","genre":"Report, Reportage","start":1598673600,"stop":1598676600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598676600":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1598676600,"stop":1598678100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598678100":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1598678100,"stop":1598679900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Für gewöhnlich findet eine Woche vor dem Coca-Cola 600 auf dem Charlotte Speedway das All-Star Race statt. Im Coronajahr ist jedoch alles anders: Da aufgrund von Maßnahmen des US-Bundesstaats North Carolina kein Publikum in Charlotte vor Ort sein darf, verlegt die NASCAR das Rennen der Besten der Besten in diesem Jahr nach Bristol.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1598679900,"stop":1598683200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598683200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Atemberaubende Landschaften, traumhafte Straßen und abwechslungsreiche Wertungsprüfungen: Das ist die Targa Mediterraneo, die sich selbst als Rallye von Genießern für Genießer sieht. Für die dritte Auflage des Events im Piemont verbinden die Macher wieder Fahrfreude mit Gaumenfreude und besuchen erstmals eine Rennstrecke, auf der die Teilnehmer in Sollzeit-Wertungsprüfungen gegeneinander antreten.","image":null,"genre":"Sport, Motorsport","start":1598683200,"stop":1598684700,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598684700":{"channel":"MOTORVISION","title":"Chateaux Impney Hill Climb","descr":"Bereits seit den 50er Jahren finden auf dem Gelände des Chateau Impney Motorsport-Events statt. Große Bekanntheit erlangte der Hill Climb, der jedes Jahr zahlreiche Fahrer mit ihren Oldtimern und neueren Supercars nach Droitwich Spa in Worcestershire in England lockt. 2019 findet der Château Impney jedoch zum letzten Mal statt.","image":null,"genre":"Sport, Motorsport","start":1598684700,"stop":1598687400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598687400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1598687400,"stop":1598689200,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598689200":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Avantgardistisches Design, überlegene Technik und Fahrspass, ob Porsche 911, Mercedes S-Klassen Coupe, BMW 6er oder Audi RS5, deutsche Coupes gehören zu den aufregendsten Autos weltweit. Mit starken Motoren, sportlichen Fahrwerken und fortschrittlicher Technik verkörpern sie mehr als alle anderen die Lust am leidenschaftlichen Fahren. DreamCars präsentiert die schönsten und schnellsten deutschen Coupes.","image":null,"genre":"Report, Magazin","start":1598689200,"stop":1598690700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598690700":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Ob Porsche 918 Spyder, Audi R8, Mercedes AMG GT oder BMW i8, es sind die schnellsten, spektakulärsten und begehrtesten Supercars der Welt, mit atemberaubende Geschwindigkeiten und unglaubliche Motorleistungen: Deutsche Supercars fahren nicht nur aufgrund ihrer einzigartigen Performance vorne weg, sondern setzen mit ihrem Design und ihrer innovativen Technik Maßstäbe. DreamCars präsentiert die aufregendsten und schnellsten deutschen Supersportwagen.","image":null,"genre":"Report, Magazin","start":1598690700,"stop":1598692500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598692500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Erstmals kommt in einem Aston Martin ein Motor von AMG zum Einsatz. Der DB11 V8 gibt einen Einblick in die Zukunft der britischen Nobelmarke. Auch bei Porsche beginnt eine neue Ära. Der Panamera Sport Turismo ist der erste Kombi der Zuffenhausener Sportwagenschiede. Und erstmals übernimmt in dieser Baureihe ein 680 PS starker Hybrid die Rolle des Alphatiers. Schöne neue Welt in Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598692500,"stop":1598694300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598694300":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1598694300,"stop":1598695800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598695800":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1598695800,"stop":1598697600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598697600":{"channel":"MOTORVISION","title":"FIM World Championship Speedway","descr":"MOTORVISION TV blickt auf die offizielle FIM-Speedway Weltmeisterschaft 2019 zurück, bei der Teilnehmer aus 18 verschiedenen Ländern um einen Platz unter den besten Speedway-Piloten der Welt zu ergattern. Bei den rasanten und wilden Duellen auf dem Track darf sich kein Fahrer erlauben, auf die Bremse zu drücken.","image":null,"genre":"Sport, Motorsport","start":1598697600,"stop":1598704200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598704200":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Der jährliche Trial des Nations gehört zu den wichtigsten Wettbewerben im Motorrad-Sport. Hier kämpfen die Fahrer nicht für sich selbst, sondern treten in Viererteams für ihr Land an. Im Jahr 2019 findet die Veranstaltung auf Ibiza statt. Als Favorit geht Spanien mit den Top-Trial-Piloten Toni Bou, Adam Raga und Jeroni Fajardo an den Start.","image":null,"genre":"Sport, Motorsport","start":1598704200,"stop":1598706000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598706000":{"channel":"MOTORVISION","title":"FIM Superenduro World Championship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b675c240588ba84528502c220d59cdb720d58530.jpg?x=548&y=366\/fim-superenduro-world-championship","genre":"Sport, Motorsport","start":1598706000,"stop":1598707800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598707800":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1598707800,"stop":1598709600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598709600":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für die dritte Runde der Andros Trophy reisen die Teilnehmer der Elektro-Eisrennserie zurück nach Frankreich. Ihr Ziel ist das Isola 2000 Ski-Resort in den französischen Seealpen, das auf 2000 Höhenmetern liegt und mit einer 800 Meter langen Rennstrecke aufwartet. Wie üblich finden auch in der dritten Runde zwei Läufe statt.","image":null,"genre":"Sport, Motorsport","start":1598709600,"stop":1598712600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598712600":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1598712600,"stop":1598715900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598715900":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1598715900,"stop":1598717700,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598717700":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598717700,"stop":1598720700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598720700":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Auch für das Gander RV 400 auf dem Dover International Speedway suchte die NASCAR lange nach einem Ausweichtermin. Bei dem Rennen auf der Monster Mile im US-Bundesstaat Delaware müssen die Fahrer 400 Runden zurücklegen. Das Rennen ist dabei in drei Stages zu 120, nochmals 120 und 160 Runden unterteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/650aae95c580975538b6654afc28b7fb1f9ed771.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1598720700,"stop":1598724000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598724000,"stop":1598727300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598727300":{"channel":"MOTORVISION","title":"All Wheel Drive Safari Challenge","descr":"Jedes Jahr organisiert der britische All Wheel Drive Club die AWDC Safari Championship, die sich inzwischen zur größten Offroad-Event im Vereinigten Königreich gemausert haben. Modifizierte 4x4-Fahrzeuge aller Marken können an dem Wettbewerb teilnehmen. Wer hier punkten will, muss die anspruchsvollen Kurse aus Schlamm, Matsch und Geröll in möglichst kürzester Zeit absolvieren.","image":null,"genre":"Sport, Motorsport","start":1598727300,"stop":1598730600,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598730600":{"channel":"MOTORVISION","title":"Icelandic Formula Off-Road","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598730600,"stop":1598732400,"country":"ISL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598732400":{"channel":"MOTORVISION","title":"Tour European Rally","descr":"Aufgrund der weltweiten Corona-Pandemie musste die Tour European Rally ihren Saisonstart 2020 verschieben, nun geht es jedoch endlich los. Erster Event der Saison ist d Rally Citta di Arezzo, Crete Senesi e Valtiberina. Die Rallye findet bereits zum 14. Mal in der Toskana statt, ist 2020 aber zum ersten Mal Teil des TER-Kalenders.","image":null,"genre":"Sport, Motorsport","start":1598732400,"stop":1598733900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598733900":{"channel":"MOTORVISION","title":"Tour European Rally Alternative Energy","descr":"Die TER-Familie bekommt Zuwachs: In der Saison 2020 wird erstmals de Tour European Rally Alternativ Energy ausgetragen. Die eTER bietet einen Rahmenwettbewerb für fünf Rallys, die auch Fahrzeuge mit alternativen Antrieben zulassen. Der Auftakt zur Premierensaison fällt Corona-bedingt etwas später als geplant in Italien mit der Tuscany Green Rally.","image":null,"genre":"Sport, Motorsport","start":1598733900,"stop":1598735700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598735700":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Auch beim TER-Ableger für historische Fahrzeuge standen die Motoren wegen der globalen Coronakrise länger still als geplant. Nun fällt aber der Startschuss in die Saison 2020 mit der Rally Citta di Arezzo, Crete Senesi e Valtiberina, die auf Schotterwegen in der Toskana in Italien ausgetragen wird.","image":null,"genre":"Sport, Motorsport","start":1598735700,"stop":1598737200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598737200":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1598737200,"stop":1598739000,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598739000":{"channel":"MOTORVISION","title":"Silk Way Rally","descr":"Die Seidenstraßen-Rallye stellt sich neu auf: 2019 führt das transkontinentale Offroad-Rennen seine Teilnehmer zum meisten Mal in seiner Geschichte über berge, Wüsten und endlose Steppen. Die Teams werden mit dem Baikalsee auch den tiefsten See der Welt passieren. Start der Silk Way Rally ist in Irkutsk im Süden Russlands, weitere Etappen führen über die Mongolai und China. MOTORVISION TV zeigt die Highlights der Seidenstraßen-Rallye 2019.","image":null,"genre":"Sport, Motorsport","start":1598739000,"stop":1598740500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598740500":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598740500,"stop":1598743800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598743800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Supercars im Zeichen des V8-Motors. Seine Stärken: Durchzug schon im geringen Drehzahlbereich, gewaltige Kraft und ein Sound, der niemanden kalt lässt. Erstmals kommt im Aston Martin DB11 ein V8 aus dem Hause Mercedes-AMG zum Einsatz. Außerdem zeigt der Tuner MTM seine Interpretation des Bentley Continental V8 S. Das Ergebnis: Knapp 800 PS und eine Klangkulisse, die ihres gleichen sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598743800,"stop":1598745600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598745600":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1598745600,"stop":1598747400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598747400":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die Stunt Heroes sind auf Tour! Auf einem Industriegelände in Thüringen finden sie den idealen Platz um mit dem Stuntwagen quer durch einen fahrenden LKW-Anhänger zu springen. Problem: der Trailer ist nagelneu und darf auf keinen Fall kaputt gehen... Eine besondere Herausforderung für Stuntkoordinator Domi und sein Team!","image":"https:\/\/images.tvtv.de\/tvbild\/cc2a2b731cbf1aeb681feac9a87f8bcac40565f7.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1598747400,"stop":1598748900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598748900":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598748900,"stop":1598750400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598750400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Alpina und AMG – zwei Tuner und Veredler der ersten Stunde. In den sechziger Jahren im Motorsport groß geworden und bis jetzt bestens im Geschäft. Grund genug, heute einen SLC AMG und einen Alpina CS miteinander zu vergleichen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598750400,"stop":1598751900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598751900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Pick-Up's: Im Allgemeinen sind sie bekannt als Transporter für Handwerksbetriebe oder auf Baustellen. Meistens mit vielen und heftigen Gebrauchsspuren. Seltener sieht man Pick-Ups außen poliert und innen sauber als \"ganz normale\" Familienautos. Aber als Reisemobil? Tatsächlich: In nur kurzer Zeit wird aus einem Pickup ein Wohnmobil.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598751900,"stop":1598753700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1598753700,"stop":1598755200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598755200":{"channel":"MOTORVISION","title":"Classic","descr":"Kompressor – seit über siebzig Jahren sorgt der Klang dieser zehn Buchstaben für Gänsehaut bei Autofans. Kompressor steht für bullige Kraft und der Mercedes-Benz 540 K wurde auch dank seines Kompressors zur absoluten Kult-Ikone der späten 30er Jahre. Und: 1961 kaufte sich der damals 25-jährige Erich Zürn einen nagelneuen Ford Taunus 17M. Das Erstaunliche dabei: Er hat ihn heute noch.","image":null,"genre":"Report, Magazin","start":1598755200,"stop":1598757000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598757000":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Er gilt als der Ferrari des Ostens: Der Melkus RS 1000. Er ist der einzige echte Sportwagen, der je in der DDR gebaut wurde. Der Melkus ist extrem flach, hat einen Mittelmotor und Flügeltüren. Zum Großteil besteht er aus Teilen der Wartburg-Serienproduktion. Dieser Zweisitzer ist über die Grenzen der DDR hinaus kaum bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598757000,"stop":1598758500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598758500":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"\"Aus der Liebe zum Motorsport ist alles entstanden\", war das Motto von Paul Pietsch. In diesem Sinne nimmt Top Speed Moderator Martin Utberg zusammen mit Team Partner Andreas Grimm in einem BMW 3.0 CS teil an der Paul Pietsch Classic, die an den im Alter von 100 Jahren verstorbenen Rennfahrer und Verleger erinnert.","image":null,"genre":"Sport, Motorsport","start":1598758500,"stop":1598760000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}