{"1602130200":{"channel":"MOTORVISION","title":"Magazin","descr":"Das erfolgreichste Kompakt-SUV auf dem europäischen Markt. Der VW Tiguan. Von der Entwicklung bis hin zum Serien-Verkaufshit. Fünf Kontinente, 26 Länder, 58.000 Kilometer. Und das alles in einem serienmäßigen Erdgas-Caddy. Ein umweltfreundliches Abenteuer.","image":null,"genre":"Report, Magazin","start":1602130200,"stop":1602133200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602133200":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602133200,"stop":1602134700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602134700":{"channel":"MOTORVISION","title":"On Tour","descr":"Heute findet auf dem Nürburgring ein etwas anderes Rennen statt. Eine Gleichmäßigkeitsprüfung. Wer hier gewinnen will, muss wie ein Uhrwerk fahren können. Jede Zehntelsekunde Abweichung von der ersten gesetzten Rundenzeit – egal, ob schneller oder langsamer – wird mit einem Strafpunkt geahndet. Der Teilnehmer, der am Ende die wenigsten Strafpunkte \"kassiert\" hat, gewinnt.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1602134700,"stop":1602136200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602136200":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship ist für das fünfte Rennwochenende weiterhin zu Gast sind auf dem 2,85 Kilometer langen T-förmigen Kurs an der Nordküste Australiens. Sprit- und Reifenstrategie können bei den beiden Sonntagsrennen über 110 Kilometer im Northern Territory von entscheidender Bedeutung sein.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602136200,"stop":1602138900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602138900":{"channel":"MOTORVISION","title":"High Octane","descr":"Heute bei High Octane. Was immer Ihr auch haben wollt, wir haben es. Wir bringen Euch hohes Tempo und gefährliche Situationen von der National Hare and Hound Serie. Top Off-Road Rennfahrer wie Ty Davies und Destry Abbot reden über die populäre Hare and Hound Hochgeschwindigkeitsserie, bei der sowohl Fahrer wie auch Zuschauer in einer Staubwolke verschwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1602138900,"stop":1602140700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602140700":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1602140700,"stop":1602142500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602142500":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602142500,"stop":1602144000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602144000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die Stunt Heroes haben sich auf einem riesigen Industriegelände eingenistet. Hier kommt es zum ultimativen Showdown zwischen einem extrem schnellen Stuntman und einem nicht minder sportlichen 3er BMW...","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602144000,"stop":1602145800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602145800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Vor 6 Jahren noch war der W Motors Lykan Hypersport nur der Wunschtraum eines jungen Designers und bestand nur in Form von ein paar Skizzen auf dem Papier. Jetzt nach 6 harten, arbeitsreichen Jahren geht er in Produktion und mehr als das: er ist die Hauptattraktion im letzten Fast & Furious Movie, der ultimativen Hollywood Spielfilm-Serie für Auto-Enthusiasten.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602145800,"stop":1602147300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602147300":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602147300,"stop":1602148800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602148800":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602148800,"stop":1602150600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602150600":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1602150600,"stop":1602152400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602152400":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1602152400,"stop":1602153900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602153900":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1602153900,"stop":1602155400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602155400":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602155400,"stop":1602157200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602157200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Der letzte Samurai trifft Leon den Profi – die Themen heute bei Tuning: Mehr Druck für den MX-5! Turboaufladung und 204 PS. Das Testteam gibt Gas. Nitrolympics – bei der wilden Beschleunigungs-Show treten sogar straßenzugelassene Autos an. Wir haben zwei begleitet. UND: Angriff auf die Lachmuskeln: Comedy Star Norbert Heisterkamp stellt seinen über 300 PS starken Seat Leon Turbo vor.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602157200,"stop":1602159000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602159000":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Heute: Der neue Dodge Nitro soll für ordentlich Radau im SUV-Segment sorgen.","image":null,"genre":"Report, Magazin","start":1602159000,"stop":1602160500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602160500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602160500,"stop":1602162000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602162000":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Die Formula D ist weiterhin zu Gast auf den Straßen von Long Beach im Los Angeles County im US-Bundesstaat Kalifornien für den ersten Event der Saison. Nachdem das Teilnehmerfeld bereits halbiert wurde, lassen es die Top 16 Fahrer weiter qualmen und kämpfen nun um einen Platz auf dem Podium. Doch nur ein Pilot kann den Titel des Long Beach Pro Champions mit nach Hause nehmen.","image":null,"genre":"Sport, Motorsport","start":1602162000,"stop":1602163500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602163500":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Zum vierten Event der FS1 West Series 2017 sind die ultimativen Mega-Trucks des Monster Jam zu Gast im University of Phoenix Stadium. Die Mehrzweckhalle in Glendale, Arizona fasst über 60.000 Zuschauer und ist als jährliche Austragungsstätte des NCAA Fiesta Bowl bekannt. Beim Monster Jam-Event versuchen nun 13 Trucks beim Freestyle und Racing, den Zehn-Punkte-Vorsprung von Max-D zu verkürzen.","image":null,"genre":"Sport, Motorsport","start":1602163500,"stop":1602166500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602166500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Erstmals kommt in einem Aston Martin ein Motor von AMG zum Einsatz. Der DB11 V8 gibt einen Einblick in die Zukunft der britischen Nobelmarke. Auch bei Porsche beginnt eine neue Ära. Der Panamera Sport Turismo ist der erste Kombi der Zuffenhausener Sportwagenschiede. Und erstmals übernimmt in dieser Baureihe ein 680 PS starker Hybrid die Rolle des Alphatiers. Schöne neue Welt in Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602166500,"stop":1602168000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602168000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Limousinen sehen alle gleich aus und sind nur dazu da, um Kilometer auf der Autobahn runterzureißen. Supercars beweist das Gegenteil. Potente Ferrari-Motoren und italienisches Design: Der Maserati Ghibli weckt Emotionen. Amerikanisches Selbstbewusstsein: der Cadillac ATS-V will BMW M4 und Mercedes C63 ärgern. Und: der Überraschungskandidat. Der coolste Kia aller Zeiten. Der Stinger.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602168000,"stop":1602169500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602169500":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die aufregendsten Autos der Welt und wecken mehr Begehrlichkeiten als alle anderen Fahrzeuge, die internationalen Coupes von Maserati, Porsche, Bentley, Mercedes und Rolls Royce. Mit ihrem außergewöhnlichem Design und kraftvollen Motoren wecken Coupes mehr Emotionen als alle anderen Autos, sie sind der Inbegriff für Eleganz und Exklusivität im Automobilbau. Dream Cars präsentiert die atemberaubendsten Traum-Coupes der Welt.","image":null,"genre":"Report, Magazin","start":1602169500,"stop":1602171300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602171300":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die spektakulärsten Cabriolets der Welt, zweisitzige Rennwagen ohne Dach, gebaut für Höchstgeschwindigkeiten jenseits der 300 Stundenkilometer, gebaut für ein einzigartiges Fahrvergnügen, die Supersport-Cabriolets von Ferrari, Lamborghini, Porsche, Bentley und McLaren. Motoren mit mehr als 500PS, Chassis aus der Formel 1, dazu atemberaubende Karosserieformen, SuperSport-Cabriolets sind die faszinierendsten aller Automobile. Dream Cars präsentiert die schnellsten und exklusivsten SuperSport-Cabriolets der Welt.","image":null,"genre":"Report, Magazin","start":1602171300,"stop":1602173100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602173100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Die Nürburgring Grand Prix Strecke. 8.00 Uhr morgens, 4 Grad Außentemperatur. Hier findet das Bruderduell zwischen Seriensportler und Tourenwagen statt. Wolfgang Kaufmann ist ein erfahrener Mann in Sachen Rennsport. Er lenkt den Serienvolvo. Ulli Andree klemmt sich hinter das Steuer des Rennvolvo. Er hat schon tausende Kilometer in seinem Tourenwagen abgespult.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602173100,"stop":1602174600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602174600":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602174600,"stop":1602176400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602176400":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1602176400,"stop":1602178200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602178200":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1602178200,"stop":1602180000,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602180000":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Nach dem fünften findet nun auch das sechste Rennwochenende der Supercars Championship auf dem Hidden Valley Raceway bei Darwin im Northern Territory statt. Am Samstag absolvieren die Piloten ein Rennen über 38 Runden. Die Gesamtdistanz auf dem langen T-förmigen Kurs beläuft sich auf 110 Kilometer. MOTORVISION TV zeigt die Highlights.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602180000,"stop":1602183300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602183300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1602183300,"stop":1602184800,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602184800":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1602184800,"stop":1602187800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602187800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Atemberaubende Landschaften, traumhafte Straßen und abwechslungsreiche Wertungsprüfungen: Das ist die Targa Mediterraneo, die sich selbst als Rallye von Genießern für Genießer sieht. Für die vierte Auflage des Events im Piemont verbinden die Macher wieder Fahrfreude mit Gaumenfreude und besuchen erstmals eine Rennstrecke, auf der die Teilnehmer in Sollzeit-Wertungsprüfungen gegeneinander antreten.","image":null,"genre":"Sport, Motorsport","start":1602187800,"stop":1602189300,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602189300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Classic Ride blickt zurück auf über hundert Jahre Automobilgeschichte und präsentiert Rennsport in seiner Ur-Form. Schon der beste Rennfahrer aller Zeiten, Juan Manuel Fangio, ging in mit einem Ford A Speedster auf Siegesfahrt. Und: Der Aston Martin DB 4 GT Zagato ist selbst für 007 zu exklusiv. Classic Ride hat ihn im Fahrbericht.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602189300,"stop":1602191100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602191100":{"channel":"MOTORVISION","title":"Classic","descr":"Wenn Markus Zippert mit seiner Frau Barbara und Herrn Schröder, dem Bentley aus dem Baujahr 1936 über die Pässe fährt, hört man das bereits von weitem. Classic besucht den Bentley-Boy und wagt eine Ausfahrt auf dem Stifsler Joch. Außerdem: Auf der Suche nach der guten alten Zeit begibt sich Classic im Mercedes 250 S auf eine Reise in die heile Welt der 60er Jahre.","image":null,"genre":"Report, Magazin","start":1602191100,"stop":1602192600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602192600":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"Die Höhepunkte aus allen Epochen der Automobilgeschichte: Als die brandneue Mercedes A-Klasse im Elchtest umfiel, als Stirling Moss die Mille Miglia in Rekordzeit gewann, als Ferdinand Porsche 1900 mit einem Elektrowagen die Weltöffentlichkeit verblüffte. Spannende Bilder zeigen dem Zuschauer, was wirklich geschah. Zeitzeugen berichten von ihren Erlebnissen. Audis Mini-Versuch, der A2: Reporter Maximilian Engert nimmt im Jahr 2000 als einer der ersten Automobil-Journalisten den damals brandneuen Audi A2 unter die Lupe und zeigt, was der Alu-Zwerg drauf hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1602192600,"stop":1602194100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602194100":{"channel":"MOTORVISION","title":"Classic Races","descr":"Nach den großen Erfolgen im Grand-Prix-Sport in den 30-Jahren kehrt Mercedes erst 1954 wieder in diese Motorsport-Serie zurück. Wir zeigen diesmal die beinharten und unvergleichlichen Zweikämpfe der damaligen Grand-Prix-Asse um die Weltmeisterschaft 1954","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1602194100,"stop":1602197700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602197700":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Nach dem fünften findet nun auch das sechste Rennwochenende der Supercars Championship auf dem Hidden Valley Raceway bei Darwin im Northern Territory statt. Am Samstag absolvieren die Piloten ein Rennen über 38 Runden. Die Gesamtdistanz auf dem langen T-förmigen Kurs beläuft sich auf 110 Kilometer. MOTORVISION TV zeigt die Highlights.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602197700,"stop":1602201000,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602201000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sind die Kinder hinten raus, kann der Papa ordentlich Gas geben. Der Audi S8 und der Jaguar XF-RS Sportbrake garantieren mit weit über 500 PS extremen Fahrspaß bei gediegenen Platzverhältnissen. Der eine mehr dem Luxus verbunden, der andere mehr dem Sport.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602201000,"stop":1602202500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602202500":{"channel":"MOTORVISION","title":"Truck World","descr":"Heute begutachten wir einen Band Tour Bus für junge Musiker, sind für Sie beim Transport von Lebensmitteln dabei, stellen Ihnen den mobilen Hörtest für LKW-Fahrer vor und zeigen Ihnen den LKW Vergleichstest von Volvo FH vs. MAN TGX.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1602202500,"stop":1602204000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602204000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602204000,"stop":1602205800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602205800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602205800,"stop":1602207000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602207000":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602207000,"stop":1602208500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602208500":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602208500,"stop":1602210000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602210000":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1602210000,"stop":1602211500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602211500":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1602211500,"stop":1602213000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602213000":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602213000,"stop":1602214500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602214500":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1602214500,"stop":1602215700,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602215700":{"channel":"MOTORVISION","title":"NASCAR University","descr":"In den letzten Jahren haben einige Rennlegenden ihre NASCAR Karriere an den Nagel gehängt. Mit D Dale Earnhardt jr. hat sich mit dem Saisonende 2017 einer der beliebtesten Fahrer aus der Cup Series verabschiedet. Doch auch wenn er nicht mehr aktiv seine Runden, wird er für NASCAR in den kommenden Jahren noch von großer Bedeutung sein. NASCAR University blickt auf seine Geschichte zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/58b3ea9eea4f34428648577ac3d487211576a65d.jpg?x=548&y=366\/nascar-university","genre":"Sport, Motorsport","start":1602215700,"stop":1602216600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}