{"1603426200":{"channel":"MOTORVISION","title":"Magazin","descr":"Klein, charmant und kultig. Der Fiat 500. Exakt 50 Jahre nach Erscheinen des ersten 500 ist er wieder da: Wie schon VW mit dem Beetle oder BMW mit dem Mini wollten nun auch die Italiener mit viel Retro, hochwertiger Verarbeitung und attraktiven Preisen einen echten Lifestyle-Knaller auf den Markt bringen.","image":null,"genre":"Report, Magazin","start":1603426200,"stop":1603429200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603429200":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1603429200,"stop":1603430700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603430700":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1603430700,"stop":1603432200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603432200":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Ursprünglich sollte das erste Sprint-Rennen der GT World Challenge 2020 auf dem Brands Hatch Circuit in Großbritannien stattfinden. Aufgrund der Corona-Krise entfällt dieser Stopp jedoch. Stattdessen geht es für die Piloten auf den Misano World Circuit Marco Simoncelli nach Italien. Die Länge der Strecke beträgt 4,226 Kilometer.","image":null,"genre":"Sport, Motorsport","start":1603432200,"stop":1603435500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603435500":{"channel":"MOTORVISION","title":"High Octane","descr":"In der heutigen Folge von High Octane macht euch bereit auf die FMX-Party des Jahres: die Kicker Car Stereo Big Air Bash im Hard Rock Hotel und Casino in Las Vegas. Außerdem gibt es eine Hauptattraktion vom Schneemobilfahrer Ryan Britt, der die Aufmerksamkeit von allem will!","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1603435500,"stop":1603437300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603437300":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Porsche steigt aus dem Diesel-Geschäft aus. Dafür sollen Hybride wie der Cayenne E-Hybrid an Bedeutung gewinnen. Wir haben seine 3,2 Liter Durchschnittsverbrauch getestet. Außerdem erkunden wir mit dem BMW X4 die Region rund um Spartenburg – die Geburtsstätte des Coupé-SAVs.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1603437300,"stop":1603438800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603438800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1603438800,"stop":1603440300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603440300":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1603440300,"stop":1603442100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603442100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sie sind unkonventionell, sie sind keine Massenphänomene, doch gerade preislich stellen sie echte Alternativen zur alteingesessenen Konkurrenz dar. Diese Limousinen rollen das Feld von hinten auf. Der Volvo S90 bietet skandinavische Eleganz und höchste Sicherheitsausstattung. Jaguar schickt mit dem XF-S eine Performance-Limousine ins Rennen und Cadillac bietet mit dem CT6 amerikanischen Luxus.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1603442100,"stop":1603443900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603443900":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1603443900,"stop":1603445400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603445400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Campervans boomen – mehr noch als SUV. Und da möchte auch VW mitmischen: Mit dem Grand California. In Anlehnung an den California auf VW Bulli-Basis baut VW jetzt auch den Sprinter-Konkurrenten Crafter zum Wohnmobil um. Bei drei Tagen Wild-Life-Camping auf Gran Canaria testen wir den Grand California unter authentischen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1603445400,"stop":1603446900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603446900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1603446900,"stop":1603448700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603448700":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Brabbelnde V2-Motoren und jede Menge Chroe: das ist Harley Davidson. Die amerikanischen Kultbikes bieten ¿Easer Rider-Feeling¿ fernab technischer Perfektion und polarisieren damit so stark wie keine andere Motorradmarke. Man hasst oder liebt Harleys -und wenn man sie liebt, verfällt man dem Mythos Harley Davidson mit Haut und Haaren. MOTORVISION TV geht dem Geheimnis der Kultmarke auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1603448700,"stop":1603450200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603450200":{"channel":"MOTORVISION","title":"Classic","descr":"Wer träumt nicht davon, einmal Ferrari zu fahren? Die Sportgarage Ruch in der Nähe von Bern erfüllt ihren Kunden diese Träume. In der Werkstatt stehen neben neuen 355 Challenge-Rennwagen auch historische Fahrzeuge wie der Ferrari Testarossa. Und: Zum zehnjährigen Jubiläum des Mercedes-Benz Classic Centers gibt es eine große Feier inklusive Blick auf Rennwagen aus über 100 Jahren Geschichte.","image":null,"genre":"Report, Magazin","start":1603450200,"stop":1603451700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603451700":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1603451700,"stop":1603453500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603453500":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1603453500,"stop":1603455300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603455300":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Das Magazin informiert über Fahrzeuge, die Allradantrieb haben und für den Offroadgebrauch geeignet sind. Gezeigt werden sowohl PKW, als auch Geländewagen, aber auch Veranstaltungen rund um diese.","image":null,"genre":"Report, Magazin","start":1603455300,"stop":1603456800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603456800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Supercars im Zeichen des V8-Motors. Seine Stärken: Durchzug schon im geringen Drehzahlbereich, gewaltige Kraft und ein Sound, der niemanden kalt lässt. Erstmals kommt im Aston Martin DB11 ein V8 aus dem Hause Mercedes-AMG zum Einsatz. Außerdem zeigt der Tuner MTM seine Interpretation des Bentley Continental V8 S. Das Ergebnis: Knapp 800 PS und eine Klangkulisse, die ihres gleichen sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1603456800,"stop":1603458300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603458300":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Rund 30 Kilometer nordöstlich von Seattle findet auf dem Evergreen Speedway in Monroe, Washington, die siebte von insgesamt zehn Runden der Formula Drift-Saison 2017 statt. Unter Fans ist der Event auf dem einst als Pferderennbahn errichteten Kurs auch als Throwdown bekannt – aus gutem Grund. Die Fahrer gehen hier mit ihren hochgetunten 1000 PS-Boliden an die Grenze des Machbaren.","image":null,"genre":"Sport, Motorsport","start":1603458300,"stop":1603459800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603459800":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Die über 4,5 Tonnen schweren und über 1.500 PS starken Trucks des Monster Jams 2017 machen den Carrier Dome auf dem Campus-Gelände der Syracuse University im US-Bundesstaat New York unsicher. Im größten Campus-Stadion der USA sind 13 Trucks für eine einzigartige Show angemeldet. Unter ihnen sind auch Ryan Anderson und Son Uva Digger, die mit einer Showeinlage gar einen neuen Rekord aufstellen.","image":null,"genre":"Sport, Motorsport","start":1603459800,"stop":1603462800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603462800":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"Die Höhepunkte aus allen Epochen der Automobilgeschichte: Als die brandneue Mercedes A-Klasse im Elchtest umfiel, als Stirling Moss die Mille Miglia in Rekordzeit gewann, als Ferdinand Porsche 1900 mit einem Elektrowagen die Weltöffentlichkeit verblüffte. Spannende Bilder zeigen dem Zuschauer, was wirklich geschah. Zeitzeugen berichten von ihren Erlebnissen. 5.7 Liter Hubraum, 345 PS, 6 Sekunden von Null auf Hundert und eine Höchstgeschwindigkeit von 274 km\/h – die Corvette C5 war seinerzeit das brachialste Ungetüm auf Amerikas Straßen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1603462800,"stop":1603464300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603464300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1603464300,"stop":1603466100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603466100":{"channel":"MOTORVISION","title":"Classic","descr":"Wintermarathon in Madonna di Campiglio: Bei der Kälteprüfung über 13 Pässe der Dolimten nehmen 150 der schönsten Sportwagen von einst teil. Insgesamt 500 Kilometer müssen die Oldtimer bei diesem einzigartigen Zuverlässigkeitsrennen nachts zurücklegen. Außerdem: Deutsche Rallyemeister wagen den Generationenvergleich und blicken auf 40 Jahre Rallyesport-Evolution des Soda Okatvia zurück.","image":null,"genre":"Report, Magazin","start":1603466100,"stop":1603467600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603467600":{"channel":"MOTORVISION","title":"Classic Races","descr":"1990 startet der schnellste Markenpokal der Welt in seine erste Saison: der Porsche Carrera Cup. Das 911 Carrera 2 Cup Coupé mit Sechszylinder-Boxermotor mit 265 PS und dazu 35 heißblütige und ehrgeizige Rennfahrer – fertig war der schärfste Renncocktail der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1603467600,"stop":1603469400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603469400":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed-Moderator Martin Utberg besucht die Firma \"Vehicle Experts\", wo ihm die Geheimnisse der perfekten Porsche-Restaurierung gezeigt werden. Und nicht nur das! Martin muss selbst auch Hand anlegen.","image":null,"genre":"Sport, Motorsport","start":1603469400,"stop":1603471200,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603471200":{"channel":"MOTORVISION","title":"Chateaux Impney Hill Climb","descr":"Bereits seit den 50er Jahren finden auf dem Gelände des Chateau Impney Motorsport-Events statt. Große Bekanntheit erlangte der Hill Climb, der jedes Jahr zahlreiche Fahrer mit ihren Oldtimern und neueren Supercars nach Droitwich Spa in Worcestershire in England lockt. 2019 findet der Château Impney jedoch zum letzten Mal statt.","image":null,"genre":"Sport, Motorsport","start":1603471200,"stop":1603474200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603474200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top Speed ??Moderator Martin Utberg besucht Daniel Swarovski, Urenkel des legendären Gründers des Swarovski-Konzerns. Wie sein Urgroßvater ist auch Daniel mit dem Oldtimer-Virus infiziert und zeigt stolz seine Sammlung von Oldtimern, von denen viele seit Jahrzehnten im Besitz der Familie sind, und der Zuschauer sieht eine einzigartige Sammlung von Scheunenfunden.","image":null,"genre":"Sport, Motorsport","start":1603474200,"stop":1603476000,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603476000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge America 2020 geht in die zweite Saisonhälfte. Als nächsten Stopp steuern die Teams Road America an in Elkhart Lake an. Der 1955 eröffnete permanente Straßenkurs weist eine Länge von 6,5 Kilometern auf und verfügt über insgesamt 14 Kurven. Auch hier werden wieder zwei Rennen an einem Wochenende ausgetragen.","image":null,"genre":"Sport, Motorsport","start":1603476000,"stop":1603479300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603479300":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für die dritte Runde der Andros Trophy reisen die Teilnehmer der Elektro-Eisrennserie zurück nach Frankreich. Ihr Ziel ist das Isola 2000 Ski-Resort in den französischen Seealpen, das auf 2000 Höhenmetern liegt und mit einer 800 Meter langen Rennstrecke aufwartet. Wie üblich finden auch in der dritten Runde zwei Läufe statt.","image":null,"genre":"Sport, Motorsport","start":1603479300,"stop":1603482300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603482300":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1603482300,"stop":1603485600,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603485600":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1603485600,"stop":1603487100,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603487100":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1603487100,"stop":1603490100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603490100":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Die UIM-ABP Aquabike World Championship gastiert zum Saisonauftakt 2018 weiterhin auf dem lagunenblauen Meer vor der süditalienischen Hafenstadt Gallipoli. Nach den Runabout- und Freestyle-Wettbewerben stehen nun die Ski-Wettkämpfe der Männer und Damen an. Zum Teilnehmerfeld gehören mit Quinten Bossche und und Emma-Nelli Ortendahl auch die Champions des Vorjahres.","image":null,"genre":"Sport, Wassersport","start":1603490100,"stop":1603491900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603491900":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Für den vierten Saisonevent 2018 reist die F1H2O World Championship nach China und macht dieses Mal Halt in der bezirksfreien Stadt Xiangyang in Zentralchina. Der Kurs auf dem Fluss Han Jiang weist auf einer Länge von 2050 Metern sechs Bojen auf, fünf zur linken und zwei zur rechten Seite. Maximal finden auf dem mindestens 90 Meter breiten Frischwasserkurs 25 Powerboats Platz.","image":null,"genre":"Sport, Wassersport","start":1603491900,"stop":1603493400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603493400":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge America 2020 geht in die zweite Saisonhälfte. Als nächsten Stopp steuern die Teams Road America an in Elkhart Lake an. Der 1955 eröffnete permanente Straßenkurs weist eine Länge von 6,5 Kilometern auf und verfügt über insgesamt 14 Kurven. Auch hier werden wieder zwei Rennen an einem Wochenende ausgetragen.","image":null,"genre":"Sport, Motorsport","start":1603493400,"stop":1603496700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603496700":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sportlicher Auftritt in jeder Lebenslage. Die Extraportion Power ist für viele auch im Alltag ein Must-Have. Aber welcher Motor ist der beste für welchen Daily? Reihen-Vierzylinder im Cupra Ateca Limited Edtion? Sechszylinder-Boxermotor im 718 GTS? Oder V8-Biturbo im Audi RS6 Avant?","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2020","start":1603496700,"stop":1603498200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603498200":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1603498200,"stop":1603500000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603500000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Stuntman Dominik ist Experte für Stürze und Bodystunts. Doch heute soll er das Stuntauto fahren. Die Aufgabe: Quer durch einen Laster fahren und dabei einen kompletten Überschlag schaffen. Erstens: Die Nummer ist nichts für schwache Nerven. Zweitens: Die Nummer ist gefährlich!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1603500000,"stop":1603501500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603501500":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1603501500,"stop":1603502700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603502700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Unser Testteam erprobt heute den getunten Nissan 350Z am Nürburgring. Keine Regeln, keine Gnade: beim Stockcarracing geht es gnadenlos ans Eingemachte. Der BMW 318IS im Ralleytrimm driftet sich durch den Dreck und Axel Stein testet den Mercedes SLS.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1603502700,"stop":1603504200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603504200":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Frankreich hat eine große Tradition im Automobilbau, die aktuellen Modelle der Hersteller müssen sich vor der internationalen Konkurrenz nicht verstecken: Bestes Beispiel ist der Peugeot 508, das neue Flaggschiff der Marke. Perfect Ride ist für das Franzosen Special in Paris, um live bei der Formel E dabei zu sein und hinter die Kulissen der zukunftsträchtigsten Rennserie der Welt zu blicken.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1603504200,"stop":1603506000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603506000":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1603506000,"stop":1603507200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603507200":{"channel":"MOTORVISION","title":"Classic","descr":"Wer träumt nicht davon, einmal Ferrari zu fahren? Die Sportgarage Ruch in der Nähe von Bern erfüllt ihren Kunden diese Träume. In der Werkstatt stehen neben neuen 355 Challenge-Rennwagen auch historische Fahrzeuge wie der Ferrari Testarossa. Und: Zum zehnjährigen Jubiläum des Mercedes-Benz Classic Centers gibt es eine große Feier inklusive Blick auf Rennwagen aus über 100 Jahren Geschichte.","image":null,"genre":"Report, Magazin","start":1603507200,"stop":1603509000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603509000":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1603509000,"stop":1603510500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603510500":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Planai Classic ist die Winterversion der Ennstal Classic und ist als schwierigste Winterrallye Europas bekannt. Moderator Martin Utberg und sein Teampartner Ronny Groeneveld geben auf vereisten Straßen in einem Porsche 356 aus dem Jahr 1961 ordentlich Gas. In diesem Jahr gibt es richtig viel Schnee, was die Teilnehmer der Planai Classic an ihre Grenzen bringt.","image":null,"genre":"Sport, Motorsport","start":1603510500,"stop":1603512000,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}