{"1600229400":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1600229400,"stop":1600230900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600230900":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1600230900,"stop":1600232400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600232400":{"channel":"MOTORVISION","title":"On Tour","descr":"Crashen oder gecrasht werden, dass ist beim Stockcar Rennen in Herzfelde die große Frage! Um seine Konkurrenten aus dem Rennen zu katapultieren, bedarf es wenig. Man nehme ein schrottreifes Fahrzeug, entferne Glasscheiben, Kleinteile, Rücksitzbank und Beifahrersitz. Airbags sind unerwünscht. Sturzhelm, Sicherheitsgurt und Überrollbügel reichen hier vollkommen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1600232400,"stop":1600233900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600233900":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1600233900,"stop":1600235400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600235400":{"channel":"MOTORVISION","title":"Virgin Australia Supercars Championship 2020","descr":"Für den fünften Event 2020 ist die Supercars Championship auf dem Wanneroo Raceway im westaustralischen Perth unterwegs. 83 Runden über 200 Kilometer sind beim Samstagsrennen auf dem sehr engen L-förmigen Kurs zu absolvieren. Die Kurven 6 und 7 bieten die einzigen guten Überholmöglichkeiten auf dem Kurs, der durch wenig Gripp in den Kurven extrem schwierig zu fahren ist. Sendung in 2-Kanalton.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercars-championship-2020","genre":"Sport, Motorsport","start":1600235400,"stop":1600238700,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600238700":{"channel":"MOTORVISION","title":"High Octane","descr":"In dieser Woche machen wir uns auf in die Sierra von Kalifornien. Dort findet in der Ferienstadt Mammoth Lakes eines der meist erwarteten Rennevents des Jahres statt: das Mammoth Motocross. Außerdem liefern wir Euch ein Interview mit Moto XXX, die uns Einblicke in die Produktion ihres Videos \"Free For All\" gewähren, und stellen KTMs neustes Supermotorrad vor.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1600238700,"stop":1600240500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600240500":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1600240500,"stop":1600242000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600242000":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600242000,"stop":1600243500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600243500":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed Moderator Martin Utberg bekommt eine Einladung vom ¿Morgan Sports Car Club Germany¿ zum Racing Day ins niederländische Zandvoort. An der legendären Rennstrecke machte er einst seine ersten Rennerfahrungen und kehrt jetzt für den Racing Day zurück! Eine neue spannende Folge ¿Top Speed Classics¿.","image":null,"genre":"Sport, Motorsport","start":1600243500,"stop":1600245000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600245000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Das Tesla Model S ist die weltweit erste Limousine der Premium-Klasse, die von Grund auf als Elektroauto entwickelt wurde. Mit diesem Fahrzeug hat Tesla der Welt gezeigt, dass Elektromobilität durchaus sexy sein kann. Ein Grund für \"Supercars\" die Marke Tesla und gerade, das 700 PS starke Model S D mit zwei elektromotoren einem genaueren Test zu unterziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600245000,"stop":1600246500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600246500":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1600246500,"stop":1600248000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600248000":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"In der heutigen Folge Perfect Ride: Der 911er Porsche. Modernes Design, fortschrittliche Technik, alles neu und dennoch: Seit 50 Jahren unverkennbar der Alte. Außerdem testen wir den weltweit ersten serienmäßigen Plug-in Hybrid mit Dieselmotor: Den Volvo V60!","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600248000,"stop":1600249800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600249800":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"In Baden-Baden beherrscht man bei \"Rick's Motorcycles\" die hohe Schule des Customizings von Harley-Davidson-Bikes. An modernen Fertigungsmaschinen werden spezielle Teile für die massgeschneiderten Motorräder hergestellt. Hier entstehen Custombikes sowohl nach den individuellen Wünchen der Kunden, als auch Unikate, bei denen \"Rick's Motorcycles\" der eigenen Kreativität freien Raum gelassen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600249800,"stop":1600251600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600251600":{"channel":"MOTORVISION","title":"Motorcycles","descr":"\"BMW Motorrad Vision Next 100\" heißt das Motorrad der Zukunft. Ein Helm ist nicht mehr nötig, Connectivity liefert alle Infos auf eine Fahrerbrille. Neben der Weltpremiere des Future Bikes in Santa Monica führt unser Los Angeles Spezial mit der neuen BMW G 310 R in die Gegenwart und beim Roadtrip L.A. in die Vergangenheit: Designer Ola Stenegard schöpft Inspiration aus vergangenen Epochen.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1600251600,"stop":1600253400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600253400":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600253400,"stop":1600254900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600254900":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600254900,"stop":1600256700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600256700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Mädels, die ihre Autos putzen kennt ja jeder – aber Girls die ihre Schätze auch selbst getunt haben, wohl die wenigsten. Bei den German-Race-Wars in Eisenach treffen wir Sandra, Steffi und Maren. Ihr Motto – selbst ist die Frau. Aber wie kommt Frau auf die Idee das Werkzeug selbst in die Hand zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600256700,"stop":1600257900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600257900":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1600257900,"stop":1600259400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600259400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1600259400,"stop":1600261200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600261200":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Im Salzwasser der portugiesischen Südküste, genauer gesagt in Portimao in der Algarve-Region, startet die F1H2O World Championship in die Saison 2017 statt. Für die Piloten der Motorboot-Formel 1 geht zum Auftakt auf einen 1937 Meter langen Kurs mit sechs orangenen und einer gelben Boje. An den Start geht auch Philippe Chiappe, der seinen Titel zum dritten Mal in Folge verteidigen will.","image":null,"genre":"Sport, Wassersport","start":1600261200,"stop":1600262700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600262700":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Seit 2004 bereist der Monster Jam die Welt und bietet so den Fans außerhalb der USA die Chance, abgefahrene Monster Truck-Shows live zu sehen. In dieser Sonderausgabe blickt MOTORVISION TV auf die Highlights der International Tour 2015 mit ihren Zwischenstopps in Stockholm (Schweden), Melbourne (Australien), Brisbane (Australien), Sydney (Australien), Barcelona (Spanien) und Brüssel (Belgien).","image":null,"genre":"Sport, Motorsport","start":1600262700,"stop":1600265700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600265700":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1600265700,"stop":1600267200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600267200":{"channel":"MOTORVISION","title":"Made in....","descr":"Inzwischen hat Audi rund 16 000 Sportwagen weltweit verkauft. 2010 entschließt man sich noch eins draufzulegen. Eine auf 333 Stück limitierte Sonderserie. Der Audi R8 GT- Mehr Leistung, weniger Gewicht zum Stückpreis von 193 000 Euro. Gebaut wird der neue Hochleistungsportwagen im Werk Neckarsulm.","image":null,"genre":"Report, Dokumentation","start":1600267200,"stop":1600268400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600268400":{"channel":"MOTORVISION","title":"Spotted","descr":"Sie ist die legendärste Straße der Welt: Die Route 66, von Chicago nach Santa Monica. Einst pulsierende Hauptschlagader der USA, ist sie heute die berühmteste Kultstraße und steht wie keine andere für den American Way of Drive. Entlang des alten Highways lässt sich der Mythos Route 66 erleben. Außerdem: GTR im Doppelpack -Nissan GTR und Mercedes-AMG GT R.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1600268400,"stop":1600271400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600271400":{"channel":"MOTORVISION","title":"Reportage","descr":"Im Juli 2017 wird der neue Audi A8 das erste Mal der Öffentlichkeit präsentiert. Bis dahin gab es kaum Informationen über das neue Flaggschiff von Audi. Die Spannung ist bei den Verantwortlichen riesig: Kann der neue Audi die hohen Erwartungen erfüllen, die ein Fahrzeug der Luxusklasse immer weckt? MOTORVISION TV spricht mit Entwicklern über den neuen A8 und gewährt Einblicke in seine Entstehung.","image":null,"genre":"Report, Reportage","start":1600271400,"stop":1600274100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600274100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Campervans boomen – mehr noch als SUV. Und da möchte auch VW mitmischen: Mit dem Grand California. In Anlehnung an den California auf VW Bulli-Basis baut VW jetzt auch den Sprinter-Konkurrenten Crafter zum Wohnmobil um. Bei drei Tagen Wild-Life-Camping auf Gran Canaria testen wir den Grand California unter authentischen Bedingungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600274100,"stop":1600275900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600275900":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1600275900,"stop":1600277400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600277400":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1600277400,"stop":1600279200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600279200":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge Europe startet auf in die Saison 2020. Auch in diesem Jahr besteht der Rennkalender wieder aus fünf Endurance-Runden sowie aus fünf Sprint Cup-Runden. Zum Auftakt in die Saison 2020 steht das dreistündige Langstrecken-Rennen auf der legendären Rennstrecke in Monza auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/7b27dd3459754bb5a69045fc7f5b30e3ebdb1f03.jpg?x=548&y=366\/gt-world-challenge","genre":"Sport, Motorsport","start":1600279200,"stop":1600282500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600282500":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Avantgardistisches Design, überlegene Technik und Fahrspass, ob Porsche 911, Mercedes S-Klassen Coupe, BMW 6er oder Audi RS5, deutsche Coupes gehören zu den aufregendsten Autos weltweit. Mit starken Motoren, sportlichen Fahrwerken und fortschrittlicher Technik verkörpern sie mehr als alle anderen die Lust am leidenschaftlichen Fahren. DreamCars präsentiert die schönsten und schnellsten deutschen Coupes.","image":null,"genre":"Report, Magazin","start":1600282500,"stop":1600284000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600284000":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Ob Porsche 918 Spyder, Audi R8, Mercedes AMG GT oder BMW i8, es sind die schnellsten, spektakulärsten und begehrtesten Supercars der Welt, mit atemberaubende Geschwindigkeiten und unglaubliche Motorleistungen: Deutsche Supercars fahren nicht nur aufgrund ihrer einzigartigen Performance vorne weg, sondern setzen mit ihrem Design und ihrer innovativen Technik Maßstäbe. DreamCars präsentiert die aufregendsten und schnellsten deutschen Supersportwagen.","image":null,"genre":"Report, Magazin","start":1600284000,"stop":1600285800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600285800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Ein Trend im Aufschwung: Sportwagentouren durch die Berge. Supercars werden trotz stetig steigender Performance auch immer bequemer und reisetauglicher. Aber welcher ist der perfekte Sportwagen für eine Reise durch die Alpen? Lamborghini Aventador Miura Homage, Ferrari 458 Speciale, McLaren 570S oder Porsche 911 Turbo S? Auf der dreitägigen Cruisefire Alpine Passes Tour finden wir es heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2017","start":1600285800,"stop":1600287300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600287300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1600287300,"stop":1600289100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600289100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600289100,"stop":1600290900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600290900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600290900,"stop":1600292400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600292400":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1600292400,"stop":1600294200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600294200":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1600294200,"stop":1600296000,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600296000":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Die GT World Challenge Europe startet auf in die Saison 2020. Auch in diesem Jahr besteht der Rennkalender wieder aus fünf Endurance-Runden sowie aus fünf Sprint Cup-Runden. Zum Auftakt in die Saison 2020 steht das dreistündige Langstrecken-Rennen auf der legendären Rennstrecke in Monza auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/7b27dd3459754bb5a69045fc7f5b30e3ebdb1f03.jpg?x=548&y=366\/gt-world-challenge","genre":"Sport, Motorsport","start":1600296000,"stop":1600299300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600299300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1600299300,"stop":1600300800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600300800":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600300800,"stop":1600302600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600302600":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"In dieser Folge der Stunt Heroes dreht sich alles um Stuntfahrer Christoph Knobloch genannt Knobi. Er fährt mit 50 km\/h über eine Rampe und crasht in übereinander gestapelte Autos. Das Gefährliche an dem Stunt: zeitgleich explodieren mehrere Benzinfässer! Wenn da was schiefgeht, ist auch Knobi in Gefahr....","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1600302600,"stop":1600304100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600304100":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1600304100,"stop":1600305300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600305300":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1600305300,"stop":1600306800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600306800":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1600306800,"stop":1600308300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600308300":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1600308300,"stop":1600309800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600309800":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1600309800,"stop":1600311300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600311300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Porsche ist Kult. Seit über 5 Jahrzehnten sind die Fans den Boliden aus Zuffenhausen mit Haut und Haaren verfallen. Doch wo fand der Urknall der Marke Porsche statt und wo sind die ersten Porsche entstanden? Classic Ride-Reporter Robert Tomitzi auf Mission ¿Spurensuche Porsche¿. Außerdem: Wer bietet mehr Fahrspaß? Porsche Traktor oder Porsche Targa?","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1600311300,"stop":1600312800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600312800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed Moderator Martin Utberg bekommt eine Einladung vom ¿Morgan Sports Car Club Germany¿ zum Racing Day ins niederländische Zandvoort. An der legendären Rennstrecke machte er einst seine ersten Rennerfahrungen und kehrt jetzt für den Racing Day zurück! Eine neue spannende Folge ¿Top Speed Classics¿.","image":null,"genre":"Sport, Motorsport","start":1600312800,"stop":1600314600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600314600":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1600314600,"stop":1600315800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}