{"1602043800":{"channel":"MOTORVISION","title":"Magazin","descr":"Federnhersteller Rolf Eibach lässt seinen Aston veredeln. Kommt der Umbau rechtzeitig zur Messe. Zwei Supersportwagen, zwei Allradler, zwei schwer zu zähmende Pretiosen? Wohl kaum. Rennfahrerin Irmgard Wurmbichler testet wer die Power besser auf den Boden bringt.","image":null,"genre":"Report, Magazin","start":1602043800,"stop":1602047100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602047100":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602047100,"stop":1602048300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602048300":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1602048300,"stop":1602049800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602049800":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die australische Supercars Championship ist dieses Mal zu Gast auf dem Hidden Valley Raceway in der Nähe der Stadt Darwin. Auf dem 1,1 Kilometer langen Start-Ziel-Geraden werden Geschwindigkeiten bis zu 270 km\/h erreicht und für die 14 schnellen Kurven müsse die Supercars sehr gut abgestimmt sein. Für den Rennsamstag steht ein Lauf über 120 Kilometer auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602049800,"stop":1602052500,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602052500":{"channel":"MOTORVISION","title":"High Octane","descr":"In dieser Woche bei High Octane. Wir machen einen Abstecher zur 'Sin City'. Ihr habt richtig gehört, es geht nach Las Vegas in Nevada. Zum spektakulären Supercross Rennen beim THQ US Open, dem Motorradrennen der Welt mit der größten Siegesprämie. Alle großen Namen sind hier vertreten und wollen sich den 100.000 Dollar Scheck holen.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1602052500,"stop":1602054300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602054300":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1602054300,"stop":1602056100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602056100":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602056100,"stop":1602057600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602057600":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die Stunt Heroes sind immer auf der Suche nach Action. In dieser Folge simulieren sie eine Verfolgung zwischen einem Kipplaster und einem Auto. An deren Ende rast das Auto in einen Kieshaufen. Weil er heute Geburtstag hat, dard Stuntman Stefan das Crashauto fahren!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602057600,"stop":1602059100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602059100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602059100,"stop":1602060900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602060900":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602060900,"stop":1602062400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602062400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Power Fighter, New Highway, oder Low Rider Muscle: Aggressiv ungewöhnliche Namen für ungewöhnliche Gefährte. In einem beschaulichen bayerischen Dorf schraubt die Firma Boom Trikes Fahrzeugbau GmbH die coolsten Dreiräder der Republik zusammen. Mit dem Qualitätssiegel \"Made in Germany\" hat sich das kleine Unternehmen in knapp 25 Jahren zum europaweit führenden Trike-Hersteller entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602062400,"stop":1602063900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602063900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Die European Bike Week am Faaker See ist das größte Bikertreffen Europas. Der Film zeigt dietäglichen Highlights dieser Woche. Darunter Touren zur Nockalm und zum Pyramidenkogel. CooleBikeportraits von Custom Chrome und Boss Hoss. Das Treiben im Harley Village und amArneitzgelände mit den allabendlichen Liveacts. Natürlich auch die größte Motorradparade und atemberaubende Copterflüge.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1602063900,"stop":1602065700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Die ganze Faszination der Motorräder in einer Sendung: Vom Cruiser, Supermoto, Supersportler, Naked Bike oder Tourer bis hin zum Freestyle Motocross oder Rennmaschine. Die fachkundigen Redakteure von Motorvision filmen, fahren und testen alles, was zwei Räder hat. Sie geben Ratschläge, welches Motorrad das Richtige ist, und stellen Promis aus der Rennszene wie zum Beispiel Valentino Rossi vor.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1602065700,"stop":1602067500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602067500":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1602067500,"stop":1602069300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602069300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5e51f583bd614a584e77eb42898be54647c47b7d.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602069300,"stop":1602070800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602070800":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen. Wir zeigen, was man darf und wie man¿s macht. Heute unter anderem: Comedy meets Tuning. Comedy-Star Axel Stein wagt sich in einen Mercedes SL mit 400 PS!","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602070800,"stop":1602072600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602072600":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1602072600,"stop":1602074100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602074100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der neue Ford Mustang: 300 PS, V8 und ein Sound zum Niederknien. Tag der Offenen Tür bei Geiger US Cars in München. Die Menschen frieren und treten sich die Füße platt, nur um den neuen Mustang zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602074100,"stop":1602075600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602075600":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Zum Start in die neue Saison 2017 gastiert die Formula Drift erneut in Long Beach, Kalifornien. Mit am Start sind auch in diesem Jahr wieder Zuschauerlieblinge wie Fredric Aasbø, Vaughn Gittin jr. und Chris Forsberg, die sich in Ausscheidungsduellen neuen Herausforderern wie dem fünfmaligen Europachampion James Deane stellen. Unterwegs sind die hochgetunten Boliden mit über 1.000 PS in Querfahrt.","image":null,"genre":"Sport, Motorsport","start":1602075600,"stop":1602077400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602077400":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"14 der über 4,5 Tonnen schweren und über 1.500 PS starken Monster Trucks des Monster Jams 2017 machen beim nächsten Stopp der FS1 East Series den Mercedes-Benz Superdome in New Orleans im US-Bundesstaat Louisiana unsicher, in dem bereits siebenmal der Super Bowl ausgespielt worden ist. Als Tabellenführender startet Lucas Oil Crusader in den Monster Jam-Event. ¿","image":null,"genre":"Sport, Motorsport","start":1602077400,"stop":1602080100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602080100":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1602080100,"stop":1602081600,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602081600":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1602081600,"stop":1602083400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602083400":{"channel":"MOTORVISION","title":"Grüne Welle","descr":"Bei dem Blick in die automobile Zukunft geht es vor allem um den Umweltschutzaspekt. Die zentrale Frage ist, wie man die Autos und deren Produktion noch umweltfreundlicher gestalten kann. Sind Elektromotoren letztendlich wirklich sauberer, als Benziner oder Diesel? Wie sinnvoll sind die Hybridantriebe? Neben Autos geht es in der Sendung auch um Zweiräder und sonstige Fortbewegungsmittel.","image":"https:\/\/images.tvtv.de\/tvbild\/89ca2cb6ac4bca7675b3857afe88217d35657975.jpg?x=548&y=366\/gruene-welle","genre":"Report, Magazin","start":1602083400,"stop":1602085200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602085200":{"channel":"MOTORVISION","title":"Reportage","descr":"Sie ist die legendärste Straße der Welt: Die Route 66. Gebaut 1926, führt die 4000 km lange Straße von Chicago bis nach Santa Monica in Kalifornien. Einst pulsierende Hauptschlagader der USA, sind heute weite Teile nicht mehr befahrbar. Doch die berühmte Kultstraße steht wie keine andere für den American Way of Drive. Entlang des alten Highways lässt sich der Mythos Route 66 erleben.","image":null,"genre":"Report, Reportage","start":1602085200,"stop":1602087300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602087300":{"channel":"MOTORVISION","title":"Made in....","descr":"Der Pistenbully, ein Kraftpaket auf den Skihängen dieser Welt – und Made in Germany. Er ist die unangefochtene Nummer 1 unter den Pistenraupen und dass schon seit über 40 Jahren. Das Zauberwort heißt hydrostatischer Antrieb, kombiniert mit einem unglaublichen Drehmoment. Diese Mischung machte das Gefährt zum stärksten Bullen der Berge – geboren war der Pistenbully.","image":null,"genre":"Report, Dokumentation","start":1602087300,"stop":1602088800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602088800":{"channel":"MOTORVISION","title":"Spotted","descr":"Drag-Racing ist extremer Motorsport mit Suchtpotential. In den Top-Fuel Methanol Dragstern arbeiten V8 Motoren mit über 5.000 PS. Höchste Spannung ist garantiert, wenn die Piloten ihre Boliden in weniger als fünf Sekunden auf 500 km\/h beschleunigen. Nicht ganz so brachial, aber mindestens genauso faszinierend: V8-Sportwagen. Im Aston Martin DB11 kommt erstmals ein V8 zum Einsatz","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1602088800,"stop":1602091800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602091800":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1602091800,"stop":1602093600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602093600":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship ist für das fünfte Rennwochenende weiterhin zu Gast sind auf dem 2,85 Kilometer langen T-förmigen Kurs an der Nordküste Australiens. Sprit- und Reifenstrategie können bei den beiden Sonntagsrennen über 110 Kilometer im Northern Territory von entscheidender Bedeutung sein.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602093600,"stop":1602096300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602096300":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die aufregendsten Autos der Welt und wecken mehr Begehrlichkeiten als alle anderen Fahrzeuge, die internationalen Coupes von Maserati, Porsche, Bentley, Mercedes und Rolls Royce. Mit ihrem außergewöhnlichem Design und kraftvollen Motoren wecken Coupes mehr Emotionen als alle anderen Autos, sie sind der Inbegriff für Eleganz und Exklusivität im Automobilbau. Dream Cars präsentiert die atemberaubendsten Traum-Coupes der Welt.","image":null,"genre":"Report, Magazin","start":1602096300,"stop":1602098100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602098100":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die spektakulärsten Cabriolets der Welt, zweisitzige Rennwagen ohne Dach, gebaut für Höchstgeschwindigkeiten jenseits der 300 Stundenkilometer, gebaut für ein einzigartiges Fahrvergnügen, die Supersport-Cabriolets von Ferrari, Lamborghini, Porsche, Bentley und McLaren. Motoren mit mehr als 500PS, Chassis aus der Formel 1, dazu atemberaubende Karosserieformen, SuperSport-Cabriolets sind die faszinierendsten aller Automobile. Dream Cars präsentiert die schnellsten und exklusivsten SuperSport-Cabriolets der Welt.","image":null,"genre":"Report, Magazin","start":1602098100,"stop":1602099900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602099900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Erstmals kommt in einem Aston Martin ein Motor von AMG zum Einsatz. Der DB11 V8 gibt einen Einblick in die Zukunft der britischen Nobelmarke. Auch bei Porsche beginnt eine neue Ära. Der Panamera Sport Turismo ist der erste Kombi der Zuffenhausener Sportwagenschiede. Und erstmals übernimmt in dieser Baureihe ein 680 PS starker Hybrid die Rolle des Alphatiers. Schöne neue Welt in Supercars.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602099900,"stop":1602101400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602101400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Limousinen sehen alle gleich aus und sind nur dazu da, um Kilometer auf der Autobahn runterzureißen. Supercars beweist das Gegenteil. Potente Ferrari-Motoren und italienisches Design: Der Maserati Ghibli weckt Emotionen. Amerikanisches Selbstbewusstsein: der Cadillac ATS-V will BMW M4 und Mercedes C63 ärgern. Und: der Überraschungskandidat. Der coolste Kia aller Zeiten. Der Stinger.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602101400,"stop":1602103200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602103200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Die Nürburgring Grand Prix Strecke. 8.00 Uhr morgens, 4 Grad Außentemperatur. Hier findet das Bruderduell zwischen Seriensportler und Tourenwagen statt. Wolfgang Kaufmann ist ein erfahrener Mann in Sachen Rennsport. Er lenkt den Serienvolvo. Ulli Andree klemmt sich hinter das Steuer des Rennvolvo. Er hat schon tausende Kilometer in seinem Tourenwagen abgespult.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602103200,"stop":1602104700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602104700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602104700,"stop":1602106200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602106200":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1602106200,"stop":1602108000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602108000":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1602108000,"stop":1602109800,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602109800":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship ist für das fünfte Rennwochenende weiterhin zu Gast sind auf dem 2,85 Kilometer langen T-förmigen Kurs an der Nordküste Australiens. Sprit- und Reifenstrategie können bei den beiden Sonntagsrennen über 110 Kilometer im Northern Territory von entscheidender Bedeutung sein.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602109800,"stop":1602112500,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602112500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Nur wenige Sportwagen üben die Faszination eines McLaren aus und blicken zurück auf eine legendäre Vergangenheit im Motorsport. Zwei Modelle hat McLaren im Programm. Den 650S, Nachfolger des MP4 12C und den limitierten Supersportler P1. Supercars gibt sich der Faszination des 650 S hin.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602112500,"stop":1602114000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602114000":{"channel":"MOTORVISION","title":"Truck World","descr":"Heute steuern wir einen Bau-LKW geradezu auf eine Teststrecke, zeigen einen Extremumbau von einem Mini- zu einem Monstertruck, testen den VW Panamericana Offroad Edition sowie den Wohnwagen Vario Mobil. Außerdem begleiten wir heute die Berliner Feuerwehr und die Autobahnpolizei in Köln.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1602114000,"stop":1602115800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602115800":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"So sieht \"Weitsprung\" bei den \"Stunt Heroes\" der action concept aus: ein Fahrzeug soll mit hoher Geschwindigkeit über vier nacheinander explodierende Fahrzeuge springen. Eine Frage von Präzision und Timing. Nachwuchsstuntfrau Tina soll beweisen, dass sie es kann. Spektakulärer, actionreicher Stunttest mit Garantie auf blaue Flecken!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602115800,"stop":1602117600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602117600":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602117600,"stop":1602119100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602119100":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Unser Testteam erprobt heute den getunten Nissan 350Z am Nürburgring. Keine Regeln, keine Gnade: beim Stockcarracing geht es gnadenlos ans Eingemachte. Der BMW 318IS im Ralleytrimm driftet sich durch den Dreck und Axel Stein testet den Mercedes SLS.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602119100,"stop":1602120600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602120600":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602120600,"stop":1602122400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602122400":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Die European Bike Week am Faaker See ist das größte Bikertreffen Europas. Der Film zeigt dietäglichen Highlights dieser Woche. Darunter Touren zur Nockalm und zum Pyramidenkogel. CooleBikeportraits von Custom Chrome und Boss Hoss. Das Treiben im Harley Village und amArneitzgelände mit den allabendlichen Liveacts. Natürlich auch die größte Motorradparade und atemberaubende Copterflüge.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1602122400,"stop":1602123900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602123900":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1602123900,"stop":1602125700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602125700":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5e51f583bd614a584e77eb42898be54647c47b7d.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602125700,"stop":1602127200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602127200":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1602127200,"stop":1602129000,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602129000":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1602129000,"stop":1602130200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}