{"1601352600":{"channel":"MOTORVISION","title":"Magazin","descr":"Wiesmann MF4-S. Evolution ist die Veränderung der vererbbaren Merkmale. Durch Mutationen entstehen neue, unterschiedliche Varianten. Die schönste Mutation auf dem Cabrio-Markt 2009, der Wiesmann MF4-S. Testfahrer Patrick Simon ist für uns in den USA und macht sich auf die Suche nach einer amerikanischen Legende: Der Cork Screw! Der Laguna Seca Raceway bietet eine der spektakulärsten Kurven der Welt.","image":null,"genre":"Report, Magazin","start":1601352600,"stop":1601355600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601355600":{"channel":"MOTORVISION","title":"On Tour","descr":"Wenn man mit dem Auto auf zwei Reifen gleitet, spätestens dann ist es soweit, wir sind on Tour. Heute in Dinslaken und das ist die Heimatstadt der Bosslé Helldrivers und das ist ein Riesenfamilienunternehmen seit vierzig Jahren. Sie zeigen uns eine krasse Stuntshow und wir sind dabei!","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1601355600,"stop":1601357100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601357100":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Ein Container auf einem Kiesplatz, umgeben von einer bunten Mischung gebrauchter Autos, manche noch gut in Schuss, andere etwas aufpoliert – hier hat der Vorbesitzer bereits seinen Fingerabdruck hinterlassen. Was verbirgt sich hinter diesen leicht verschroben wirkenden Autohändlern? In Motorvision TV erzählen Menschen in Autoberufen ihre Geschichten.","image":null,"genre":"Report, Magazin","start":1601357100,"stop":1601358600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601358600":{"channel":"MOTORVISION","title":"NASCAR Cup Series 2020","descr":"Zwei Jahre lang fand der Auftakt der Playoffs auf dem Las Vegas Motor Speedway statt, 2020 eröffnet die Rennstrecke im US-Bundestaat die Round of 12. Aber auch weiterhin legen die Piloten auf der Strecke, die ich durch sein progressives Banking der Kurven von ansteigend 9 bis 20 Grad auszeichnet, 267 Runden über eine Gesamtdistanz von 400,5 Meilen zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/4390d635c22606ca567559d549e31f580c61986f.jpg?x=548&y=366\/nascar-cup-series-2020","genre":"Sport, Motorsport","start":1601358600,"stop":1601361900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1601361900,"stop":1601363400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601363400":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1601363400,"stop":1601365200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601365200":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1601365200,"stop":1601366700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601366700":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"2018 bezieht die Legends Winter Classic erstmals in Sonthofen ihr Hauptquartiert und schickt die Teilnehmer aus sechs Nationen auf eine winterliche Rallye-Tour durch fünf Länder. Lediglich drei Tage bleiben Zeit, die Strecke vom Oberjoch über Stationen wie dem Lechtal, alpinen Pässen, den Dolomiten und Tirol zu durchqueren. Top Speed Classic ist vor Ort.","image":null,"genre":"Sport, Motorsport","start":1601366700,"stop":1601368200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601368200":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1601368200,"stop":1601370000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601370000":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1601370000,"stop":1601371200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601371200":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Maschine gegen Natur. Ein bisschen Wahnsinn gehört dazu, wenn Offroad-Enthusiasten mit 800PS Monster halsbrecherische Manöver bei den härtesten Gelände-Trophies fahren. Sie beißen in den harten Stein. Dazu gehören die robustesten Fahrzeuge. Wir blicken Abseits der Straßen und finden einige Top-Offroader.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1601371200,"stop":1601373000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601373000":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1601373000,"stop":1601375100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601375100":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Wir testen verschiedene Dreiräder für große Jungs: Zunächst Trikes mit bis zu 200 PS starkem Auto-Motor im Heck und den dreirädrigen Motorroller MP3 von Piaggio, der mit zwei Vorderreifen mehr Grip hat als jeder andere Scooter.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1601375100,"stop":1601376600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601376600":{"channel":"MOTORVISION","title":"Classic","descr":"Mit dem Modell 356 hat sich Professor Ferdinand Porsche selbst ein Denkmal gesetzt. Er hat die Konstruktionsprinzipien des von ihm entwickelten Volkswagens optimiert und den ersten eigenständigen Porsche geschaffen. Die Anhänger des Modells haben sich zum Porsche 356 Club zusammengeschlossen. Und: Der Nissan Figaro verzückt weltweit die Freunde des kompakten Retro-Looks.","image":null,"genre":"Report, Magazin","start":1601376600,"stop":1601378100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601378100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"1.552 Rallyemeilen liegen zwischen den beiden Enden der britischen Welt, Land's End in Cornwall und John O'Groats in Schottland – sie bilden den Startpunkt und das Ziel der \"Rallye LeJog\", für viele die härteste Oldtimer-Rallye der Welt. Ein deutsches Damenteam stellt sich mit einem geländegängigen VW Iltis der Herausforderung. Ob sie erfolgreich im Ziel ankommen, sehen Sie in Classic Ride.","image":"https:\/\/images.tvtv.de\/tvbild\/dc29d92e31bbf405aecfd3dab1f44365acd129d0.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1601378100,"stop":1601379900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601379900":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1601379900,"stop":1601381400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601381400":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Freuen Sie sich auf Abenteuer Allrad heute mit dem Hummer Racing Team und dem R8 im Doppelpack: Abt oder MTM, welcher Tuner treibt den Quattro-Supersportler an seine Grenzen?","image":null,"genre":"Report, Magazin","start":1601381400,"stop":1601383200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601383200":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1601383200,"stop":1601384700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601384700":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"2018 kehrt die UIM F1 H2O World Championship zum ersten Mal seit 33 Jahren zurück in die britische Hauptstadt. Ausgetragen wird der zweite Saisonevent im Royal Victoria Dock, dem größten Hafenbecken in den östlichen Docklands. Die Piloten fahren dabei auf einem 1,720 Kilometer langen Brackwasserkurs, der sich durch eine Mindestwassertiefe von 7 Metern und lediglich drei Bojen auszeichnet.","image":null,"genre":"Sport, Wassersport","start":1601384700,"stop":1601386500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601386500":{"channel":"MOTORVISION","title":"Monster Jam FS1 Championship Series 2016","descr":"Der Monster Jam macht weiterhin Halt im Gilette Stadium, der Heimat des NFL-Teams der New England Patriots in Foxborough im US-Bundesstaat Massachusetts. Nachdem alle Rennen in der Arena absolviert worden sind, dürfen die gewaltigen Monster Trucks beim Freestyle wieder ihre persönlichen Tricks und Kunststücke vorführen. Am Wettbewerb nehmen El Toro Loco, Monster Energy und 14 weitere Trucks teil.","image":null,"genre":"Sport, Motorsport","start":1601386500,"stop":1601389200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601389200":{"channel":"MOTORVISION","title":"Motorcycles","descr":"US-Kultmarke Harley-Davidson geht völlig neue Wege: Die Sport Glide soll Harleys neuer Allrounder sein: Schnellster Harley-Cruiser aller Zeiten und dennoch vielseitig. Im Handumdrehen verwandelt sie sich vom Tourenbike mit Windschild und Koffern in einen nackten Cruiser. Dazu der druckvolle neue Milwaukee Eight 107-Motor. Fahreindrücke zur 84 PS starken Harley-Davidson Sport Glide aus Teneriffa.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1601389200,"stop":1601391000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601391000":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Madeira, ein kleines Island gerade einmal 57 km lang und 22 km breit, mit einer so vielfältigen Natur welche auf dieser Größe ihresgleichen sucht. Insel des ewigen Frühlings wird sie auch genannt und gerade deshalb möchten wir als Biker die spektakuläre und immergrüne Insellandschaft mit dem Motorrad erfahren. Uns erwarten herrliche Küstenstraßen, kurvige Bergstraßen und Pässe.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2020","start":1601391000,"stop":1601392500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601392500":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1601392500,"stop":1601394300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601394300":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":"Der dritte Event der Enduro-Weltmeisterschaft bringt die teilnehmenden Teams nach Santiago de Compostela, der Hauptstadt der nordwestspanischen Region Galicien und Endpunkt des Jakobswegs. Für die beiden Läufe wird ein spannendes Duell zwischen Titelverteidiger Steve Holcombe und Brad Freeman erwartet, der in Portugal die Siegsträhne des amtierenden Champions beendet und seinen Rückstand auf acht Punkte verringert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1601394300,"stop":1601396100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601396100":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Nach einer längeren Pause als üblich startet die Trial GP endlich wieder durch. Für die Saison 2020 sind vier Events geplant und an den Start geht auch wieder Toni Bou, um seinen Titel erneut zu verteidigen. Die erste Veranstaltung der Saison findet im Skigebiet Isola 2000 in Frankreich statt.","image":null,"genre":"Sport, Motorsport","start":1601396100,"stop":1601397900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601397900":{"channel":"MOTORVISION","title":"UK Flat Track Nationals","descr":"Die UK Flat Track Nationals gelten als die größte Flat Track-Serie außerhalb der USA und geht in ihre 15. Saison. Ein brutales K.o.-Format sorgt für zahlreiche Überholmanöver auf zwei Rädern. An den Start geht dabei ein 200 Teilnehmer starkes Fahrerfeld, das sich aus den besten britischen Piloten und eine Auswahl an europäischen Wildcard-Fahrern zusammensetzt","image":null,"genre":"Sport, Motorsport","start":1601397900,"stop":1601400600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601400600":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1601400600,"stop":1601402400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601402400":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship setzt ihre Strategie mit den Double-Wochenenden fort und bleibt damit für ein weiteres Rennwochenende in Townsville im australischen Bundesstaat Queensland. Auch beim zweiten Samstagsrennen legen die Fahrer 39 Runden auf dem Reid Park Street Circuit zurück. Die Gesamtdistanz beträgt auch bei diesem Lauf 110 Kilometer.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1601402400,"stop":1601405700,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601405700":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1601405700,"stop":1601407200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601407200":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1601407200,"stop":1601408700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601408700":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1601408700,"stop":1601411400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601411400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Frankreich hat eine große Tradition im Automobilbau, die aktuellen Modelle der Hersteller müssen sich vor der internationalen Konkurrenz nicht verstecken: Bestes Beispiel ist der Peugeot 508, das neue Flaggschiff der Marke. Perfect Ride ist für das Franzosen Special in Paris, um live bei der Formel E dabei zu sein und hinter die Kulissen der zukunftsträchtigsten Rennserie der Welt zu blicken.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1601411400,"stop":1601413200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601413200":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1601413200,"stop":1601414700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601414700":{"channel":"MOTORVISION","title":"Made in....","descr":"KIA gilt als koreanische Marke. Was die Gründung und den Hauptsitz betrifft, stimmt das auch. Aber heute ist KIA ein Global Player und produziert die Modellfamilie Ceed ausschließlich für und in Europa. Wir schauen hinter die Kulissen des Designprozesses in Frankfurt und der Produktion in der Slowakei.","image":null,"genre":"Report, Dokumentation","start":1601414700,"stop":1601416200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601416200":{"channel":"MOTORVISION","title":"Spotted","descr":"Sie ist die legendärste Straße der Welt: Die Route 66, von Chicago nach Santa Monica. Einst pulsierende Hauptschlagader der USA, ist sie heute die berühmteste Kultstraße und steht wie keine andere für den American Way of Drive. Entlang des alten Highways lässt sich der Mythos Route 66 erleben. Außerdem: GTR im Doppelpack -Nissan GTR und Mercedes-AMG GT R.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1601416200,"stop":1601419200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601419200":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship setzt ihre Strategie mit den Double-Wochenenden fort und bleibt damit für ein weiteres Rennwochenende in Townsville im australischen Bundesstaat Queensland. Auch beim zweiten Samstagsrennen legen die Fahrer 39 Runden auf dem Reid Park Street Circuit zurück. Die Gesamtdistanz beträgt auch bei diesem Lauf 110 Kilometer.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1601419200,"stop":1601422500,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601422500":{"channel":"MOTORVISION","title":"Super Cars","descr":"Ein Trend im Aufschwung: Sportwagentouren durch die Berge. Supercars werden trotz stetig steigender Performance auch immer bequemer und reisetauglicher. Aber welcher ist der perfekte Sportwagen für eine Reise durch die Alpen? Lamborghini Aventador Miura Homage, Ferrari 458 Speciale, McLaren 570S oder Porsche 911 Turbo S? Auf der dreitägigen Cruisefire Alpine Passes Tour finden wir es heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2017","start":1601422500,"stop":1601424000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601424000":{"channel":"MOTORVISION","title":"Truck World","descr":"Bei der Truck Trial Europameisterschaft liegt die Herausforderung an die Teams in der Fahrzeugbeherrschung und in der Geschicklichkeit. Da kann es schon mal passieren, dass die Fahrer die anspruchsvollen Parcours nicht beherrschen und sich festfahren. Dann schlägt die Stunde von Rolf Fercher.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1601424000,"stop":1601425800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601425800":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1601425800,"stop":1601427300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601427300":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1601427300,"stop":1601428800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601428800":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1601428800,"stop":1601430300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601430300":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1601430300,"stop":1601431500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601431500":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Die European Bike Week am Faaker See ist das größte Bikertreffen Europas. Der Film zeigt dietäglichen Highlights dieser Woche. Darunter Touren zur Nockalm und zum Pyramidenkogel. CooleBikeportraits von Custom Chrome und Boss Hoss. Das Treiben im Harley Village und amArneitzgelände mit den allabendlichen Liveacts. Natürlich auch die größte Motorradparade und atemberaubende Copterflüge.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1601431500,"stop":1601433300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601433300":{"channel":"MOTORVISION","title":"Classic","descr":"Mit dem Modell 356 hat sich Professor Ferdinand Porsche selbst ein Denkmal gesetzt. Er hat die Konstruktionsprinzipien des von ihm entwickelten Volkswagens optimiert und den ersten eigenständigen Porsche geschaffen. Die Anhänger des Modells haben sich zum Porsche 356 Club zusammengeschlossen. Und: Der Nissan Figaro verzückt weltweit die Freunde des kompakten Retro-Looks.","image":null,"genre":"Report, Magazin","start":1601433300,"stop":1601434500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601434500":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1601434500,"stop":1601436000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601436000":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"2018 bezieht die Legends Winter Classic erstmals in Sonthofen ihr Hauptquartiert und schickt die Teilnehmer aus sechs Nationen auf eine winterliche Rallye-Tour durch fünf Länder. Lediglich drei Tage bleiben Zeit, die Strecke vom Oberjoch über Stationen wie dem Lechtal, alpinen Pässen, den Dolomiten und Tirol zu durchqueren. Top Speed Classic ist vor Ort.","image":null,"genre":"Sport, Motorsport","start":1601436000,"stop":1601437800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601437800":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1601437800,"stop":1601439000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}