{"1602648600":{"channel":"MOTORVISION","title":"Magazin","descr":"Für alle, denen ein normaler 911 zu brav ist, hier kommt der schnellste GT3 aller Zeiten. Rocker Gary Moore im großen Länder-Sound-Check: 1.230 PS aus Amerika, Großbritannien und Deutschland kämpfen um die V8-Krone. Eine Mischung aus SUV und Mini-Van. Name: Kia Soul. Ein echter Exot bei uns in Europa.","image":null,"genre":"Report, Magazin","start":1602648600,"stop":1602651600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602651600":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602651600,"stop":1602652800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602652800":{"channel":"MOTORVISION","title":"On Tour","descr":"Freestyle-Motocrosser heben ab, Autos segeln durch die Luft und Busse fliegen, dazu coole Oldtimer und kuriose Herausforderungen. \"On Tour\" präsentiert Spektakuläres und Spannendes aus der Motorsportwelt. Zudem wird über Top-Events wie die mitten im Winter stattfindenden Yeti Trophy und die Swatch Snow Mobile Challenge berichtet sowie über die bayerische Oldtimer Ralley Bavaria Historic.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1602652800,"stop":1602654600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602654600":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Australiens Supercars Championship ist zum ersten Mal in dieser Saison zu Gast in Queensland und gastiert für das siebte Rennwochenende auf dem temporären Straßenkurs am Reid Park in der Küstenstadt Townsville. Am Samstag absolvieren die Fahrer hier zunächst ein Rennen über 39 Runden auf dem 2,85 km langen Track mit sehr hohem Grip-Niveau. MOTORVISION TV zeigt die Highlights.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602654600,"stop":1602657900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602657900":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1602657900,"stop":1602659700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602659700":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1602659700,"stop":1602661200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602661200":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602661200,"stop":1602662700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602662700":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Starregisseur Peter Thorwart (\"Bang Boom Bang\") dreht einen Trailer für seinen neuesten Film. Da es sich um einen Actionfilm handelt, braucht er die Unterstütung der Action Concept. Stuntkoordinator Domi entwickelt eine Kampfchoreographie mit etlichen Bodystunts.... Reportage über ein blutiges Filmspektakel!","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602662700,"stop":1602664800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602664800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Gleich drei neue Fahrzeuge bringt die englische Sportwagenschmiede LOTUS auf den Markt. Stärkere Motoren, mehr Ausstattung und ein überarbeitetes Design bieten der Exige S, der Evora S und der Exige R-GT. James Dean hätte seine Freude an diesem Open-Air Sportler. Der neue Porsche Boxter – ein überzeugendes Fahrzeug. McLaren macht ernst – ein GT3 Rennwagen zum Festpreis von 220tausen Euro.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602664800,"stop":1602666300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602666300":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1602666300,"stop":1602667800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602667800":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Tall, grande oder venti? Über die Volvo-Flatrate hat man die Qual der Wahl: XC40, XC60 oder XC90. Wir schauen, warum die XC-Modelle für Volvo die wichtigsten Fahrzeuge sind. Und Opel bringt Combo Nummer vier. Nach einer wenig erfolgreichen dritten Generation, soll der Neue wieder an den damaligen Erfolg anschließen. Außerdem: Ein Blick in die Nutzfahrzeug-Historie von Opel.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602667800,"stop":1602669300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602669300":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2019","start":1602669300,"stop":1602671400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602671400":{"channel":"MOTORVISION","title":"Motorcycles","descr":"Wir testen verschiedene Dreiräder für große Jungs: Zunächst Trikes mit bis zu 200 PS starkem Auto-Motor im Heck und den dreirädrigen Motorroller MP3 von Piaggio, der mit zwei Vorderreifen mehr Grip hat als jeder andere Scooter.","image":"https:\/\/images.tvtv.de\/tvbild\/776795dc453ac3a7ca4a138528f5ee1f7f79f059.jpg?x=548&y=366\/motorcycles","genre":"Report, Magazin","start":1602671400,"stop":1602672900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602672900":{"channel":"MOTORVISION","title":"Classic","descr":"Vollgas in der Eifel: Die Rallye Köln Ahrweiler ist eine Motorsportveranstaltung für Youngtimer. Historische Renner werden hier mit voller Belastung gefahren. Auf einem 71er Porsche 911 RSR will Rallye-Legende Walter Röhrl der Konkurrenz das Fürchten lehren. Und: Der Memminger-Käfer ist eine Interpretation des legendären Porsche-Salzburg-Rallye-Käfers mit modernen Komponenten.","image":null,"genre":"Report, Magazin","start":1602672900,"stop":1602674700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602674700":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602674700,"stop":1602676200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602676200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602676200,"stop":1602678000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602678000":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Abenteuer Allrad, ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb.","image":null,"genre":"Report, Magazin","start":1602678000,"stop":1602679800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602679800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der McLaren MP4 12C GT3 basiert auf dem Straßensportler MP4 12C. Gemeinsam haben die beiden Wagen aber nur noch die Türen und das Dach. Das Monocoque besteht aus Karbon, das Sechs Gang Getriebe ist um 80 Kilo leichter. Das Aerodynamikpaket verspricht sensationelle Abtriebswerte. Ein Auto mit Formel 1 Genen. Außerdem: Die Firma Mechatronik ist Spezialist für Mercedes Oldtimer.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602679800,"stop":1602681300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602681300":{"channel":"MOTORVISION","title":"Formula Drift Championship","descr":"Für den dritten Event der Saison kehrt die Formula D zurück auf die Strecke, auf der 2004 der erste Formula Drift-Event stattfand: Road Atlanta im US-Bundesstaat Georgia. Der 2,54-Meilen-Kurs verfügt über zwölf teils sehr enge und eine Start-Ziel-Gerade, die trotz ihrer kurzen Strecke hohe Geschwindigkeiten ermöglicht. Das macht Road Atlante auch für erfahrene Drift-Piloten zur Herausforderung.","image":null,"genre":"Sport, Motorsport","start":1602681300,"stop":1602682800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602682800":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Im Georgia Dome in Atlanta findet der letzte Event der FS1 West Series statt. Im Kampf um die Krone und die Einladung zu den World Finals trennen die besten drei Fahrer nur vier Punkte, wobei Max-D in Führung liegt. Auch in der East Series geht es eng zu: Vor dem letzten Stopp im Ford Field in Detroit liegen nur 25 Punkte zwischen Grave Digger auf Platz 3 und Tabellenführer Lucas Oil Crusador.","image":null,"genre":"Sport, Motorsport","start":1602682800,"stop":1602685500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602685500":{"channel":"MOTORVISION","title":"Formula E Street Racers","descr":"Street Racers ist der Backstage-Pass für alles rund um die Formel E. Alle zwei Wochen wirft das Magazin einen Blick hinter die Kulissen der wichtigsten Elektroauto-Rennserien der Welt und bietet Rückblicke, aktuelle Nachrichten, spannende Interviews und packende Hintergrundberichte aus der Welt der Formel E.","image":"https:\/\/images.tvtv.de\/tvbild\/ff73ecd40725ca526a564d924b8ca7520f3d57b2.jpg?x=548&y=366\/formula-e-street-racers","genre":"Sport, Motorsport","start":1602685500,"stop":1602687300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602687300":{"channel":"MOTORVISION","title":"Racing Files","descr":null,"image":null,"genre":"Sport, Motorsport","start":1602687300,"stop":1602689100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602689100":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Günstigster Rumänen-Kombi gegen deutschen Liebling. Der Dacia Logan MCV ist schon ab gerade einmal 8.000 Euro zu haben, doch was kann man von einem Neuwagen in dieser Preisklasse erwarten? Was macht ihn so viel günstiger als den mehr als doppelt so teuren Golf Variant?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602689100,"stop":1602690600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602690600":{"channel":"MOTORVISION","title":"Reportage","descr":"Die Motorvision-Reportage zeigt unmittelbare Einblicke in die faszinierende Welt der Mobilität. Vom Motocross-Rennen über den Bau von Verbrennungsmotoren und alternativen Antrieben über Geschichten zu Verkehr und Rennsport. Alles was Menschen mobil macht ist für dieses Format von Interesse. Gut recherchiert und aufbereitet wird es für alle Interessierten zum wöchentlichen Highlight","image":null,"genre":"Report, Reportage","start":1602690600,"stop":1602692100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602692100":{"channel":"MOTORVISION","title":"Made in....","descr":"Pleidelsheim bei Stuttgart. Die Firma Mechatronik ist Spezialist für Mercedes Oldtimer. Ob ein Mercedes 170, oder eine 300er SL Flügeltürer – hier bekommt man fast jeden Old,- oder Youngtimer mit einem Stern auf der Haube. Seit 1997 widmet sich das Team, aus Ingenieuren, Elektrikern und Mechanikern, der Restauration und Veredelung der Klassiker.","image":null,"genre":"Report, Dokumentation","start":1602692100,"stop":1602693600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602693600":{"channel":"MOTORVISION","title":"Spotted","descr":"Quer geht mehr – Rennfahrer Tim Schrick und Drift-Profi Werner Gusenbauer verraten ihre Tricks. Der legendäre Subaru WRX STI auf Drift-Mission im winterlichen Österreich. Außerdem: Der Volvo XC40 wird zum Stunt-Partner. Gelingt der spektakuläre Selbstversuch mit dem Schweden und einem Snowboard? Und: Der Porsche Cayenne Turbo. Das angeblich sportlichste Full-Size-SUV der Welt im Test auf Kreta.","image":"https:\/\/images.tvtv.de\/tvbild\/e016b61e2f211f73b090e91a1d2507bdd24d179c.jpg?x=548&y=366\/spotted","genre":"Report, Magazin","start":1602693600,"stop":1602696600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602696600":{"channel":"MOTORVISION","title":"Formula E – Specials","descr":"Seit ihrem Start im Jahr 2014 entwickelte sich die Formel E-Meisterschaft zur bekanntesten und wichtigsten Rennserie für Elektrofahrzeuge. MOTORVISION TV präsentiert die 100 besten Momente der vergangenen Saisons.","image":null,"genre":"Sport, Motorsport","start":1602696600,"stop":1602698400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602698400":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship ist weiterhin auf dem Reid Park Street Circuit in der Stadt Townsville im Bundesstaat Queensland unterwegs. Am Sonntag stehen auf der dem Track, der zu 40 Prozent aus normalen Innenstadtstraßen besteht, zwei weitere Rennen an. Ausgetragen werden sie über 39 Runden und eine Distanz von 110 Kilometern.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602698400,"stop":1602701700,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602701700":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Avantgardistisches Design, überlegene Technik und Fahrspass, ob Porsche 911, Mercedes S-Klassen Coupe, BMW 6er oder Audi RS5, deutsche Coupes gehören zu den aufregendsten Autos weltweit. Mit starken Motoren, sportlichen Fahrwerken und fortschrittlicher Technik verkörpern sie mehr als alle anderen die Lust am leidenschaftlichen Fahren. DreamCars präsentiert die schönsten und schnellsten deutschen Coupes.","image":null,"genre":"Report, Magazin","start":1602701700,"stop":1602703200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602703200":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Es sind die schönsten, elegantesten und aufregendsten Cabrios der Welt, die offenen Sportwagen von Ferrari, Alfa Romeo, Lamborghini und Maserati. Designt mit umwerfenden Linien und Proportionen, einzigartigen Motoren und unvergleichlichen italienischem Flair sind die offenen Sportwagen wie der Ferrari 488 Spyder, der Lamborghini Aventador Roadster oder der Maserati Gran Cabrio mehr als alle anderen Autos die Autos der ¿Grande Emotione¿. DreamCars präsentiert die exklusivsten italienischen Cabrios.","image":null,"genre":"Report, Magazin","start":1602703200,"stop":1602705000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602705000":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2018","start":1602705000,"stop":1602706800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602706800":{"channel":"MOTORVISION","title":"Super Cars","descr":"Motorvision stellt eine Traum-Garage zusammen. Der typische Rolls-Royce-Kunde verfügt über ein liquides Barvermögen von 22,8 Millionen Euro. Da ist noch genug Budget, sich neben dem Phantom, noch einen Sportwagen, wie den Aston Martin DBS Superleggera oder einen sportlichen Daily Driver, wie den Audi RS4 in die Garage zu stellen. Für jede Gelegenheit, das passende Auto.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1602706800,"stop":1602708300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602708300":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602708300,"stop":1602709800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602709800":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602709800,"stop":1602711000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602711000":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1602711000,"stop":1602713100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602713100":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1602713100,"stop":1602714600,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602714600":{"channel":"MOTORVISION","title":"Virgin Australia SuperCar Championship","descr":"Die Supercars Championship ist weiterhin auf dem Reid Park Street Circuit in der Stadt Townsville im Bundesstaat Queensland unterwegs. Am Sonntag stehen auf der dem Track, der zu 40 Prozent aus normalen Innenstadtstraßen besteht, zwei weitere Rennen an. Ausgetragen werden sie über 39 Runden und eine Distanz von 110 Kilometern.","image":"https:\/\/images.tvtv.de\/tvbild\/af7f0f400cca360103a6c5cf5d222b0b5bfade85.jpg?x=548&y=366\/virgin-australia-supercar-championship","genre":"Sport, Motorsport","start":1602714600,"stop":1602717900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602717900":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1602717900,"stop":1602719400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602719400":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1602719400,"stop":1602721200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602721200":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1602721200,"stop":1602723000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602723000":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1602723000,"stop":1602724200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602724200":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1602724200,"stop":1602725700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602725700":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Mit Autos kann man viel Spaß haben, besonders dann, wenn es sich um schicke Flitzer handelt. Genau solche stehen in dieser Sendung häufig im Mittelpunkt. Generell geht es aber um alles, was fährt und die Leidenschaft, die damit verbunden ist. Vom Wochenendausflug bis hin zum härtesten aller Autorennen, beim Fahren geht es selten nur um Fortbewegung. Das Fahren selbst ist der Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1602725700,"stop":1602727200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602727200":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2019","start":1602727200,"stop":1602729000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602729000":{"channel":"MOTORVISION","title":"Classic","descr":"Vollgas in der Eifel: Die Rallye Köln Ahrweiler ist eine Motorsportveranstaltung für Youngtimer. Historische Renner werden hier mit voller Belastung gefahren. Auf einem 71er Porsche 911 RSR will Rallye-Legende Walter Röhrl der Konkurrenz das Fürchten lehren. Und: Der Memminger-Käfer ist eine Interpretation des legendären Porsche-Salzburg-Rallye-Käfers mit modernen Komponenten.","image":null,"genre":"Report, Magazin","start":1602729000,"stop":1602730500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602730500":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1602730500,"stop":1602732000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602732000":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Zum 16. Mal fährt Sachsens längstes Automobilmuseum durchs Land! Sächsische Bilderbuch-Kulisse und malerische Strecken inmitten von Zuschauerspalieren. Eine Bühne für Oldtimer, die in Deutschland ihresgleichen suchen, verleihen der Sachsen Classic Rallye ihr ganz spezielles Flair. Top Speed Moderator ist schon zum vierten Mal dabei und zeigt die Geheimnisse des Oldtimer-Rallye-Fahren.","image":null,"genre":"Sport, Motorsport","start":1602732000,"stop":1602733800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602733800":{"channel":"MOTORVISION","title":"Truck World","descr":"Spannende Geschichten aus Welt der \"Brummis\". Auf der Autobahn sind sie vielen Autofahrern ein Dorn im Auge, doch ohne sie geht es nicht. Die Trucks transportieren Lebensmittel, schwere Güter, Kräne, Autos und manchmal sogar andere Trucks quer durch Deutschland und Europa. Das Magazin Truck World erzählt spannende Geschichten über \"Brummis\" und ihre Fahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1602733800,"stop":1602735000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}