{"1599883200":{"channel":"MOTORVISION","title":"Reportage","descr":"Viele sagen, Rallye-Sport sei DER Motorsport schlechthin: Hart, pur und gefährlich. Die legendäre Rallye Dakar zu gewinnen ist der Ansporn eines jeden Rallye-Teams. Rallye Pilot Stéphane Peterhansel hat alles gegeben und mit dem x-raid Team einen großen Traum in die Realität umgesetzt.","image":null,"genre":"Sport, Motorsport","start":1599883200,"stop":1599886200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599886200":{"channel":"MOTORVISION","title":"On Tour","descr":"Heute findet auf dem Nürburgring ein etwas anderes Rennen statt. Eine Gleichmäßigkeitsprüfung. Wer hier gewinnen will, muss wie ein Uhrwerk fahren können. Jede Zehntelsekunde Abweichung von der ersten gesetzten Rundenzeit – egal, ob schneller oder langsamer – wird mit einem Strafpunkt geahndet. Der Teilnehmer, der am Ende die wenigsten Strafpunkte \"kassiert\" hat, gewinnt.","image":"https:\/\/images.tvtv.de\/tvbild\/5305b1892297a349cef69cfc1d66013a8395e991.jpg?x=548&y=366\/on-tour","genre":"Sport, Motorsport","start":1599886200,"stop":1599888000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599888000":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1599888000,"stop":1599889500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599889500":{"channel":"MOTORVISION","title":"GT World Challenge","descr":"Nach der GT World Challenge America startet nun auch der Asien-Ableger in die neue Saison 2020. Sechs Rennen in vier Ländern stehen in der Saison 2020 auf dem Programm. Das erste wird auf dem weltbekannten Sepang International Circuit, der sich etwa 45 südlich der malaysischen Hauptstadt Kuala Lumpur befindet und eine Länge von rund 5,5 Kilometern aufweist.","image":null,"genre":"Sport, Motorsport","start":1599889500,"stop":1599892800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599892800":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"In diesem Top Speed Classic Special ?? empfängt Moderator Martin Utberg den ehemaligen F1-Fahrer Jochen im wunderschönen 5-Sterne-Hotel Klosterbräu in Seefeld in Tirol. Und spricht mit ihm auf sehr persönliche Weise über seine Karriere und über sein Privatleben. Der Zuschauer lernt die philosophische Legende aus einem ganz anderen Blickwinkel kennen.","image":null,"genre":"Sport, Motorsport","start":1599892800,"stop":1599894300,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599894300":{"channel":"MOTORVISION","title":"Monte Carlo Historic Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599894300,"stop":1599897300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599897300":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Top-Speed-Moderator Martin Utberg nimmt an der 9 Seen Tour teil, eine Oldtimerveranstaltung, die am Tegernsee beginnt und endet. Während dieser Veranstaltung fährt Martin ein sehr spezielles Auto. Martin ist auch Moderator bei einer Online-Wohltätigkeitsauktion zugunsten der Lebenshilfe Berchtesgadenerland und zeigt den speziellen Mercedes 320 A, mit dem er auf dem Weg zum Auktionshaus ist.","image":null,"genre":"Sport, Motorsport","start":1599897300,"stop":1599898800,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599898800":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Italien ist das Land der Mode, des Designs und der aufregendsten Autos der Welt. In keinem anderen Land gibt es so viele namhafte Hersteller sportlicher Autos wie in Italien. Ferrari, Lamborghini, Maserati und Alfa Romeo gelten auf der ganzen Welt als Inbegriff atemberaubender Autos, designt mit umwerfenden Formen, kapriziösen Motoren und unvergleichlicher Leidenschaft. Dream Cars präsentiert die exklusivsten und schnellsten Sportwagen von Ferrari, Maserati, Lamborghini und Alfa Romeo.","image":null,"genre":"Report, Magazin","start":1599898800,"stop":1599900600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599900600":{"channel":"MOTORVISION","title":"Dream Cars","descr":"Sie sind wild, sie strotzen vor Kraft und sie sind Kult, die amerikanischen Muscle Cars. Ob Ford Mustang, Chevrolet Camaro oder Corvette, die Muscle-Cars sind auf der ganzen Welt begehrt wegen ihres rebellischen Designs, ihrer ungestümen Pferdestärken und ihrer atemberaubenden Geschwindigkeiten. Dream Cars präsentiert die spektakulärsten und schnellsten US-Sport- und Muscle-Cars.","image":null,"genre":"Report, Magazin","start":1599900600,"stop":1599902400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599902400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Der McLaren 720S Spider ist das schnellste Cabrio der Welt. Sein frecher Sound: alles andere, als die feine englische Art. Eine kompromisslose Fahrmaschine mit Suchtpotential. Jaguar ist da schon majestätischer. Aber auf der Rückbank des F-Pace SVR im Sportmodus würde der Queen wohl schlecht werden. Außerdem checken wir, ob das Porsche Cayenne Coupé seinen Mehrpreis zum Cayenne rechtfertigen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2019","start":1599902400,"stop":1599904200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599904200":{"channel":"MOTORVISION","title":"Super Cars","descr":"Sportlicher Auftritt in jeder Lebenslage. Die Extraportion Power ist für viele auch im Alltag ein Must-Have. Aber welcher Motor ist der beste für welchen Daily? Reihen-Vierzylinder im Cupra Ateca Limited Edtion? Sechszylinder-Boxermotor im 718 GTS? Oder V8-Biturbo im Audi RS6 Avant?","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin 2020","start":1599904200,"stop":1599905700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599905700":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599905700,"stop":1599907500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"MOTORVISION","title":"MotorStories","descr":"Auf der Suche nach Traumautos und interessanten Geschichten rund um die Autokultur bereist der Oldtimer-Fan Marco Wendlandt das sonnige Kalifornien. Er trifft auf heiße Schlitten und urige Schrauber. Eines der Highlights ist die SEMA Show in Las Vegas, auf der getunte Fahrzeuge aller Art präsentiert und die meisten davon auch über die Piste gejagt werden. Es gibt reichlich Action und Adrenalin.","image":null,"genre":"Report, Dokumentation","start":1599907500,"stop":1599909300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599909300":{"channel":"MOTORVISION","title":"Put Your Car on TV","descr":"Nirgendwo auf der Welt gibt es so viele Auto-Verrückte wie in Dubai. Und nirgendwo in Dubai ist das Aufkommen an abgedrehten, aufgemotzten oder getunten Luxusschlitten und Supercars so hoch, wie auf \"The Walk\", dem Pracht-Boulevard des Jumeirah Beach. Nur einen Steinwurf (weit weg) von \"The Palm\", präsentieren die beiden Hosts Mylene Gomera und Saif Hattawi vor der Kulisse des Sofitel Dubai Jumeirah Beach mit \"Put your Car on TV\" Social-TV á la Dubai. Sehen und gesehen werden für die Scheichs unter den Auto-Nerds.","image":null,"genre":"Report, Magazin","start":1599909300,"stop":1599910800,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599910800":{"channel":"MOTORVISION","title":"Bike World","descr":"Mit Bike World haben alle Fans des Lifestyles auf zwei Rädern eine neue Heimat auf MOTORVISION TV. Ob auf der Straße, im Gelände oder auf der Rennstrecke: Bike World bringt die neuesten Trends aus der Welt der Motorräder in die deutschen Wohnzimmer. Zu sehen gibt es aktuelle Tests neuer Zweiräder, spannende Berichte von den heißesten Events und packende Einblicke des Superbike-Rennsports.","image":"https:\/\/images.tvtv.de\/tvbild\/7a619e9e6c96058b8ecc604b3f82332469e78d81.jpg?x=548&y=366\/bike-world","genre":"Sport, Motorsport","start":1599910800,"stop":1599912300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599912300":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Die FIM Motocross-Weltmeisterschaft ist die wichtigste Meisterschaft im Motocross-Rennsports und wird über 19 Läufe in Europa und Südamerika ausgetragen. Tim Gasjer geht als Titelverteidiger der MXGP in die Saison 2020.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599912300,"stop":1599914100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599914100":{"channel":"MOTORVISION","title":"FIM Enduro World Championship","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b3a4856ea7da4d5bfbbe4ada3ec586b0d367996a.jpg?x=548&y=366\/fim-enduro-world-championship","genre":"Sport, Motorsport","start":1599914100,"stop":1599917700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599917700":{"channel":"MOTORVISION","title":"FIM Trial World Championship","descr":"Die FIM Trial-Weltmeisterschaft (kurz Trial GP) ist der weltweit wichtigste Wettbewerb im Trialsport und 2019 erstmals auch auf MOTORVISION TV zu sehen. Sieben Events sind in diesem Jahr Teil des Kalenders, an den Start gehen 15 Fahrer. Unter ihnen ist auch der Spanier Tou, der 2019 seinen 13. Titel in Folge gewinnen will. Auftakt ist in dieser Saison auf der 1550 Meter langen Hartbodenstrecke im norditalienischen Petramurata.","image":null,"genre":"Sport, Motorsport","start":1599917700,"stop":1599919500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599919500":{"channel":"MOTORVISION","title":"FIM World Motocross Champiomship","descr":"Nach acht Jahren kehrt die MXJunior, die offizielle FIM Weltmeisterschaft der Junioren im Motocross, zurück nach Italien. Ausgetragen wird die WM 2019 an zwei Tagen auf der 1550 Meter langen Hardbodenstrecke von Pietramurata, die zu den beliebtesten Strecken der Fahrer und Fans gehören. Unterteilt ist die WM dabei in die Klassen 125cc, 85cc und 65cc. MOTORVISION TV zeigt die Highlights des Events.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1e799a048f61dddb4957e6a97b07e4c33fed34.jpg?x=548&y=366\/fim-world-motocross-champiomship","genre":"Sport, Motorsport","start":1599919500,"stop":1599921300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599921300":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für den fünften Event der Saison reisen die Teilnehmer der Andros Trophy in die französische Gemeinde Lans-en-Vercors im Département Isère im Osten Frankreichs. Dort wartet auf sie in 1,42 Kilometern Höhe eine 800 Meter lange Eisstrecke.","image":null,"genre":"Sport, Motorsport","start":1599921300,"stop":1599924300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599924300":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1599924300,"stop":1599927300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599927300":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1599927300,"stop":1599928800,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599928800":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599928800,"stop":1599931800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599931800":{"channel":"MOTORVISION","title":"Jännerrallye","descr":"Seit 1969 findet im Raum Freistadt in Oberösterreich die Jänner-Rallye statt, die mit ihrem Austragungszeitpunkt im Januar eines der ersten Rallye-Highlights des Jahres ist. 68 Teams treten zur 35. Auflage im Jahr 2020 an, unter den Fahrzeugen sind auch zwölf R5-Boliden vertreten. Dabei wartet auf die Piloten in diesem Jahr weniger Schnee, dafür umso mehr Eis. MOTORVISION TV zeigt die Highlights des Events.","image":null,"genre":"Sport, Motorsport","start":1599931800,"stop":1599933600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933600":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599933600,"stop":1599936900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599936900":{"channel":"MOTORVISION","title":"All Wheel Drive Safari Challenge","descr":"Jedes Jahr organisiert der britische All Wheel Drive Club die AWDC Safari Championship, die sich inzwischen zur größten Offroad-Event im Vereinigten Königreich gemausert haben. Modifizierte 4x4-Fahrzeuge aller Marken können an dem Wettbewerb teilnehmen. Wer hier punkten will, muss die anspruchsvollen Kurse aus Schlamm, Matsch und Geröll in möglichst kürzester Zeit absolvieren.","image":null,"genre":"Sport, Motorsport","start":1599936900,"stop":1599940200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599940200":{"channel":"MOTORVISION","title":"Icelandic Formula Off-Road","descr":"Für den vorletzten Event der Saison reisen die Teams der Icelandic Formula Off-Road zurück in die Region Vesterlund. Dieses Mal sind sie jedoch nicht zu Gast am Stapafell, sondern in Akranes, der größten Stadt im Westen Islands. MOTORVISION TV zeigt die Highlights der Runde in Akranes.","image":null,"genre":"Sport, Motorsport","start":1599940200,"stop":1599941700,"country":"ISL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599941700":{"channel":"MOTORVISION","title":"Belgian Rally Cahmpionship","descr":"Die Belgische Rallye-Meisterschaft ist eine der wettbewerbintensivsten nationalen Rallye-Meisterschaften in Europa und offen für Profis und Neueinsteiger. Neun Einzelevents stehen in der Saison 2020 auf dem Programm, den Anfang macht die traditionsreiche Rally van Haspengouw in Landen. Die Rallye wird bereits seit den 80er Jahren ausgetragen, seit 2003 ist sie fester Bestandteil des BRC-Kalenders.","image":"https:\/\/images.tvtv.de\/tvbild\/1fb77883f5bc76d6bbf6ef26426f68edb61a7b6a.jpg?x=548&y=366\/belgian-rally-cahmpionship","genre":"Sport, Motorsport","start":1599941700,"stop":1599943500,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599943500":{"channel":"MOTORVISION","title":"Tour European Rally","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599943500,"stop":1599945300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599945300":{"channel":"MOTORVISION","title":"Tour European Rally Historic","descr":"Rallye fahren, wo andere Urlaub machen: Die 54. Ausgabe der Rallye Antibes Cote d¿Azur führt ihre Teilnehmer an eine der malerischsten Gegenden Europas: die französische Mittelmeerküste. Während die TER-Hauptserie hier erst in die Saison startet, ist es für die Teilnehmer der Tour European Rally Historic bereits der dritte Stopp im Rennkalender.","image":null,"genre":"Sport, Motorsport","start":1599945300,"stop":1599946800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599946800":{"channel":"MOTORVISION","title":"Dakar Series Merzouga Rally 2017","descr":"Seit 2010 findet im Südosten Marokkos die Merzouga Rally statt, die erfolgreichen Teilnehmern als Sprungbrett zur legendären Rallye Dakar dient. Bei der achten Auflage im Jahr 2017 stellen sich 178 Rallye-Piloten der Herausforderung. Sechs Tage lang legen sie in den Dünen von Merzouga über 1200 km in Bikes, Quads oder Side-by-Side Fahrzeugen zurück. MOTORVISION TV zeigt die Highlights.","image":null,"genre":"Sport, Motorsport","start":1599946800,"stop":1599950100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599950100":{"channel":"MOTORVISION","title":"NASCAR Gander RV ; Outdoors Truck Series 2020","descr":null,"image":null,"genre":"Sport, Motorsport","start":1599950100,"stop":1599953400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599953400":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1599953400,"stop":1599955200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599955200":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1599955200,"stop":1599957000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599957000":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"In dieser Folge der Stunt Heroes dreht sich alles um das Thema Feuer. Die Jungs der Firma Action Concept wollen Flächenbrand entzünden. Inmitten der Flammen soll möglichst lange ein Stuntman stehen. Bis der Stunt steht, müssen die Helden des Actionfilms noch einige Tests durchzuführen!","image":"https:\/\/images.tvtv.de\/tvbild\/d5cd55c279ec55b46d77cdd4154e0ed590a98f8e.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1599957000,"stop":1599958800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599958800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1599958800,"stop":1599960000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599960000":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Edeltuner und Werkstuner: Immer mehr PS, immer besserer Sound, immer tiefere Fahrwerke, es gibt keine Limits. Das edelste, was Tuning zu bieten hat. Tipps und Tricks rund ums Tiefer- legen, Reparieren und Aufmotzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1599960000,"stop":1599961800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599961800":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Treffen sich ein Italiener, ein Engländer und ein Deutscher. Was wie ein Witz anfängt, ist unser Rezept für einen aufregenden Sommer. Wendig, 140 PS stark und ein Garant für Fahrspaß, der Fiat 124 Spider. Klein, kultig lüftet der Mini auch in der dritten Generation sein Verdeckt. Und: Für alle, die etwas tiefer in die Tasche greifen können, die geschärften GTS Modelle der 718 Baureihe von Porsche.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1599961800,"stop":1599963600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599963600":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Diese Magazin wird für Fans gemacht, für die das Motorradfahren nicht nur ein Hobby ist, sondern ein Lebensgefühl. Egal, ob sie Ducati oder Kawasaki, Suzuki oder den Klassiker Harley Davidson, ob sie ein \"Motorrad von der Stange\" oder ein speziell angefertigtes Custom-Bike fahren. Im Zentrum stehen Porträts von Biker-Clubs und Liebhaber, Tipps für Motorrad-Touren, Berichte von Treffen und Events.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1599963600,"stop":1599964800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599964800":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1599964800,"stop":1599966300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599966300":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1599966300,"stop":1599968100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599968100":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Die Sachsen Classic ist eine der renommiertesten Classic Rallys in Deutschland. Moderator Martin Utberg ist in einem 1938er Fiat 508 unterwegs über die schönsten Landstraßen und durch antike Orte in Sachsen. Zehntausende von Zuschauern jubeln den 180 klassischen Fahrzeugen vom Straßenrand zu, während diese durchs Land von Skoda, Volkswagen und Horch fahren.","image":null,"genre":"Sport, Motorsport","start":1599968100,"stop":1599969600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}