{"1597982400":{"channel":"MOTORVISION","title":"Report","descr":"Seit einigen Jahren hat sich der japanische Autohersteller Suzuki auf dem deutschen Markt behauptet, wenn auch nicht als Konkurrent der großen deutschen Hersteller. So muss Suzuki mit Marktstrategien und Marketing-Konzepten in Europa auffallen. In dieser Reportage stellen wir wichtige Marketing-Events des Unternehmens vor. Getreu der Suzuki Philosophie: Innovativ, effizient und zu einem erschwinglichen Preis.","image":"https:\/\/images.tvtv.de\/tvbild\/16e9053627b725344e9b3f7e08d3180a8dc698f8.jpg?x=548&y=366\/report","genre":"Report, Reportage","start":1597982400,"stop":1597985100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597985100":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1597985100,"stop":1597986600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597986600":{"channel":"MOTORVISION","title":"Mission Mobility","descr":"Nur die wenigsten Autos haben das Glück, irgendwann als Oldtimer oder gar in einem Museum zu enden. Die meisten erwartet am Ende der Schrottplatz. In \"Mission Mobility\" wird genau das gezeigt. Man sieht, wie Autoverkäufer ihre Neuwagen an den Mann oder die Frau bringen, Abschlepper, die kaputte Fahrzeuge in die Werkstatt bringen und Schrotthändler, die alles entsorgen, was gar nicht mehr läuft.","image":null,"genre":"Report, Magazin","start":1597986600,"stop":1597988400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597988400":{"channel":"MOTORVISION","title":"IMSA WeatherTech SportsCar Championship","descr":"Aufgrund der Corona-Pandemie musste das eigentlich für März geplante 12-Stunden-Rennen in Sebring an das Saisonende verschoben werden. Bevor es soweit ist, macht die IMSA WeatherTech SportsCar Championship schon einmal Halt auf dem Sebring International Raceway. Im Zuge des angepassten Rennkalenders für die Saison 2020 findet hier nun ein Sprint-Rennen statt.","image":null,"genre":"Sport, Motorsport","start":1597988400,"stop":1597992000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597992000":{"channel":"MOTORVISION","title":"High Octane","descr":"Extreme Luftakrobatik bei Freestyle-Wettbewerben, abgefahrene Dirttrack und Enduro-Rennen im Gelände oder trickreiche Trial-Fahrten – das Magazin für Zweirad-Fans beweist: Ein Motorrad ist mehr als ein Fortbewegungsmittel. Es ist eine Lebenseinstellung. Jede Saison werden Fahrer bei Gelände-, Straßen- und Hochgeschwindigkeitsrennen begleitet und präsentieren ihre Lieblingsstrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c280ebf147c2aea1f9bf9a6002e4135fd64e47d6.jpg?x=548&y=366\/high-octane","genre":"Sport, Motorsport","start":1597992000,"stop":1597993800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597993800":{"channel":"MOTORVISION","title":"4x4 – Das Allrad Magazin","descr":"Alles, was sich mit Allradantrieb auf den Straßen und jenseits von ihnen durchs Gelände bewegt, wird hier vorgestellt. Klassiker mit Kultpotenzial und treuer Fangemeinde ebenso wie die neuesten Trends, die bislang kaum jemand zu Gesicht bekommen hat. Es gibt ausführliche Fahr- und Testberichte, Tipps für die Bewältigung von Extremsituationen und Hinweise auf spektakuläre Events der Offroad-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/3c34ab046ed57a8894a8106fe1d6b056aab03171.jpg?x=548&y=366\/4x4-das-allrad-magazin","genre":"Report, Magazin","start":1597993800,"stop":1597995600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597995600":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1e20e0f72949d3a511cc1718e7fab86f04ca4.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1597995600,"stop":1597997100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597997100":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1597997100,"stop":1597998900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597998900":{"channel":"MOTORVISION","title":"Dumbest Stuff on Wheels","descr":"Bei vielen Unfällen auf der Straße fragt man sich, wie so etwas passieren konnte. Alle, die diese Sendung gesehen haben, wundert gar nichts mehr. Die dümmsten Fahrer, die dusseligsten Unfälle, die peinlichsten Pannen und alles, was man sonst noch stumpfsinniges produzieren kann, wenn man Räder unter sich hat, wird hier in einer 25-minütigen Clipshow vorgeführt. Der Schwachsinn kennt keine Grenzen","image":"https:\/\/images.tvtv.de\/tvbild\/93c3025d62651f0eadd560ce390f88839e718d71.jpg?x=548&y=366\/dumbest-stuff-on-wheels","genre":"Report, Dokumentation","start":1597998900,"stop":1598000400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598000400":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Der Kombi-Markt ist ein europäischer Markt. Daher bietet BMW der 5er in den USA und China gar nicht erst als Touring an. In Deutschland ist der Kombi hingegen sogar beliebter, als die Limousine. Für das Mittelding zwischen den Beiden Fahrzeuggattungen bietet Porsche den Panamera an. Wir fahren das Topmodell, den GTS, auf der Formel 1-Strecke in Bahrain. Die wohl heißeste Familienkutsche der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598000400,"stop":1598001900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598001900":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Das Speedhillclimb auf Schnee ist ein Event der Extraklasse. Hoch oben in den Bergen krakseln die Biker in verschiedenen Klassen den Berg hinauf. 2015 wurde die erste Veranstaltung zum Megaerfolg und sprach sich in der Szene schnell herum. Seither kommen immer mehr Teilnehmer zu dieser Gaudi im Tiefschnee. Ausgerüstet mit Stollenreifen und langen Spikes wollen sie den Berg bezwingen.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin 2018","start":1598001900,"stop":1598003700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598003700":{"channel":"MOTORVISION","title":"Bike","descr":"Die ganze Faszination der Motorräder: Vom Supersportler, Naked Bike oder Tourer bis hin zum Cruiser, Supermoto, Freestyle Motocross oder Rennmaschine. Wir fahren alles, was zwei Räder hat. Moderne Gladiatoren auf Motorrädern. Unter dem Motto Freestyle ¿Motorcross meets Industry¿ liefern sich waghalsige Fahrer mit todesmutigen Motorradstunts einen atemberaubenden Kampf. Im sonst für die Öffentlichkeit gesperrten Steinbruch vor den Toren des Ruhrgebiets kocht die Stimmung bei den Red Bull X-Fighters.","image":null,"genre":"Report, Magazin","start":1598003700,"stop":1598005500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598005500":{"channel":"MOTORVISION","title":"Classic","descr":"Motorsport gehört zu Porsche wie das Salz ins Meer. Weltweit haben Porsche Sportwagen über 23.000 Rennsiege erzielt. Der Porsche Typ 910 wurde von so bekannten Rennfahrern wie Bruce McLaren, Vic Elford und Udo Schütz im europäischen und amerikanischen Rennzirkus pilotiert. Der Porsche 910 erschien 1967 als Nachfolger des legendären Carrera 6, insgesamt wurden jedoch nur 19 Stück gebaut.","image":null,"genre":"Report, Magazin","start":1598005500,"stop":1598007000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598007000":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Hier stehen Träume auf Rädern im Mittelpunkt. Die Reihe lässt über hundert Jahre Automobil-Geschichte noch einmal Revue passieren. Vorgestellt werden Oldtimer, Klassiker und Raritäten aus Italien Frankreich, den Vereinigten Staaten und aus Deutschland, aber auch Neuerscheinungen, deren Fahreigenschaften und Ausstattung in Praxistests vorgestellt werden. Echte Traumautos für echte Fans.","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598007000,"stop":1598008800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598008800":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598008800,"stop":1598010300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598010300":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Natürlich geht's auch ums Aussehen, wenn es ans Tunen eines Fahrzeugs geht. Aber nicht nur das Äußere zählt, wichtig sind auch die Akustik und vor allem die inneren Werte, sprich ein satterer Sound, mehr Leistung und eine höhere Geschwindigkeit. Und da kann man eine ganze Menge machen, wenn man geschickt ist und das nötige Know-how besitzt – wie \"Tuning – Tiefer geht's nicht!\" deutlich beweist.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598010300,"stop":1598011800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598011800":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Legenden unter sich: Das Duell Toyota Landcruiser gegen Mitsubishi Pajero geht in die nächste Runde. Welcher Bestseller hat im Härtetest die Nase vorn?","image":null,"genre":"Report, Magazin","start":1598011800,"stop":1598013600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598013600":{"channel":"MOTORVISION","title":"Super Cars","descr":"Die Internationale Automobil Ausstellung in Frankfurt ist die wichtigste Automesse der Welt. Über 900 Aussteller aus 30 Ländern präsentieren ihre neuesten Produkte. Jetzt in Supercars: Die Sportwagen- Highlights der IAA 2011! Neuauflage einer Sportwagen-Ikone. Porsche präsentiert auf der IAA den 911er in der siebten Generation.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598013600,"stop":1598015100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598015100":{"channel":"MOTORVISION","title":"UIM ABP Aquabike World Championship","descr":"Die UIM-ABP Aquabike World Championship gastiert zum Saisonauftakt 2019 auf dem lagunenblauen Meer vor der südportugiesischen Fischerstadt Portimao in der Algarve-Region statt. In dieser Folge stehen die Ski-Wettkämpfe der Männer und Damen an. Zum Teilnehmerfeld gehören mit Kevin Reiterer und Krista Uzare auch die Champions des Vorjahres.","image":null,"genre":"Sport, Wassersport","start":1598015100,"stop":1598016900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598016900":{"channel":"MOTORVISION","title":"Monster Jam Championship Series","descr":"Seit 2004 bereist der Monster Jam die Welt und bietet so den Fans außerhalb der USA die Chance, abgefahrene Monster Truck-Shows live zu sehen. In dieser Sonderausgabe blickt MOTORVISION TV auf die Highlights der International Tour 2018 mit ihren Zwischenstopps in Frankfurt (Deutschland), Cardiff (Wales), Chorzow (Polen), Lyon (Frankreich), Rotterdam (Niederlande) und Brisbane (Australien).","image":null,"genre":"Sport, Motorsport","start":1598016900,"stop":1598019600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598019600":{"channel":"MOTORVISION","title":"Rückspiegel","descr":"Die Nachkriegsjahre – Opel produziert schon wieder. Die 1960er und 70er Jahre waren die große Blütezeit von Opel. Der Konzern war damals nach VW der zweitgrößte deutsche Automobilhersteller und in einigen Fahrzeugklassen Marktführer.","image":"https:\/\/images.tvtv.de\/tvbild\/4f0c6237993aedf3bf87650b5a69bcd9072a39b0.jpg?x=548&y=366\/rueckspiegel","genre":"Report, Reportage","start":1598019600,"stop":1598021100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598021100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Er ist der \"Heilige Gral\" für Porsche-Fans und der erste Porsche, der den berühmten Namen des Konstrukteur-Genies aus Österreich überhaupt trägt: Der Typ 64, ein Rennwagen von 1938, der auf dem von Professor Ferdinand Porsche entwickelten Volkswagen basiert. Nur zwei der Stromlinienwagen wurden gebaut und sollten an einem Rennen von Berlin nach Rom teilnehmen. Doch der Krieg kam dazwischen...","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598021100,"stop":1598022600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598022600":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1598022600,"stop":1598024100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598024100":{"channel":"MOTORVISION","title":"Classic Races","descr":"1952 – der legendäre 24-Stunden-Marathon von Le Mans. Ein historisches Rennen. Denn Mercedes kehrt nach 22 Jahren Abstinenz wieder auf den berühmten Circuit zurück. Bei Ferrari kommen erstmals die Wagen des Werksteam zum Einsatz und die Fahrzeuge mit dem Stern erringen einen Doppelsieg.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b4cf8a6f32a8278badce155c35c03daeea0b81.jpg?x=548&y=366\/classic-races","genre":"Sport, Motorsport","start":1598024100,"stop":1598025900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598025900":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Zum 17. Mal kommt Sachsens längstes Automobilmuseum! Sächsische Bilderbuch-Kulisse und malerische Strecken, gesäumt von Zuschauerspalieren, die in Deutschland ihresgleichen suchen, verleihen der Sachsen Classic Rallye ihr ganz spezielles Flair. Top Speed Moderator Martin Utberg ist schon zum vierten Mal bei der Sachsen Classic dabei.","image":null,"genre":"Sport, Motorsport","start":1598025900,"stop":1598027400,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598027400":{"channel":"MOTORVISION","title":"Chateaux Impney Hill Climb","descr":"Bereits seit den 50er Jahren finden auf dem Gelände des Chateau Impney Motorsport-Events statt. Große Bekanntheit erlangte der Hill Climb, der jedes Jahr zahlreiche Fahrer mit ihren Oldtimern und neueren Supercars nach Droitwich Spa in Worcestershire in England lockt. 2019 findet der Château Impney jedoch zum letzten Mal statt.","image":null,"genre":"Sport, Motorsport","start":1598027400,"stop":1598030700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598030700":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Martin Utberg ist in jeder Ausgabe bei einem Oldtimer-Wettbewerb dabei. Es handelt sich zumeist um Gleichmäßigkeitsrennen für historische Automobile. Die \"Mille Miglia\" bestreitet der Moderator zusammen mit dem früheren Formel 1-Piloten Adria Sutil in einem Mercedes Benz 300 SL. Die historische Variante der Rallye Monte Carlo nimmt er mit dem Siegerfahrzeug von 1977 in Angriff, dem Skoda 130.","image":null,"genre":"Sport, Motorsport","start":1598030700,"stop":1598032200,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598032200":{"channel":"MOTORVISION","title":"IMSA WeatherTech SportsCar Championship","descr":"Das vierte Rennen der WeatherTech SportsCar Championship Saison 2020 findet auf dem Road America in der Nähe des Elkhart Lake im US-Bundesstaat Wisconsin statt. Gefahren wird auf dem Vier-Meilen-Kurs, auf dem zudem die NASCAR Xfinity Series sowie die IndyCar Series gastiert. Unterwegs sind bei dem 2 Stunden und 40 Minuten langen Rennen alle Klassen der Rennserie.","image":null,"genre":"Sport, Motorsport","start":1598032200,"stop":1598036100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598036100":{"channel":"MOTORVISION","title":"Andros E-Trophy","descr":"Für gewöhnlich finden die Rennen der Andros Trophy ausschließlich in Frankreich statt. Einmal pro Jahr reist die Eisrennserie für Elektrofahrzeuge jedoch für einen Event in das Fürstentum Andorra in den Pyrenäen zwischen Frankreich und Spanien. Auf 2450 Metern Höhe werden die Teams ihr zweites Rennen auf dem 820 Meter langen Andorra Circuit bestreiten.","image":null,"genre":"Sport, Motorsport","start":1598036100,"stop":1598039100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598039100":{"channel":"MOTORVISION","title":"400 Thunder Australian Drag Racing Series","descr":"Die Winternationals auf dem Willowbank Raceway, der sich rund 45 Minuten westlich von Brisbane im australischen Bundesstaat Queensland befindet, sind das größte und prestigeträchtigste Drag Racing-Event außerhalb der USA und stellt das Finale der 400 Thunder Serie dar. Mehr als 500 Teams nehmen an dem Wettbewerb teil.","image":null,"genre":"Sport, Motorsport","start":1598039100,"stop":1598042400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598042400":{"channel":"MOTORVISION","title":"New Zealand Jetsprint Championship","descr":"Die New Zealand Jetsprint Championship ist der wichtigste Sprintboot-Wettbewerb aus Neuseeland und damit dem Land, in dem der Sport 1981 gegründet worden ist. Vergleichbar ist das Jetsprinting mit dem Rallyesport, auf der Strecke ist zu jeder Zeit jedoch nur ein Boot mit rasanten Geschwindigkeiten unterwegs. Die bis zu 500 PS starken Jetsprintboote kämpfen auf den Strecken daher gegen die Zeit.","image":null,"genre":"Sport, Wassersport","start":1598042400,"stop":1598043900,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598043900":{"channel":"MOTORVISION","title":"BTPA Tractor Pulling","descr":null,"image":null,"genre":"Sport, Motorsport","start":1598043900,"stop":1598046900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598046900":{"channel":"MOTORVISION","title":"UIM F1 H2O World Powerboat Championship","descr":"Nach der erfolgreichen Premiere im Vorjahr macht die F1H2O World Championship auch 2017 Halt in Harbin, Hauptstadt von Chinas nördlichster Provinz Heilongiiang. In der sogenannten Eisstadt, die dank ihres Eisskulpturenfestivals ein Touristenmagnet ist, wurde für das vierte Saisonrennen ein 2049 Meter langer Kurs mit vier Bojen im Süßwasser errichtet, der an manchen Stellen nur 70 Meter breit ist.","image":null,"genre":"Sport, Wassersport","start":1598046900,"stop":1598048700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598048700":{"channel":"MOTORVISION","title":"IMSA WeatherTech SportsCar Championship","descr":"Das vierte Rennen der WeatherTech SportsCar Championship Saison 2020 findet auf dem Road America in der Nähe des Elkhart Lake im US-Bundesstaat Wisconsin statt. Gefahren wird auf dem Vier-Meilen-Kurs, auf dem zudem die NASCAR Xfinity Series sowie die IndyCar Series gastiert. Unterwegs sind bei dem 2 Stunden und 40 Minuten langen Rennen alle Klassen der Rennserie.","image":null,"genre":"Sport, Motorsport","start":1598048700,"stop":1598052300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598052300":{"channel":"MOTORVISION","title":"Super Cars","descr":"Viele Menschen träumen davon, einmal einen richtig heißen Sportwagen oder eine teure Limousine zu besitzen. Solche Traumautos werden in dieser Sendung vorgestellt. Die Modelle haben vor allem das gemeinsam, dass sie sehr teuer und nur für wenige Leute erschwinglich sind. Vor allem die teuren Sportwagen haben es vielen angetan. Einige von ihnen wurden bereits zu Legenden der Automobilgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b282c0b96abbb2ee19d983bbef96426bfbaace50.jpg?x=548&y=366\/super-cars","genre":"Report, Magazin","start":1598052300,"stop":1598054100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598054100":{"channel":"MOTORVISION","title":"Truck World","descr":"Tagtäglich rollen unzählige Lastkraftwagen über unsere Straßen. Sie sind für den Transport von Gütern unerlässlich. \"Truck World\" stellt Lkw-Modelle vor und macht auch Vergleichstests. Zudem wird gezeigt, mit welchen Problemen die Fahrer zu kämpfen haben. Häufig stehen sie unter Termindruck. Besonders zu Ferienbeginn sind die deutschen Autobahnen überfüllt. Polizeikontrollen halten zusätzlich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49657b8ff01d2af0e183fc86ba45dd38e4abe879.jpg?x=548&y=366\/truck-world","genre":"Report, Magazin","start":1598054100,"stop":1598055900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598055900":{"channel":"MOTORVISION","title":"Stunt Heroes","descr":"Die beliebte TV-Serie \"Alarm für Cobra 11\" ist voll von coolen Stunts. Wann immer es beim Dreh gefährlich wird, kommt die Stunt-Crew von \"Action Concept\" zum Einsatz. Deren Mitglieder sind absolute Profis. Es ist eine der besten Crews der Welt, sieben \"Taurus World Stunt Awards\" sprechen für sich. In dieser Reihe werden die mutigen Männer und Frauen von \"Action Concept\" bei der Arbeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/9a262fa4c6ef58a0661a78c36e1f88c450e1eaf3.jpg?x=548&y=366\/stunt-heroes","genre":"Report, Dokumentation","start":1598055900,"stop":1598057400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598057400":{"channel":"MOTORVISION","title":"Abenteuer Allrad","descr":"Ein Special Interest-Magazin rund um offroad-taugliche und allradgetriebene Fahrzeuge. Im Mittelpunkt stehen Gelände-Urgesteine und PKW mit Allradantrieb. Legenden unter sich: Das Duell Toyota Landcruiser gegen Mitsubishi Pajero geht in die nächste Runde. Welcher Bestseller hat im Härtetest die Nase vorn?","image":null,"genre":"Report, Magazin","start":1598057400,"stop":1598058900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598058900":{"channel":"MOTORVISION","title":"Crash","descr":"Wenn der Ehrgeiz das Fahrkönnen übersteigt und wenn gut gesicherte Rennprofis aus der Kurve getragen werden, dann sind wir mit der Kamera dabei. Atemberaubende Stunts professioneller Fahrer und Slapsticks hochgezüchteter Blechgeschosse. Spektakuläre Szenen, bei denen niemand Schaden nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/154e619473ed54e1e49b5efaa22cf41f98674e51.jpg?x=548&y=366\/crash","genre":"Report, Dokumentation 2015","start":1598058900,"stop":1598060400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598060400":{"channel":"MOTORVISION","title":"Tuning – Tiefer geht's nicht!","descr":"Wolfgang Vormberg ist Rennfahrer. Wagemutig steigt er jedes Wochenende auf seinen Boliden – ja auf, und nicht in seinen Rennwagen. Denn Wolfgang ist Bobby-Car Pilot. In Deutschland ist mittlerweile eine echte Szene entstanden, es werden sogar Deutsche Meisterschaften ausgetragen. Das Finale eben dieser stieg dieses Jahr in Fürth. Rennatmosphäre mal anders.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd923c06c8ace9f722c18c8feff05a4463d9117.jpg?x=548&y=366\/tuning-tiefer-gehts-nicht","genre":"Report, Magazin","start":1598060400,"stop":1598061900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598061900":{"channel":"MOTORVISION","title":"Perfect Ride","descr":"Immer weniger SUV trifft auf immer mehr Power. Kompakte SUVs sind voll im Trend, was die Hersteller dazu bewegt ordentlich an der Leistungsschraube zu drehen. Audi RS Q3, Mercedes GLA 45 AMG und Porsche Macan Turbo setzen neue Grenzen in diesem Segment. Werden SUVs mit hohem Schwerpunkt durch viel Leistung zu einem echten Perfect Ride?","image":"https:\/\/images.tvtv.de\/tvbild\/7b39c4f0160ffb1de376533dc11de1969a0f9afd.jpg?x=548&y=366\/perfect-ride","genre":"Report, Magazin","start":1598061900,"stop":1598063100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598063100":{"channel":"MOTORVISION","title":"Biker Lifestyle","descr":"Unberührte Natur, entlegene Bergdörfer, goldglänzende Tempel und authentisches Thaifood. Thailands Norden abseits der Touristenpfade ist das perfekte Ziel für Motorrad Fans. Nordthailand mit dem Motorrad zu erfahren ist ein Erlebnis der besonderen Art. Auf kurvenreichen Straßen, über abenteuerliche Pass Straßen im Dschungel geht es mit dem Motorrad in eine andere Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/079b123ddad7bef51d79362621a1aa6f342bf12a.jpg?x=548&y=366\/biker-lifestyle","genre":"Report, Magazin","start":1598063100,"stop":1598064900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598064900":{"channel":"MOTORVISION","title":"Classic","descr":"Oldtimer und alles, was dazu gehört: Events, Rennsport, Portraits, Schraubertipps und die schönsten Bilder der Automobil-Archive aus aller Welt. Die schönsten Oldies, die schärfsten Rennwagen aus vergangenen Epochen.","image":null,"genre":"Report, Magazin","start":1598064900,"stop":1598066100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598066100":{"channel":"MOTORVISION","title":"Classic Ride","descr":"Porsche ist Kult. Seit über 5 Jahrzehnten sind die Fans den Boliden aus Zuffenhausen mit Haut und Haaren verfallen. Doch wo fand der Urknall der Marke Porsche statt und wo sind die ersten Porsche entstanden? Classic Ride-Reporter Robert Tomitzi auf Mission ¿Spurensuche Porsche¿. Außerdem: Wer bietet mehr Fahrspaß? Porsche Traktor oder Porsche Targa?","image":"https:\/\/images.tvtv.de\/tvbild\/5798f78e051f279550d7cd96050d91eaef5bafb9.jpg?x=548&y=366\/classic-ride","genre":"Report, Magazin","start":1598066100,"stop":1598067900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598067900":{"channel":"MOTORVISION","title":"Top Speed Classic","descr":"Zum 16. Mal kommt Sachsens längstes Automobilmuseum! Sächsische Bilderbuch-Kulisse und malerische Strecken, gesäumt von Zuschauerspalieren, die in Deutschland ihresgleichen suchen, verleihen dieser die Sachsen Classic Rannye ihr ganz spezielles Flair. Top Speed Moderator ist schon zum dritten Mal dabei und zeigt Ihnen die Geheimnissen des Oldtimer-Rallye-Fahren.","image":null,"genre":"Sport, Motorsport","start":1598067900,"stop":1598071500,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}