{"1602220500":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1602220500,"stop":1602221400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602221400":{"channel":"ROMANCETV","title":"Frühling – Schritt ins Licht","descr":"Die gehörlosen Holzschnitzer Elisabeth und Hans Lohmeyer haben in ihrer Tochter Inga ihr Tor zur Welt. Als Elisabeth angefahren wird, ist die Unterstützung von Dorfhelferin Katja nötig. Durch Zufall entdeckt Katja, dass Inga in Wahrheit eine begnadete Sängerin ist. Doch warum hat die junge Frau ihre Begabung vor ihren Eltern und vor dem Rest der Welt geheim gehalten?","image":"https:\/\/images.tvtv.de\/tvbild\/fb98c1f9a0a5c39033ec3d24980cd5d4d48c27c3.jpg?x=548&y=366\/fruehling-schritt-ins-licht","genre":"Film, Melodram","start":1602221400,"stop":1602226800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602226800":{"channel":"ROMANCETV","title":"Das Traumschiff – Bahamas","descr":"Walter Perschmann hat sich entschloßen, ausgerechnet an Bord des Kreuzfahrtschiffes eine Diät zu machen. In seiner Einstellung versucht er, Liebe und Karottensaft unter einen Hut zu bringen. Auch das Berliner Ehepaar Hermann und Charlotte Schulz sind dabei. Die Reise haben sie gewonnen. Doch nicht nur Freude, sondern auch große Schwierigkeiten tauchen auf. Elfriede Stahnke setzt bei dieser Reise alles auf eine Karte, sie will ein neues Leben beginnen und genießt die Zeit auf dem Schiff.","image":"https:\/\/images.tvtv.de\/tvbild\/50ba0760e0045b147a5111a3d9d6a405ea4bdc2e.jpg?x=548&y=366\/das-traumschiff-bahamas","genre":"Serie, Sonstige Serien","start":1602226800,"stop":1602231600,"country":"D","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1602231600":{"channel":"ROMANCETV","title":"Rebecca Ryman: Wer Liebe verspricht","descr":"Indien, 1905: Die junge Amerikanerin Olivia O'Rourke besucht ihre Tante Lady Bridget Templewood, die das biedere Leben der Kolonialisten führt und für ihre Nichte einen passenden Ehemann sucht. Als Olivia den gutaussehenden Außenseiter Jai Raventhorne trifft, der alles Englische verabscheut, kann dieser ihr Herz im Sturm erobern. Doch Jais Absichten bleiben undurchsichtig und so verlässt er Olivia. Als diese von einem Verbrechen gegen ihre Familie hört, dass Jai begangen haben soll, schlägt ihre Liebe in Hass um...","image":"https:\/\/images.tvtv.de\/tvbild\/d56b8b1b8823903a4076209ab8acdbdc05c274d9.jpg?x=548&y=366\/rebecca-ryman-wer-liebe-verspricht","genre":"Film, Melodram","start":1602231600,"stop":1602238200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602238200":{"channel":"ROMANCETV","title":"Inga Lindström: Liebesreigen in Samlund","descr":"Kolumnistin Sylvie ist beruflich erfolgreich. Jede Woche gibt sie ihren Lesern Ratschläge in Sachen Liebe, hat jedoch ihren eigenen Traummann noch nicht gefunden. Nachdem sie mit ihrer pubertierenden Tochter zurück in ihre alte Heimat gezogen ist, begegnet sie dem gutaussehenden und überaus charmanten Sven. Leider geht der jedoch bereits mit ihrer Schwester Linnea aus. Linnea wiederum glaubt, dass Sylvie einsam sei und versucht sie deshalb mit dem Alleinerziehenden Karl zu verkuppeln. Somit entspinnt sich ein amüsanter Liebesreigen in Samlund.","image":"https:\/\/images.tvtv.de\/tvbild\/90cdda96cb992a9deaf224fcdb52acc6df90a853.jpg?x=548&y=366\/inga-lindstroem-liebesreigen-in-samlund","genre":"Film, Melodram","start":1602238200,"stop":1602243900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602243900":{"channel":"ROMANCETV","title":"Felipe und Letizia","descr":"Letizia Ortiz, prominentes Gesicht der spanischen Abendnachrichten, lernt auf einer Dinnerparty den spanischen Thronfolger Felipe de Borbón kennen. Sie finden sich auf Anhieb sympathisch, doch Letizia will dem erstaunlich hartnäckigen Werben des als schüchtern geltenden Königssohns zunächst nicht nachgeben. So beginnt eine Achterbahnfahrt der Gefühle mit zahlreichen Hindernissen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe2c910438a2a971b096fa834ddeb362cbb6ed94.jpg?x=548&y=366\/felipe-und-letizia","genre":"Film, Liebesfilm","start":1602243900,"stop":1602250500,"country":"E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602250500":{"channel":"ROMANCETV","title":"Der Klügere zieht aus","descr":"Peter zieht nach 17 Ehejahren aus dem Haus der Familie aus. Weit kommt er allerdings nicht, denn vorübergehend ist er nun im Gartenhäuschen anzutreffen. Das war ein gemeinschaftlicher Entschluss von ihm und seiner Frau Nina, denn die beiden wollen auf keinen Fall, dass die Kinder am Ende die Leidtragenden der Trennung sind. Doch das Leben hat wie immer andere Pläne und in der Realität lässt sich dieses Vorhaben nur schwer durchsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec2effdc1258dc64088f121b0d956decb2e2b734.jpg?x=548&y=366\/der-kluegere-zieht-aus","genre":"Film, Komödie","start":1602250500,"stop":1602255900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602255900":{"channel":"ROMANCETV","title":"Südstadt","descr":"Ein Haus, drei Wohnungen und drei befreundete Paare, die ihre Beziehungen und Lebenskonzepte auf den Prüfstand stellen müssen. Nach 20 Jahren Ehe stehen Anne und Martin kurz vor der Trennung. Eva und Thomas sind frisch verliebt und wollen alles richtig machen. Die Beziehung von Saskia und Kai gerät in eine Krise, als sie wieder arbeiten geht und er sich um die gemeinsame Tochter kümmern soll. Anne hat ein Verhältnis mit ihrem Kollegen Wolf. Martin verschweigt, dass er seinen Job schon vor Monaten verloren hat und seitdem arbeitslos ist.","image":"https:\/\/images.tvtv.de\/tvbild\/553d52d525c6fc5ec6bd7500ef13cc54fd5f31f5.jpg?x=548&y=366\/suedstadt","genre":"Film, Drama","start":1602255900,"stop":1602261600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602261600":{"channel":"ROMANCETV","title":"Bella Casa","descr":"Bella ist als alleinerziehende Geschäftsfrau und Mutter gefangen im ganz normalen Alltags-Wahnsinn – gestresst, aber glücklich. Doch von jetzt auf gleich gerät alles aus den Fugen: Die Senioren-WG von Bellas Vater wird geräumt, weil Vollblut-Musiker und Berufs-Hallodri Friedrich lieber in neue Instrumente investiert hat, statt Miete zu zahlen. Gerade als Bella im zuständigen Bezirksamt Protest einlegen will, erfährt sie, dass das ganze Haus verkauft und saniert werden soll. Die anschließende Mietpreisverdopplung bedeutet, dass nicht nur Bellas Physiotherapiepraxis, die im selben Haus ist, sondern die gesamte Hausgemeinschaft der Gentrifizierung zum Opfer fällt. Bella nimmt den Kampf auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5edfb0dd12b9a6a45fe9c9ba5998b257a110033e.jpg?x=548&y=366\/bella-casa","genre":"Film, Liebesfilm","start":1602261600,"stop":1602267300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"ROMANCETV","title":"Kreuzfahrt ins Glück – Hochzeitsreise nach Las Vegas","descr":"An Bord der \"MS Deutschland\" organisiert ein versiertes Team von Hochzeitsplanern traumhafte Eheschließungen. Nicht nur bei den heiratswilligen Paaren sind große Gefühle im Spiel. Auch unter den Gästen kommt es zu turbulenten Verwicklungen, Eifersuchtsdramen und Beziehungskrisen. Doch der Crew gelingt es, die Wogen zu glätten und für die Frischvermählten die perfekten Flitterwochen zu arrangieren.","image":"https:\/\/images.tvtv.de\/tvbild\/62a27a62459194b010309176b875d268bce24242.jpg?x=548&y=366\/kreuzfahrt-ins-glueck-hochzeitsreise-nach-las-vegas","genre":"Serie, Sonstige Serien","start":1602267300,"stop":1602272700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602272700":{"channel":"ROMANCETV","title":"Lena Lorenz: Geliehenes Glück","descr":"Mitten in der Nacht greift Lena Lorenz eine hochschwangere Frau auf, die offenbar zufällig in Himmelsruh gestrandet ist. Sie macht einen verzweifelten Eindruck. Lena nimmt sie mit auf den Lorenzhof. Katerina Nowak steht kurz vor der Niederkunft. Doch als plötzlich das Ehepaar Beate und Christian Mertens auftaucht, stellt sich heraus, dass die junge Frau eine Leihmutter ist. Das Ehepaar fordert die Herausgabe \"ihres\" Babys.","image":"https:\/\/images.tvtv.de\/tvbild\/1f92eca8960fc800146c780e8952121621789563.jpg?x=548&y=366\/lena-lorenz-geliehenes-glueck","genre":"Serie, Sonstige Serien","start":1602272700,"stop":1602278400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602278400":{"channel":"ROMANCETV","title":"Cecelia Ahern: Zwischen Himmel und hier","descr":"Kurz vor dem Tod ihrer Mutter erfährt Amelia, dass sie adoptiert und in Irland geboren wurde. Statt ihre Hochzeit zu planen, bricht sie Hals über Kopf auf, um sich auf die Spur ihrer leiblichen Eltern zu begeben. In Irland angekommen sieht sie sich mit dem Wirken magischer Kräfte konfrontiert: Die Blumen eines geheimnisvollen Fremden weisen Amelia den Weg, das Rätsel um ihre Herkunft zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ac3160fc1303351264d78df5d967b5c339ae7c.jpg?x=548&y=366\/cecelia-ahern-zwischen-himmel-und-hier","genre":"Film, Liebesfilm","start":1602278400,"stop":1602284100,"country":"D\/IRL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602284100":{"channel":"ROMANCETV","title":"Das Traumschiff – Malediven","descr":"Immer wenn das \"Traumschiff\" zu den schönsten Urlaubsorten der Welt aufbricht, kommt es zwischen den Passagieren an Bord zu illustren Verwicklungen. Dann finden dort bittersüße Liebesgeschichten, aufwühlende Eifersuchtsdramen und eheliche Streitigkeiten statt. Zum Glück kann die Crew des Kreuzfahrtschiffs spätestens bis zum Captain's Dinner alle Wogen glätten und für harmonische Lösungen sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/55b563915c8d8ed15faecdbe62f59ba086ab56a4.jpg?x=548&y=366\/das-traumschiff-malediven","genre":"Serie, Sonstige Serien","start":1602284100,"stop":1602289800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602289800":{"channel":"ROMANCETV","title":"Der Ferienarzt... in der Toskana","descr":"Eine in Italien lebende Ärztin kämpft um das Leben ihrer leukämiekranken Tochter und verliebt sich zudem in einen jungen Architekten. Als der Vater des Mädchens auftaucht, wächst die Hoffnung auf einen potenziellen Knochenmarkspender, doch der abgebrannte Schauspieler stellt dreiste finanzielle Forderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6d28fe6569fe8e4176677ea78232edb7d5969bc.jpg?x=548&y=366\/der-ferienarzt-in-der-toskana","genre":"Film, Liebesfilm","start":1602289800,"stop":1602295200,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602295200":{"channel":"ROMANCETV","title":"Inga Lindström: Die Braut vom Götakanal","descr":"Emma und Paul verstehen sich blendend. Doch am Tag ihrer Hochzeit ist sich Emma dann nicht mehr sicher, ob sie sich binden will, und flüchtet Hals über Kopf vor der Hochzeitsgesellschaft. Die Suche nach der Braut führt in ein scheinbar verlassenes, idyllisches Landhotel. Dort stellt sich heraus, dass nicht nur Emma und Paul lange Zeit Dinge unter den Teppich gekehrt haben, die nun ans Licht kommen. Allen steht ein turbulentes Wochenende bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/91183d8820574698dc9ad093c4bf45b3ce719b10.jpg?x=548&y=366\/inga-lindstroem-die-braut-vom-goetakanal","genre":"Film, Melodram","start":1602295200,"stop":1602300600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602300600":{"channel":"ROMANCETV","title":"Bella Amore","descr":"Oh, Bella! Die gleichnamige Protagonistin hat ein Déjà-vu, als ihr Ex-Mann Martin bei der Geburtstagsfeier des gemeinsamen Patensohns Tom mit seiner neuen Liebe Catrin erscheint. Dann allerdings geschieht etwas Unvorhergesehenes. Bella wirft ihm aus Versehen einen Baseball an den Kopf. Martin wird bewusstlos ins Krankenhaus eingeliefert. Die Diagnose lässt nicht lange auf sich warten und ist wenig vielversprechend.","image":"https:\/\/images.tvtv.de\/tvbild\/4e3bd9753e92960676ce1048e21f7e503bf888b1.jpg?x=548&y=366\/bella-amore","genre":"Film, Liebesfilm","start":1602300600,"stop":1602306300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}