{"1604643900":{"channel":"ROMANCETV","title":"Maria Montessori – Ein Leben für die Kinder","descr":"Die ergreifende Geschichte von Maria Montessori, der berühmtesten Pädagogin der Welt. Sie verbrachte ihr Leben damit, dass ihr Bildungskonzept akzeptiert und in das italienische Schulsystem integriert wird. Ihre Liebe zu Giuseppe Montesano wird auf die Probe gestellt, als sie ein uneheliches Kind von ihm erwartet. Als sich Giuseppe von ihr abwendet und sie ihren Sohn in die Obhut einer anderen Familie geben muss, beginnt sie ein neues Leben. Mit ihrer Gründung eines Kinderhauses in einem Armenviertel konnte Maria Montessori vielen Kindern helfen, aber ihr war es nicht erlaubt, ihr eigenes Kind großzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/850cf2980a1af0ab07b56f7b4b1ce48ce1d389b2.jpg?x=548&y=366\/maria-montessori-ein-leben-fuer-die-kinder","genre":"Film, Drama","start":1604643900,"stop":1604650200,"country":"I","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604650200":{"channel":"ROMANCETV","title":"Zu schön um wahr zu sein","descr":"Barbara Köster ist plötzlich allein: Ihr Nesthäkchen Leonie ist mit achtzehn Jahren ausgezogen, ebenso wie vor Jahren ihr Mann Walter, der die Familie wegen einer Jüngeren verlassen hat. Barbara bleibt mit ihren 58 Jahren allein zurück – allein in einem Haus, das zu groß für sie ist, allein in einem Beruf, der sie nicht erfüllt und allein mit dem schalen Gefühl, etwas im Leben verpasst zu haben","image":"https:\/\/images.tvtv.de\/tvbild\/d319677026daf853f3cc6e9f1f27da13a3e64907.jpg?x=548&y=366\/zu-schoen-um-wahr-zu-sein","genre":"Film, Komödie","start":1604650200,"stop":1604655900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604655900":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Nach der Abreise von Christophs Ex-Frau ist bei Familie Mertens wieder Ruhe eingekehrt. Doch über der Idylle braut sich neues Unglück zusammen. Susannes Ex-Mann Klaus will seinen Firmensitz nach Berlin verlegen und Sohn Jonas, der ohnehin unter der Scheidung der Eltern leidet, möchte bei seinem Vater bleiben. Als sich Christoph in die Angelegenheit einmischt und Klaus zur Rede stellen will, eskaliert die Situation...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604655900,"stop":1604659200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604659200":{"channel":"ROMANCETV","title":"Frühling – Lieb mich, wenn du kannst","descr":"Ein liebeskranker Adler durchkreuzt Katjas ¿Mädels-Tag¿. Eigentlich wollte sie mit ihren Freundinnen Filippa und Michelle einen Drachenflug wagen. Doch nicht nur das Tier kommt in die Quere, sondern auch ein Schüler Michelles. Freddie fehlte an diesem Tag in der Schule und hat zudem eine äußerst problematische Drogen-Vergangenheit. Michelle macht sich Sorgen und will bei Freddies Eltern nachfragen. Die führen einen Ponyhof und haben wenig Verständnis für Freddies schulische Ambitionen. Schließlich soll er den Hof übernehmen, wofür braucht er da Abitur? Als Vater Hubert Löffler darüber in Streit mit seinem Sohn gerät und einen mutmaßlichen Herzinfarkt erleidet, wird Katjas Hilfe notwendig.","image":"https:\/\/images.tvtv.de\/tvbild\/51514e5cd9f31dc9fa17164aa53c6981c4a157d6.jpg?x=548&y=366\/fruehling-lieb-mich-wenn-du-kannst","genre":"Film, Melodram","start":1604659200,"stop":1604664600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604664600":{"channel":"ROMANCETV","title":"Inga Lindström: Verliebt in meinen Chef","descr":"Anna, Mitarbeiterin in einem Auktionshaus, ist schon lange in ihren Chef Sven verliebt. Doch dem steht der Sinn nicht nach einer Beziehung. In Anna sieht er nur seine perfekte Assistentin. Als Sven doch wieder ans Daten denkt, beschließt Anna, ihm zu helfen: Sie verkuppelt ihre Freundin Sophie mit Sven, und diese scheint tatsächlich glücklich – ganz anders als Anna. Parallel spitzt sich die Konfrontation zwischen Annas penibel akkuratem Vater Carl und seiner freigeistigen Nachbarin Lotta zu: Seine Genauigkeit prallt auf ihr charmantes Chaos, was er furchtbar findet – und sie süß. Beide liefern sich verbale Scharmützel, bis es zwischen den beiden zu einem folgenschweren Zwischenfall kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/af8517ad6ce2eaa3e01e33bffa657c97929f2d6a.jpg?x=548&y=366\/inga-lindstroem-verliebt-in-meinen-chef","genre":"Film, Liebesfilm","start":1604664600,"stop":1604670300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604670300":{"channel":"ROMANCETV","title":"Liebe am Fjord – Das Alter der Erde","descr":"Nach dem Auszug ihrer Tochter fällt die Bergführerin Birthe Haugen in ein Loch. Ihr Ehemann Nils sieht dem neuen Lebensabschnitt positiv entgegen, doch Birthe fühlt sich perspektivlos. Um noch einmal die Zeit zurückzudrehen, will Birthe noch ein weiteres Kind bekommen. Jedoch wünscht sich Nils keine weiteren Kinder mehr, wodurch ihre Ehe schwer belastet wird. Als Birthe dann noch mit dem attraktiven Geologen Henrik zu einer Gletschertour aufbricht, kommt es zu ungeahnten Veränderungen in ihrem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/84d3ec17e25ca194cbe7be34ac18380b8df70709.jpg?x=548&y=366\/liebe-am-fjord-das-alter-der-erde","genre":"Film, Drama","start":1604670300,"stop":1604675700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604675700":{"channel":"ROMANCETV","title":"Inga Lindström: Frederiks Schuld","descr":"Nele Lindberg bekommt von ihrer Großmutter Katerina, mit der sie in Stockholm lebt, zum 18. Geburtstag eine wertvolle Halskette geschenkt. Diese ist ein altes Familienerbstück und wurde auch schon von Neles Mutter getragen, die jung verstarb. Ihr wohlhabender Freund Markus reist mit ihr als Geburtstagsüberraschung in ein luxuriöses Hotel nach Sommarsberg. Dort trifft sie eine alte flüchtige Bekannschaft, den Architekturstudenten Lasse, der als Privat-Chauffeur von Frederik Hamsun, den Besitzer des Hotels, arbeitet. Als sie eines Tages beim Schwimmen ihre Kette am Steg vergisst, findet Frederik sie wieder und ist überrascht, weil sie ihm bekannt vorkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc6e4c5fde679d03d51f812475e16d2579aecfe8.jpg?x=548&y=366\/inga-lindstroem-frederiks-schuld","genre":"Film, Melodram","start":1604675700,"stop":1604681400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604681400":{"channel":"ROMANCETV","title":"Es kommt noch besser","descr":"Die 55-jährige Sekretärin Ina Becker ist arbeitslos geworden. Im Berliner Jobcenter macht man ihr keine großen Hoffnungen auf eine neue Anstellung. Dennoch nimmt sie an einem Fortbildungsseminar teil. Dort lernt sie neben dem Vietnamesen Ngo, die angehende Tierärztin Yvonne und die blutjunge Enno kennen, die alle auf unterschiedliche Weise mit ihrer finanziell und sozial prekären Lage umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb587799876eef1f8cefbbd6e9ae456fe5538ec5.jpg?x=548&y=366\/es-kommt-noch-besser","genre":"Film, Komödie","start":1604681400,"stop":1604686800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604686800":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Ein positiver Schwangerschaftstest macht Susanne und Christoph Hoffnung, endlich eine richtige Familie zu werden. Doch kaum hat Christoph die gute Nachricht verdaut, macht er sich schon Sorgen um Susanne, deren Job in seinen Augen nicht ganz ungefährlich ist für das ungeborene Kind. Doch Susanne ist nicht bereit, wegen eines Schnelltests aus der Apotheke ihr ganzes Leben umzukrempeln. Allerdings gibt es im Zoo zwei Fälle, die beide nicht ganz ungefährlich für sie sind...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604686800,"stop":1604690100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"ROMANCETV","title":"Das Traumschiff – Bora Bora","descr":"Auf der Fahrt nach Bora Bora wird die Crew von einem neuen Mitglied, Schiffsarzt Dr. Wolf Sander, unterstützt. An Bord sind außerdem die Schwestern Julia und Melanie, die als Gesangsduo Erfolge feiern. Julias heimlicher Verlobter, der Pianist Kai, ist auch auf dem Schiff. Melanie weiß allerdings nichts von Julias Glück.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9aee82fd62a957d983185deca71680ffebaa55.jpg?x=548&y=366\/das-traumschiff-bora-bora","genre":"Serie, Sonstige Serien","start":1604690100,"stop":1604695800,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604695800":{"channel":"ROMANCETV","title":"Marie fängt Feuer – Vater sein dagegen sehr","descr":"Die Filmreihe unter der Dachmarke des \"ZDF Herzkinos\" dreht sich um die junge Marie (gespielt von Kabarettistin Christine Eixenberger), deren Scheune.","image":"https:\/\/images.tvtv.de\/tvbild\/45f18f1783f88c178fa460ab4707cb482ca99840.jpg?x=548&y=366\/marie-faengt-feuer-vater-sein-dagegen-sehr","genre":"Film, Heimatfilm","start":1604695800,"stop":1604701500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604701500":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Ein positiver Schwangerschaftstest macht Susanne und Christoph Hoffnung, endlich eine richtige Familie zu werden. Doch kaum hat Christoph die gute Nachricht verdaut, macht er sich schon Sorgen um Susanne, deren Job in seinen Augen nicht ganz ungefährlich ist für das ungeborene Kind. Doch Susanne ist nicht bereit, wegen eines Schnelltests aus der Apotheke ihr ganzes Leben umzukrempeln. Allerdings gibt es im Zoo zwei Fälle, die beide nicht ganz ungefährlich für sie sind...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604701500,"stop":1604704800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604704800":{"channel":"ROMANCETV","title":"Das Traumschiff: Burma\/Myanmar","descr":"Wenn das Traumschiff Kurs auf Burma, heute offiziell Myanmar genannt, nimmt, geht es an Bord wieder einmal turbulent zur Sache und es dreht sich alles um die Liebe und familiäre Verwicklungen. Im Land der goldenen Pagoden, versuchen zwei Internetliebende zusammen zu finden, während sich die Stewardess Marie Berger vor ihrem Vater versteckt.","image":"https:\/\/images.tvtv.de\/tvbild\/4dc3fc723b29fdbd23fbd9f3eec2741dcb2ab674.jpg?x=548&y=366\/das-traumschiff-burmamyanmar","genre":"Serie, Sonstige Serien","start":1604704800,"stop":1604710200,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604710200":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8297c396f1f46c0a138302065cc201634808735.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1604710200,"stop":1604711100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604711100":{"channel":"ROMANCETV","title":"Kreuzfahrt ins Glück – Hochzeitsreise ins Piemont","descr":"Als Hochzeitsplanerin Laura an Bord geht, ahnen sie und ihr Kollege Tom nicht, dass diese Reise für sie von kurzer Dauer sein wird. Kaum vor der italienischen Küste angekommen, erfährt Laura, dass ihre Mutter einen Schlaganfall hatte. Unterstützt durch Kapitän Burger, fliegt sie sofort zu ihr. Tom ahnt, dass er nun beide Hochzeitspaare allein betreuen muss. Das Brautpaar Carla Cavalcanti und Oliver Schäfer ist seit 25 Jahren zusammen und wird am Tag ihres Kennenlernens an Bord heiraten.","image":"https:\/\/images.tvtv.de\/tvbild\/07cb829d3265c62e14fb2cfcd9330aaf975a5a2f.jpg?x=548&y=366\/kreuzfahrt-ins-glueck-hochzeitsreise-ins-piemont","genre":"Serie, Sonstige Serien","start":1604711100,"stop":1604716500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604716500":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"Bekannt wurde sie als Dr. Katharina Gessner an der Seite von Sascha Hehn in der Schwarzwaldklinik. Bereits mit zwölf Jahren stand Ilona Grübel vor der Kamera und war mit 17 Jahren die jüngste Trägerin des Bundesfilmpreises. Heute ist sie zu Gast bei Romance TV zu einem exklusiven Interview.","image":"https:\/\/images.tvtv.de\/tvbild\/6c2875a3cf447f20f9ac4fd0b5ca8e543345e6bc.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1604716500,"stop":1604717400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604717400":{"channel":"ROMANCETV","title":"Inga Lindström: Der Zauber von Sandbergen","descr":"Der Bäcker und passionierte Angler Magnus findet am Strand von Sandbergen eine bewusstlose Frau, die sich an nichts mehr erinnern kann, als sie aus ihrer Ohnmacht erwacht. Sie sucht seine Nähe und macht sich in seiner Backstube nützlich, wo sie sich als Naturtalent entpuppt.","image":"https:\/\/images.tvtv.de\/tvbild\/ccf2e53cea45eab60d6ac7926c403ecd4604b5f4.jpg?x=548&y=366\/inga-lindstroem-der-zauber-von-sandbergen","genre":"Film, Liebesfilm","start":1604717400,"stop":1604722800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604722800":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"Albert Fortell, der studierte Jurist und Sohn des Schauspielers Bert Fortell, der auch schon in den USA Fuß gefasst hat und dort an der Seite von Sidney Poitier und River Phoenix in Little Nikita spielen durfte, ist heute zu Gast bei Romance TV zum exklusiven Interview.","image":"https:\/\/images.tvtv.de\/tvbild\/8c91cd53e3f42d2183b831f6eb52ecf88a00364c.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1604722800,"stop":1604723700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604723700":{"channel":"ROMANCETV","title":"Von Erholung war nie die Rede","descr":"Gundula Bundschuh träumt von einem friedlichen Urlaub unter mallorquinischer Sonne, bei der sich vielleicht auch die immer ernster werdenden Probleme mit Ehemann Gerald endlich beheben lassen. Doch da hat sie die Rechnung ohne die skurrile Verwandtschaft gemacht, die auf Einladung ihrer Schwiegermutter Susanne ebenfalls nach Mallorca anreist – im Gepäck jede Menge Neurosen, Heimlichkeiten und den ganz alltäglichen Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/f71d3b18f70e7587c1e0a50084000f4e5ea19b64.jpg?x=548&y=366\/von-erholung-war-nie-die-rede","genre":"Film, Komödie","start":1604723700,"stop":1604729400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}