{"1597982400":{"channel":"ROMANCETV","title":"Nur nicht aufregen","descr":"Versicherungsvertreter Paul hat genug von intriganten Kollegen und obrigkeitshörigen Bankangestellten. Durch eine bissige Bemerkung gegenüber dem jungen Kunden Kevin, einem potentiellen Versicherungsbetrüger, gerät Paul in das Dickicht der Political Correctness. Sein Kollege Ingo heizt das Ganze weiter an. Paul droht die Kündigung. Er sucht rechtlichen Beistand bei der türkischen Anwältin Aylin Beyerling, einer Frau, die Pauls Vorurteile auf ganzer Linie bestätigt. Aber Aylin lässt sich nicht von Paul in eine Schublade stecken!","image":"https:\/\/images.tvtv.de\/tvbild\/ff743cb04fea4417c939545bee80e6b43b6af225.jpg?x=548&y=366\/nur-nicht-aufregen","genre":"Film, Komödie","start":1597982400,"stop":1597988100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597988100":{"channel":"ROMANCETV","title":"Treuepunkte","descr":"Andreas Leben scheint perfekt: Sie lebt in einem Reihenhaus und ist der Liebling der Nachbarschaft. Ihr Mann Christoph ist erfolgreicher Anwalt und liebevoller Vater von zwei prächtig geratenen Kindern. Doch da sieht Andrea ihren Mann Arm in Arm mit einer unbekannten Schönen. Hat ihr Mann etwa ein Verhältnis?","image":"https:\/\/images.tvtv.de\/tvbild\/ffa2f62f39fde64358d58ee6c09dee7ff09ce5da.jpg?x=548&y=366\/treuepunkte","genre":"Film, Komödie","start":1597988100,"stop":1597993800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597993800":{"channel":"ROMANCETV","title":"Ein Sommer in Masuren","descr":"Sabine lebt mit dem Asperger-Syndrom, kann Mimik nicht deuten, Ironie nicht erkennen und nimmt jede Aussage ihres Gegenübers wörtlich. Missverständnisse führen immer wieder zu komischen wie peinlichen Situationen, ihre ehrliche direkte Art hat Sabine gerade wieder den Job gekostet. Nun ist sie pleite. Das Erbe ihres kürzlich verstorbenen Vaters führt sie deshalb nach Masuren.","image":"https:\/\/images.tvtv.de\/tvbild\/f6654cbd91f50a6c3c05236ae02f251728c671c3.jpg?x=548&y=366\/ein-sommer-in-masuren","genre":"Film, Liebesfilm","start":1597993800,"stop":1597999200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597999200":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Bei Anke setzen in der 30. Woche überraschend Frühwehen ein und sie droht ihr Kind zu verlieren. Gerade noch rechtzeitig kann Lisa den Rettungsdienst alamieren. Bei Michael flackert indes wieder die Eifersucht auf und er probiert mit allen Mitteln den Nebenbuhler endlich loszuwerden. Dabei stößt er auf ein Geheimnis, dass nicht nur Timos Karriere in Gefahr bringen könnte, sonder auch die Praxis.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1597999200,"stop":1598002500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598002500":{"channel":"ROMANCETV","title":"Lena Lorenz: Schatten und Licht","descr":"Lena beobachtet, dass die zweifache Mutter Isabel keinen emotionalen Zugang zum kleinen Ben bekommt. Sie sucht das Gespräch mit Isabels Mann, doch Markus wehrt Lenas Vermutung ab, seine Frau habe möglicherweise eine Depression. Lena spricht daraufhin mit Dr. Keller, der ihr rät, Isabel von einem Hormontest zu überzeugen. Doch Isabel blockt Lenas Gesprächsversuche ab und reagiert verärgert. Lena weiß, dass die Ablehnung ein deutlicher Hinweis auf eine mögliche Erkrankung ist. Sie fühlt sich etwas hilflos und würde sich gern dazu austauschen. Doch Quirin ist in seinem neuen Job in München komplett eingespannt und Julia ist über beide Ohren verliebt...","image":"https:\/\/images.tvtv.de\/tvbild\/8d4888d2f58518f852c89cbfdf694aef43d27a56.jpg?x=548&y=366\/lena-lorenz-schatten-und-licht","genre":"Serie, Sonstige Serien","start":1598002500,"stop":1598008200,"country":"D\/A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598008200":{"channel":"ROMANCETV","title":"Inga Lindström: Rasmus und Johanna","descr":"Rasmus Johannsen (Jochen Schropp) und Johanna Palmquist (Julie Engelbrecht) stammen aus seit Jahrzehnten verfeindeten Hoteliersfamilien. Als Kinder konnten sie sich nicht ausstehen. Aber als sie sich als Erwachsene wieder treffen, verlieben sie sich ineinander. Zum ersten Mal sind sich beide Familien einig: Diese Verbindung muss verhindert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/775eeaa2de45b316d675d69144162da4a29206b8.jpg?x=548&y=366\/inga-lindstroem-rasmus-und-johanna","genre":"Film, Liebesfilm","start":1598008200,"stop":1598013600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598013600":{"channel":"ROMANCETV","title":"Tonio & Julia: Zwei sind noch kein Paar","descr":"Laura Mosny muss den Tauftermin für ihre Tochter absagen – schon wieder. Pfarrer Tonio Niederegger ist perplex, doch Julia Schindel spürt, dass die junge Frau in einer schwierigen Situation ist. Die engagierte Familientherapeutin erfährt, dass Lauras Freund Philipp Engelbrecht ständig Vereinbarungen über den Haufen wirft. Dabei wünscht sich Laura nichts mehr als eine Familie. Julia kann das gut verstehen, zumal sie selbst gerade frisch getrennt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/819a11cc3f68dedf09ac8013511891089740f7a1.jpg?x=548&y=366\/tonio-julia-zwei-sind-noch-kein-paar","genre":"Serie, Dramaserie","start":1598013600,"stop":1598019300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598019300":{"channel":"ROMANCETV","title":"Ein Sommer in Long Island","descr":"Weil sein Vater, der berühmte Autor Sven Goldmann, verstorben ist, reist Ben in seine Heimatstadt. Da er selbst Schriftsteller werden möchte, verbringt Ben den Sommer im Haus seines Papas mit seinem attraktiven und erfolgreichen Halbbruder Nick. Als die Brüder schließlich der jungen, attraktiven Landschaftsarchitektin Holly begegnen, gerät ihr beider Leben aus den Fugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4eb06e5d536c3d119b4970880899ff17720259e5.jpg?x=548&y=366\/ein-sommer-in-long-island","genre":"Film, Liebesfilm","start":1598019300,"stop":1598025000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598025000":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Die Braut meines Bruders","descr":"Emma Boyle hat zusammen mit ihrem Freund Henry ihren Traum vom eigenen Unternehmen erfüllt: Sie eröffnet einen Sandwich-Lieferdienst. Für den Aufbau hat Emma ihr bescheidenes Erbe genutzt. Doch gerade als das Geschäft anläuft, wird sie ungewollt schwanger. Sie nimmt die Neuigkeit positiv auf – ganz im Gegensatz zu Henry, der das gemeinsame Konto leer räumt und verschwindet. Mittellos und schwanger sucht Emma Zuflucht bei ihrer Tante Carolin, die in Cornwall eine physiotherapeutische Praxis betreibt. Dort trifft sie den Fußballer Marc. Da Marc schwul ist und das verheimlichen will, bietet Emma ihm an seine Verlobte zu spielen. Doch dann trifft sie Charles, Marcs Bruder.","image":"https:\/\/images.tvtv.de\/tvbild\/8cbe08a20e09bc50d04cb17eee367cf31eff181a.jpg?x=548&y=366\/rosamunde-pilcher-die-braut-meines-bruders","genre":"Film, Liebesfilm","start":1598025000,"stop":1598030400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598030400":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Ein Wrestler mit unerklärbaren Schmerzen kommt in die Praxis und gibt Christian und Timo Rätsel auf. Außerdem erfährt Christian von Timos Geheimnis. Soll er die Konsequenzen ziehen? Bei Anke setzen akute Wehen ein und nur durch eine Notoperation gelingt es Michael Mutter und Kind zu retten. Doch wird das Frühchen durchkommen?","image":"https:\/\/images.tvtv.de\/tvbild\/d2f65a13be67c70d0577968131e86dd1a04dc502.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1598030400,"stop":1598033700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"ROMANCETV","title":"Kreuzfahrt ins Glück – Hochzeitsreise in die Provence","descr":"Julia und Lennart sind glücklich verliebt und wollen sich während Ihrer Reise in die Provence an Bord das Ja-Wort geben. Beide Trauzeugen sind nicht unbedingt mit der jeweiligen Partnerwahl einverstanden und machen dies ganz unmissverständlich klar. Noch an Bord erfährt die junge Liebe einen Dämpfer als herauskommt, dass Lennart mit seiner Trauzeugin nach dem Junggesellenabschied abgestürzt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4d7457d27dbf0e6aad50049e59a475d72f1b4297.jpg?x=548&y=366\/kreuzfahrt-ins-glueck-hochzeitsreise-in-die-provence","genre":"Serie, Sonstige Serien","start":1598033700,"stop":1598039100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598039100":{"channel":"ROMANCETV","title":"Reiff für die Insel – Katharina und der große Schatz","descr":"Katharina Reiff ist genervt: Sie muss den Insulanern auf Föhr während der Vorsaison Tipps geben, wie sie sich mit illegalen Tricks durchschummeln können bis die Touristen kommen. Doch auch sie selbst hat Probleme damit den nächsten Fall an Land zu ziehen. Noch dazu steht das alljährliche Boßeltunier an, bei dem die Siegreiche Boßelkugel viel mehr zu sein scheint als angenommen...","image":"https:\/\/images.tvtv.de\/tvbild\/88359c132e2c8def79ace34f92cb9b3315b06e68.jpg?x=548&y=366\/reiff-fuer-die-insel-katharina-und-der-grosse-schatz","genre":"Film, Krimi","start":1598039100,"stop":1598044800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598044800":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Ein Wrestler mit unerklärbaren Schmerzen kommt in die Praxis und gibt Christian und Timo Rätsel auf. Außerdem erfährt Christian von Timos Geheimnis. Soll er die Konsequenzen ziehen? Bei Anke setzen akute Wehen ein und nur durch eine Notoperation gelingt es Michael Mutter und Kind zu retten. Doch wird das Frühchen durchkommen?","image":"https:\/\/images.tvtv.de\/tvbild\/d2f65a13be67c70d0577968131e86dd1a04dc502.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1598044800,"stop":1598048100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598048100":{"channel":"ROMANCETV","title":"Das Traumschiff – Palau","descr":"Immer wenn das \"Traumschiff\" zu den schönsten Urlaubsorten der Welt aufbricht, kommt es zwischen den Passagieren an Bord zu illustren Verwicklungen. Dann finden dort bittersüße Liebesgeschichten, aufwühlende Eifersuchtsdramen und eheliche Streitigkeiten statt. Zum Glück kann die Crew des Kreuzfahrtschiffs spätestens bis zum Captain's Dinner alle Wogen glätten und für harmonische Lösungen sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/feda3d45887d13837a8375ad2c64dd935cf8f35a.jpg?x=548&y=366\/das-traumschiff-palau","genre":"Serie, Sonstige Serien","start":1598048100,"stop":1598053500,"country":"D\/A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598053500":{"channel":"ROMANCETV","title":"Reiff für die Insel – Katharina und der Schäfer","descr":"Katharina Reiff muss den Fall des Wanderschäfers Manuel übernehmen, dessen Schafe einen Campingplatz verwüsteten während er im Schlaf fast von einem umstürzenden Baum erschlagen wurde. Schnell steht fest, dass es sich nicht um eine Verkettung unglücklicher Zufälle handelt. Gleichzeitig muss Katharina ihren besten Freund Thies, der heimlich in sie verliebt ist, dazu bringen sie zum Inselball einzuladen...","image":"https:\/\/images.tvtv.de\/tvbild\/737ee9228a76893ae3d34b8561ba7fb2b994d2e9.jpg?x=548&y=366\/reiff-fuer-die-insel-katharina-und-der-schaefer","genre":"Film, Krimi","start":1598053500,"stop":1598058900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598058900":{"channel":"ROMANCETV","title":"Liebe, Babys und gestohlenes Glück","descr":"Ein Zwischenfall hat das Personal der Klinik am See in helle Aufregung versetzt: Ein Neugeborenes ist entführt worden. Kommissar Bacher glaubt an Erpressung, während Hebamme Antonia in die menschliche Richtung denkt: Vielleicht eine verzweifelte Frau, die selbst keine Kinder bekommen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/fe62fc43c9be4b43c8f0054b09e962d4c949ee26.jpg?x=548&y=366\/liebe-babys-und-gestohlenes-glueck","genre":"Film, Arztfilm","start":1598058900,"stop":1598064300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598064300":{"channel":"ROMANCETV","title":"Ein vorbildliches Ehepaar","descr":"Auf der Gerichtstoilette erfahren Thomas und Roman, dass sie beide das gleiche Schicksal plagt. Beide wurden von ihren Frauen sitzengelassen. Der extrovertierte und aus seinem Heim geworfene Thomas nutzt die Gunst der Stunde und quartiert sich bei dem schüchternen Roman ein. Gemeinsam schmieden sie einen Plan: Sie wollen sich gegenseitig dabei unterstützen, ihre Frauen zurück zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d2b6384e7d6c3ee0db9663ad1450693db28fcef5.jpg?x=548&y=366\/ein-vorbildliches-ehepaar","genre":"Film, Familienfilm","start":1598064300,"stop":1598070000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}