{"1598674200":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Morgens stürmisch, abends Liebe","descr":"Julian Cavendish ist bereits seit zehn Jahren mit der Liebe seines Lebens, Holly Reynolds, zusammen. Doch gemeinsame Kinder haben die beiden nicht. Zur Feier ihres Jahrestags gehen sie in ein neu eröffnetes Restaurant. Dort möchte Julian ihr vorschlagen, noch ein gemeinsames Kind zu bekommen, nachdem er ihr die vergangenen Jahre liebevoll geholfen hat, ihre inzwischen pubertären Zwillinge Lisa und Leo aufzuziehen. Die beiden sind laut Holly das Ergebnis eines One-Night-Stands und weder Julian noch die Zwillinge kennen den leiblichen Vater. Doch ausgerechnet in dem Restaurant treffen die beiden den Erzeuger der Zwillinge: Vince Morgan, einen weit gereisten Spitzenkoch.","image":"https:\/\/images.tvtv.de\/tvbild\/eb813369a35666cfbeec2bf133a2641e831c3bba.jpg?x=548&y=366\/rosamunde-pilcher-morgens-stuermisch-abends-liebe","genre":"Film, Liebesfilm","start":1598674200,"stop":1598679900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"ROMANCETV","title":"Katie Fforde: Ziemlich beste Freundinnen","descr":"Hat sich nicht jede Frau schon einmal gefragt, ob man nicht am besten alle Männer in die Wüste schicken und einfach seine beste Freundin heiraten sollte? Paula und Emily tun genau das. Die alleinerziehende Hotelbesitzerin Paula Atkinson und ihre impulsive Freundin Emily van Garden kennen sich seit der Highschool und konnten sich schon immer aufeinander verlassen. Als Emily wenige Tage vor der Hochzeit ihren Verlobten Frank mit einer anderen erwischt und Paula nach einem aufwühlenden Arztbesuch klar wird, dass im Notfall niemand für ihre neunjährige Tochter Lucy da sein wird, bestellen die beiden in einem \"Zwei-Freundinnen-gegen-den-Rest-der-Welt\"-Moment spontan das Aufgebot.","image":"https:\/\/images.tvtv.de\/tvbild\/38c67e8a055b69ccb45f6c3853c7da3f784b9afc.jpg?x=548&y=366\/katie-fforde-ziemlich-beste-freundinnen","genre":"Film, Liebesfilm","start":1598679900,"stop":1598685300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598685300":{"channel":"ROMANCETV","title":"Nur nicht aufregen","descr":"Versicherungsvertreter Paul hat genug von intriganten Kollegen und obrigkeitshörigen Bankangestellten. Durch eine bissige Bemerkung gegenüber dem jungen Kunden Kevin, einem potentiellen Versicherungsbetrüger, gerät Paul in das Dickicht der Political Correctness. Sein Kollege Ingo heizt das Ganze weiter an. Paul droht die Kündigung. Er sucht rechtlichen Beistand bei der türkischen Anwältin Aylin Beyerling, einer Frau, die Pauls Vorurteile auf ganzer Linie bestätigt. Aber Aylin lässt sich nicht von Paul in eine Schublade stecken!","image":"https:\/\/images.tvtv.de\/tvbild\/ff743cb04fea4417c939545bee80e6b43b6af225.jpg?x=548&y=366\/nur-nicht-aufregen","genre":"Film, Komödie","start":1598685300,"stop":1598691000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598691000":{"channel":"ROMANCETV","title":"Das Traumschiff – Singapur\/Bintan","descr":"An Bord von MS Deutschland befindet sich auch ein Geistlicher, nämlich Schiffspfarrer Robert Born. Der wiederum hat seit längerem ein Verhältnis mit Andrea Westphal, das nun aufzufliegen droht. Ausgerechnet ein Mitglied des Kirchengerichts hat die beiden beobachtet und zwingt Born, sich für oder gegen sein kirchliches Amt zu entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/fd53bc0f7de7fe09004a8230f94687138b763baf.jpg?x=548&y=366\/das-traumschiff-singapurbintan","genre":"Serie, Sonstige Serien","start":1598691000,"stop":1598697000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598697000":{"channel":"ROMANCETV","title":"Ein Sommer in Ungarn","descr":"Nach einem Streit mit ihrem Chef verlässt Friseurin Doro in Budapest spontan das Donau-Kreuzfahrtschiff. lldiko, eine temperamentvolle Ungarin, die Doro bereits auf dem Schiff kennen gelernt hat, macht ihr ein Angebot: Weil sich ihre Cousine Réka das Bein gebrochen hat, soll Doro drei Wochen lang ihre Vertretung in einem Friseursalon in der ungarischen Provinz übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b9342af5bfce00061cd59293d31bca2fa1b001f1.jpg?x=548&y=366\/ein-sommer-in-ungarn","genre":"Film, Melodram","start":1598697000,"stop":1598702400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598702400":{"channel":"ROMANCETV","title":"Kreuzfahrt ins Glück – Hochzeitsreise in die Provence","descr":"Julia und Lennart sind glücklich verliebt und wollen sich während Ihrer Reise in die Provence an Bord das Ja-Wort geben. Beide Trauzeugen sind nicht unbedingt mit der jeweiligen Partnerwahl einverstanden und machen dies ganz unmissverständlich klar. Noch an Bord erfährt die junge Liebe einen Dämpfer als herauskommt, dass Lennart mit seiner Trauzeugin nach dem Junggesellenabschied abgestürzt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4d7457d27dbf0e6aad50049e59a475d72f1b4297.jpg?x=548&y=366\/kreuzfahrt-ins-glueck-hochzeitsreise-in-die-provence","genre":"Serie, Sonstige Serien","start":1598702400,"stop":1598708100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598708100":{"channel":"ROMANCETV","title":"Reiff für die Insel – Katharina und der große Schatz","descr":"Katharina Reiff ist genervt: Sie muss den Insulanern auf Föhr während der Vorsaison Tipps geben, wie sie sich mit illegalen Tricks durchschummeln können bis die Touristen kommen. Doch auch sie selbst hat Probleme damit den nächsten Fall an Land zu ziehen. Noch dazu steht das alljährliche Boßeltunier an, bei dem die Siegreiche Boßelkugel viel mehr zu sein scheint als angenommen...","image":"https:\/\/images.tvtv.de\/tvbild\/88359c132e2c8def79ace34f92cb9b3315b06e68.jpg?x=548&y=366\/reiff-fuer-die-insel-katharina-und-der-grosse-schatz","genre":"Film, Krimi","start":1598708100,"stop":1598713800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598713800":{"channel":"ROMANCETV","title":"Ein Sommer in Long Island","descr":"Weil sein Vater, der berühmte Autor Sven Goldmann, verstorben ist, reist Ben in seine Heimatstadt. Da er selbst Schriftsteller werden möchte, verbringt Ben den Sommer im Haus seines Papas mit seinem attraktiven und erfolgreichen Halbbruder Nick. Als die Brüder schließlich der jungen, attraktiven Landschaftsarchitektin Holly begegnen, gerät ihr beider Leben aus den Fugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4eb06e5d536c3d119b4970880899ff17720259e5.jpg?x=548&y=366\/ein-sommer-in-long-island","genre":"Film, Liebesfilm","start":1598713800,"stop":1598719200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598719200":{"channel":"ROMANCETV","title":"Der Fürst und das Mädchen","descr":"Fürst Thorwald liegt im Sterben und will seiner erbwütigen Schwester noch einen Strich durch die Rechnung machen. Damit nach seinem Tod das soziale Engagement der Thorwald-Holding nicht eingestellt werden muss, braucht er allerdings einen männlichen Nachkommen. Die diskrete Wahl der Partnerin, die ihm einen Sohn schenken soll, fällt auf die anscheinend bürgerliche Ursula Kaminski.","image":"https:\/\/images.tvtv.de\/tvbild\/6fc4b1d8c771b3c2c3d4d20334ef9b6ab17fb4b3.jpg?x=548&y=366\/der-fuerst-und-das-maedchen","genre":"Serie, Sonstige Serien","start":1598719200,"stop":1598721900,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598721900":{"channel":"ROMANCETV","title":"Der Fürst und das Mädchen","descr":"Fürst Thorwald liegt im Sterben und will seiner erbwütigen Schwester noch einen Strich durch die Rechnung machen. Damit nach seinem Tod das soziale Engagement der Thorwald-Holding nicht eingestellt werden muss, braucht er allerdings einen männlichen Nachkommen. Die diskrete Wahl der Partnerin, die ihm einen Sohn schenken soll, fällt auf die anscheinend bürgerliche Ursula Kaminski.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d7a3ee1d3714adf9122087a3853b6ce973008a.jpg?x=548&y=366\/der-fuerst-und-das-maedchen","genre":"Serie, Sonstige Serien","start":1598721900,"stop":1598724900,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"ROMANCETV","title":"Ein Sommer in Prag","descr":"Die Psychologin Katrin Gutmann reist nach Prag, um dort die App \"Sorry\" vorzustellen. Sie will diese Reise auch für die Suche nach Richard Kral nutzen, dem Mann, der sie einst hochschwanger sitzen ließ und der leibliche Vater ihrer Tochter Jana ist. Sie hofft Jana damit zu beschwichtigen, da diese jeden Kontakt zu ihrer Mutter abgebrochen hat, nachdem das Geheimnis ihrer Herkunft enthüllt wurde. Katrin ahnt nicht, dass sich ihre Tochter ebenfalls auf den Weg in die tschechische Hauptstadt gemacht hat, um ihren Vater zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/da6f3be400603843a09e3d409c19e95158ded5f4.jpg?x=548&y=366\/ein-sommer-in-prag","genre":"Film, Liebesfilm","start":1598724900,"stop":1598730300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598730300":{"channel":"ROMANCETV","title":"Ein Sommer auf Zypern","descr":"Weil die Fragen ihres Sohns Moritz nach seinen Wurzeln immer drängender werden, hat die alleinerziehende Tina ihren ehemaligen Urlaubsflirt Aiven auf Zypern ausfindig gemacht. Der zypriotische Textil-Unternehmer hat seiner Familie elf Jahre lang verschwiegen, dass er einen Sohn hat. Als Tina und Moritz nun plötzlich vor ihm stehen, ist Aiven sichtlich überfordert. Er ahnt, dass die Situation seine Frau Stella auf eine harte Probe stellen könnte. Immerhin wünscht sich das Ehepaar schon lange vergeblich Nachwuchs. Auch Aivens Bruder Elyas ist verblüfft über den unverhofften Familienzuwachs – und will die Gelegenheit für sich ausnutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc8ab58bad28fcac47b0d8e4011696454620c257.jpg?x=548&y=366\/ein-sommer-auf-zypern","genre":"Film, Melodram","start":1598730300,"stop":1598736000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598736000":{"channel":"ROMANCETV","title":"Inga Lindström: Vier Frauen und die Liebe","descr":"Die Architektin Tuva fährt mit ihrer jüngeren Schwester von Stockholm aufs Land nach Svaneholm zu ihrer Ersatzmutter Ingeborg. Vor Ort entdeckt sie, dass Ingeborg eine heimliche Beziehung zu dem örtlichen Pastor Henning Nilsson hat. Außerdem erkennt Tuva, dass die Menschen um sie herum private Zukunftspläne schmieden, sie hingegen in ihrem Leben nur ihre Arbeit hat – höchste Zeit, dies zu ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/ec7cc2001c341162c8e64938b1b006a48e2ee2cd.jpg?x=548&y=366\/inga-lindstroem-vier-frauen-und-die-liebe","genre":"Film, Melodram","start":1598736000,"stop":1598741400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598741400":{"channel":"ROMANCETV","title":"Ein Sommer in Paris","descr":"Klara und Jörg arbeiten beide im Krankenhaus: sie als Krankenschwester, er als Kardiologe. Als sie ein romantisches Wochenende in Paris verbringen, hält Jörg vor dem Eifelturm plötzlich inne – Klaras erster Gedanke: Er macht mir einen Heiratsantrag! Doch es kommt ganz anders! Jörg verkündet ihr stolz, dass er die Karriereleiter hinaufgestiegen ist und beide nun nach Berlin umziehen müssten.","image":"https:\/\/images.tvtv.de\/tvbild\/af58822ea938c95f4331da32ed3f9f9ed49924bb.jpg?x=548&y=366\/ein-sommer-in-paris","genre":"Film, Komödie","start":1598741400,"stop":1598746800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598746800":{"channel":"ROMANCETV","title":"Ein Sommer auf Mallorca","descr":"Victoria Körner landet auf Mallorca – nicht um Urlaub zu machen, sondern wegen ihres Scheidungs- und eines Notartermins. Mit ihrem Noch-Ehemann Nico möchte sie das gemeinsame Haus verkaufen und endlich auch einen offiziellen Schlussstrich unter diese Ehe ziehen. Die beiden leben schon seit zehn Jahren getrennt. Während Vicky damals mit der gemeinsamen Tochter nach Hamburg zurückgegangen ist, hat Nico auf Mallorca seine Restaurantträume verwirklicht, zwei Sterne erobert und sich erneut verliebt. Es kommt, wie es kommen soll: Die alte Liebe erfährt ein Revival.","image":"https:\/\/images.tvtv.de\/tvbild\/fc51d21281561d57d2d81a9383a69ea50a0a2f40.jpg?x=548&y=366\/ein-sommer-auf-mallorca","genre":"Film, Liebesfilm","start":1598746800,"stop":1598752200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598752200":{"channel":"ROMANCETV","title":"Ein Sommer im Elsass","descr":"Jeanine erbt von ihrer Mutter ein Haus im elsässischen Dorf Louiswiller. Dieses möchte sie fix verkaufen um ganz schnell wieder nach Berlin zurückkehren zu können. Ihr Tempo lässt erkennbar nach, als sie den smarten Aussteiger Marc von der Lohe kennenlernt. Plötzlich hat Jeanine nicht mehr ihren Verlobten Rüdiger sowie ihr Schuhgeschäft im Kopf, sondern Schmetterlinge im Bauch.","image":"https:\/\/images.tvtv.de\/tvbild\/c966e66fba4881d623919736c73dd76376d41edb.jpg?x=548&y=366\/ein-sommer-im-elsass","genre":"Film, Komödie","start":1598752200,"stop":1598757600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598757600":{"channel":"ROMANCETV","title":"Katie Fforde: Familie auf Bewährung","descr":"Nichts liegt Verlagslektorin Jane Grant ferner als ein Urlaub mit dem Wohnmobil, auch wenn ihr Mann Clark endlich seinen Traum vom Familienabenteuer in der Wildnis verwirklichen möchte. Erst als Janes New Yorker Chefin sie zu feuern droht, weil Bestsellerautor John Dwyer aufgrund ihrer Kritik an seinem neuen Roman den Verlag wechseln will, macht Jane sich plötzlich für den Roadtrip stark: Sie muss Dwyer in den Wäldern Neuenglands aufspüren. Jane behält die wahren Motive für ihre Reise für sich, denn sie möchte niemanden damit beunruhigen, dass ihr Job auf dem Spiel steht. Aber auch alle anderen Familienmitglieder haben etwas zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/112bec0c05ec1f32ab8bc3dce5e6e092f7dbdc96.jpg?x=548&y=366\/katie-fforde-familie-auf-bewaehrung","genre":"Film, Komödie","start":1598757600,"stop":1598763300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}