{"1602134700":{"channel":"ROMANCETV","title":"Cinderella – Ein Liebesmärchen in Rom ()","descr":"Rom in den frühen 1950er Jahren. Die 13-jährige Aurora, eine hochbegabte Nachwuchspianistin, wächst bei ihrem Vater auf, der nach dem Tod von Auroras Mutter die biestige Haushälterin Irene zur Frau genommen hat. Als der Vater stirbt, weigert sich Irene, der verhassten Stieftochter ihren Erbanteil auszuzahlen. Stattdessen wandelt sie kurzerhand den Familiensitz in ein Hotel um. Hier muss Aurora von nun an als Küchenhilfe arbeiten und wird dabei von ihren beiden Stiefschwestern schlecht behandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51af0e9704d6e149a7c2ff420079336dc28fcc.jpg?x=548&y=366\/cinderella-ein-liebesmaerchen-in-rom","genre":"Film, Liebesfilm","start":1602134700,"stop":1602140700,"country":"I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602140700":{"channel":"ROMANCETV","title":"Cinderella – Ein Liebesmärchen in Rom ()","descr":"Auf dem Maskenball, den Sebastian veranstaltet, steht die wunderschöne Aurora dank Laura Coopers Hilfe als strahlender Stern im absoluten Mittelpunkt und erobert im Nu das Herz des Gastgebers. Doch bevor Sebastian das Geheimnis der unbekannten Schönen lüften kann, treibt Stiefmutter Irene arglistig einen Keil zwischen die aufkeimende junge Liebe.","image":"https:\/\/images.tvtv.de\/tvbild\/0ab7f6e3b1224f89f05b56cef48167d39a32e22d.jpg?x=548&y=366\/cinderella-ein-liebesmaerchen-in-rom","genre":"Film, Liebesfilm","start":1602140700,"stop":1602147300,"country":"I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602147300":{"channel":"ROMANCETV","title":"Ein Sommer in Prag","descr":"Die Psychologin Katrin Gutmann reist nach Prag, um dort die App \"Sorry\" vorzustellen. Sie will diese Reise auch für die Suche nach Richard Kral nutzen, dem Mann, der sie einst hochschwanger sitzen ließ und der leibliche Vater ihrer Tochter Jana ist. Sie hofft Jana damit zu beschwichtigen, da diese jeden Kontakt zu ihrer Mutter abgebrochen hat, nachdem das Geheimnis ihrer Herkunft enthüllt wurde. Katrin ahnt nicht, dass sich ihre Tochter ebenfalls auf den Weg in die tschechische Hauptstadt gemacht hat, um ihren Vater zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/da6f3be400603843a09e3d409c19e95158ded5f4.jpg?x=548&y=366\/ein-sommer-in-prag","genre":"Film, Liebesfilm","start":1602147300,"stop":1602152700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602152700":{"channel":"ROMANCETV","title":"Zu schön um wahr zu sein","descr":"Barbara Köster ist plötzlich allein: Ihr Nesthäkchen Leonie ist mit achtzehn Jahren ausgezogen, ebenso wie vor Jahren ihr Mann Walter, der die Familie wegen einer Jüngeren verlassen hat. Barbara bleibt mit ihren 58 Jahren allein zurück – allein in einem Haus, das zu groß für sie ist, allein in einem Beruf, der sie nicht erfüllt und allein mit dem schalen Gefühl, etwas im Leben verpasst zu haben","image":"https:\/\/images.tvtv.de\/tvbild\/d319677026daf853f3cc6e9f1f27da13a3e64907.jpg?x=548&y=366\/zu-schoen-um-wahr-zu-sein","genre":"Film, Komödie","start":1602152700,"stop":1602158400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602158400":{"channel":"ROMANCETV","title":"Ein Dorf rockt ab","descr":"Die resolute Landwirtin Caro hat die Hosen in ihrer Familie an. Dennoch weiß selbst sie keinen Ausweg mehr: Der Hof ist rettungslos verschuldet. Die Wiese für ein Heavy-Metal-Festival zu vermieten, würde das Problem lösen. Aber Caro hasst diese Musik – und das Dorf auch. Da aber die Banken keinen weiteren Kredit mehr gewähren, sieht Caro keinen Ausweg und lässt sich auf das Abenteuer ein. Dummerweise hat sie diese Lösung vorher nicht mit ihrem Mann Paul besprochen.","image":null,"genre":"Film, Komödie","start":1602158400,"stop":1602164100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602164100":{"channel":"ROMANCETV","title":"Ein Sommer in Amalfi","descr":"Eigentlich wollte Claudia Wesskampe wie gewohnt ihren Urlaub im geliebten Schweden verbringen. Doch nun muss sie nach Italien reisen, um ihren kleinen Reisebuchverlag vor dem Aus zu bewahren. Von so viel südländischem Temperament und sonnigem Gemüt erschlagen, ist Claudia anfangs restlos überfordert. Doch dann lernt sie den charismatischen und zugleich hilfsbereiten Luca kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc96d4a0bac5988864f15678b89976565d721b48.jpg?x=548&y=366\/ein-sommer-in-amalfi","genre":"Film, Komödie","start":1602164100,"stop":1602169800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602169800":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Englischer Wein","descr":"Die ehrgeizige Winzerin Hannah Powell hat lange in Frankreich gelebt. Sie erhält die Chance ihres Lebens, als sie ein Weingut in Südengland auf Vordermann bringen soll. Allerdings muss sie sich die Geschäftsführung mit Jonathan Benson teilen, dem Neffen der Besitzerin Lady Kate, die ihren Erben auf diese Weise disziplinieren will. Zwei völlig unterschiedliche Charaktere treffen aufeinander.","image":"https:\/\/images.tvtv.de\/tvbild\/c4d7090aa9f92c7281cee688517f748e544e5b7c.jpg?x=548&y=366\/rosamunde-pilcher-englischer-wein","genre":"Film, Melodram","start":1602169800,"stop":1602175200,"country":"D\/A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602175200":{"channel":"ROMANCETV","title":"Das Traumschiff – Hawaii","descr":"Immer wenn das \"Traumschiff\" zu den schönsten Urlaubsorten der Welt aufbricht, kommt es zwischen den Passagieren an Bord zu illustren Verwicklungen. Dann finden dort bittersüße Liebesgeschichten, aufwühlende Eifersuchtsdramen und eheliche Streitigkeiten statt. Zum Glück kann die Crew des Kreuzfahrtschiffs spätestens bis zum Captain's Dinner alle Wogen glätten und für harmonische Lösungen sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/52676728aeccf896ba1bb718551c3e7834db1569.jpg?x=548&y=366\/das-traumschiff-hawaii","genre":"Serie, Sonstige Serien","start":1602175200,"stop":1602180900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"ROMANCETV","title":"Inga Lindström: Kochbuch der Liebe","descr":"Jule, angesagte Food-Bloggerin für Gerichte für Liebende, will bald zu ihrem Freund Ole nach New York ziehen. Mutter Birthe versucht alles, ihre Tochter in der Kochschule zu halten, in der Jule beliebte Kochkurse gibt. Jule hingegen glaubt fest an eine Zukunft mit Ole, bis einer ihrer letzten Kochkurse sie an dieser rosigen Zukunft zweifeln lässt...","image":"https:\/\/images.tvtv.de\/tvbild\/4dc72798df4da530c84d22955221ac82dabf822f.jpg?x=548&y=366\/inga-lindstroem-kochbuch-der-liebe","genre":"Film, Liebesfilm","start":1602180900,"stop":1602186300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602186300":{"channel":"ROMANCETV","title":"Liebe am Fjord – Gesang des Windes","descr":"Durch das Nierenversagen seines Sohnes Daniel, findet Hanne Eliassens Ehemann Kaare heraus, dass er nicht der leibliche Vater seiner beiden Kinder ist. Das Familienidyll ist zerstört und die Zeit drängt: Daniel braucht eine lebensrettende Organspende. Jedoch kommt kein Mitglied seiner Familie als Spender in Frage. Nur Daniels leiblicher Vater, Leif Sörensen, kann ihn jetzt noch retten. Doch der lebt auf einer abgelegen Insel, die Hanne nur mit Kaares Hilfe erreichen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/4829d9f4c812ee79a479c3558c56ff14b025382c.jpg?x=548&y=366\/liebe-am-fjord-gesang-des-windes","genre":"Film, Drama","start":1602186300,"stop":1602192000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602192000":{"channel":"ROMANCETV","title":"Die Glasbläserin","descr":"Thüringer Wald, 1890. Nach dem Tod ihres Vaters versuchen die Steinmann-Schwestern gegen größte Widerstände, dessen Glasbläserei fortzuführen. Sie widersetzen sich damit der Tradition, dass Frauen kein Glas blasen dürfen. Auf ihrem steinigen Weg erfinden sie die Weihnachtskugel und entdecken am Ende jede für sich, was es heißt, wirklich geliebt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7e211df8300de9e83129a6d10b5768a6a3526d41.jpg?x=548&y=366\/die-glasblaeserin","genre":"Film, Historienfilm","start":1602192000,"stop":1602197400,"country":"CZ\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602197400":{"channel":"ROMANCETV","title":"Inga Lindström: Liebesreigen in Samlund","descr":"Kolumnistin Sylvie ist beruflich erfolgreich. Jede Woche gibt sie ihren Lesern Ratschläge in Sachen Liebe, hat jedoch ihren eigenen Traummann noch nicht gefunden. Nachdem sie mit ihrer pubertierenden Tochter zurück in ihre alte Heimat gezogen ist, begegnet sie dem gutaussehenden und überaus charmanten Sven. Leider geht der jedoch bereits mit ihrer Schwester Linnea aus. Linnea wiederum glaubt, dass Sylvie einsam sei und versucht sie deshalb mit dem Alleinerziehenden Karl zu verkuppeln. Somit entspinnt sich ein amüsanter Liebesreigen in Samlund.","image":"https:\/\/images.tvtv.de\/tvbild\/90cdda96cb992a9deaf224fcdb52acc6df90a853.jpg?x=548&y=366\/inga-lindstroem-liebesreigen-in-samlund","genre":"Film, Melodram","start":1602197400,"stop":1602202800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602202800":{"channel":"ROMANCETV","title":"Felipe und Letizia","descr":"Letizia Ortiz, prominentes Gesicht der spanischen Abendnachrichten, lernt auf einer Dinnerparty den spanischen Thronfolger Felipe de Borbón kennen. Sie finden sich auf Anhieb sympathisch, doch Letizia will dem erstaunlich hartnäckigen Werben des als schüchtern geltenden Königssohns zunächst nicht nachgeben. So beginnt eine Achterbahnfahrt der Gefühle mit zahlreichen Hindernissen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe2c910438a2a971b096fa834ddeb362cbb6ed94.jpg?x=548&y=366\/felipe-und-letizia","genre":"Film, Liebesfilm","start":1602202800,"stop":1602209400,"country":"E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602209400":{"channel":"ROMANCETV","title":"Fluss des Lebens: Okavango – Fremder Vater","descr":"Charlotte muss in der Auseinandersetzung mit ihrem Schwager Gunnar am Okavango herausfinden, wie es mit ihr und den Kindern ihrer gerade verstorbenen Schwester weitergeht. Sie bringt Julian und Lilly, die seit dem Tod ihrer Mutter nicht mehr spricht, in Gunnars neue Heimat nach Namibia, doch wer ist nicht da? Gunnar. Stattdessen werden sie von der Dorfgemeinschaft um die Dorfälteste Thuyi mit einem Fest in Empfang genommen. Für Charlotte kein guter Start. Als Gunnar endlich auftaucht, brechen die alten Konflikte – trotz aller Bemühungen – erst einmal wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/bf22dfd5c801a317538b6fe843e820a8bdbd2b13.jpg?x=548&y=366\/fluss-des-lebens-okavango-fremder-vater","genre":"Film, Melodram","start":1602209400,"stop":1602214800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602214800":{"channel":"ROMANCETV","title":"Hilfe, wir sind offline!","descr":"Um ihr Familienleben wieder in die rechte Bahn zu lenken, entscheidet Heike kurzerhand den Internetrouter abzustellen und die Handys ihrer Kinder und ihres Ehemannes zu konfiszieren. Ein Monat ohne ständige digitale Belästigung kann sich doch nur positiv auswirken. Oder etwa nicht?","image":"https:\/\/images.tvtv.de\/tvbild\/f1b084a9b9610bfef1dfcec418ddff231544965c.jpg?x=548&y=366\/hilfe-wir-sind-offline","genre":"Film, Komödie","start":1602214800,"stop":1602220500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}