{"1604558100":{"channel":"ROMANCETV","title":"Die Mütter-Mafia","descr":"Conny hat sich die 37 Jahre ihres Lebens immer von anderen gestalten lassen: von ihren Eltern und vor allem von ihrem Mann Lorenz, der aus der grauen Maus eine Vorzeigefrau gemacht hat. Ein bequemes Leben, das es der oft etwas schusseligen Conny einfach gemacht hat. Und so fällt sie aus allen Wolken, als Lorenz ihr beim Abendessen verkündet: \"Conny, ich möchte, dass wir uns scheiden lassen.\"","image":"https:\/\/images.tvtv.de\/tvbild\/1a53c100e51d5ebd9a230d16578a94ff76e47af1.jpg?x=548&y=366\/die-muetter-mafia","genre":"Film, Komödie","start":1604558100,"stop":1604563500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604563500":{"channel":"ROMANCETV","title":"Die Müttermafia-Patin","descr":"Conny, die sich von ihrem Mann Lorenz scheiden lässt, managt beherzt ihr neues Leben als Alleinerziehende. Sie verliebt sich in Anton, der auch Conny mehr als sympathisch findet. Allerdings sieht seine Tochter Emily diese Entwicklung nicht gern. Und auch Antons Mutter Polly glaubt nicht, dass Conny die Richtige für ihren Sohn ist. Aber wer Conny kennt, weiß, dass sie sich nicht abschrecken lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/79937836dd0ecd556e7ec38b02ef2549a46dfd37.jpg?x=548&y=366\/die-muettermafia-patin","genre":"Film, Komödie","start":1604563500,"stop":1604569200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604569200":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Als ihr Vater, der Zoodirektor Professor Baumgart, in den Ruhestand geht, übernimt die Tierärztin Susanne Mertens seine Aufgaben. Mit ihrem Ehemann Klaus bekommt Susanne deswegen Ärger, denn es war ausgemacht, dass sie nicht wieder arbeiten würde, bevor ihr kleiner Sohn Jonas in die Schule kommt. Dann lernt Susanne Christoph Lenz kennen – und die beiden sind sich auf Anhieb sympathisch.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604569200,"stop":1604572500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604572500":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Herzensfragen","descr":"Die junge Witwe Lady Nicole Sherberton ist nach dem Tod ihres Mannes dessen gutem Freund Captain Gregory Armitage so gut wie versprochen. Doch dann lernt sie den Unteroffizier Duncan Fraser kennen, der als Chauffeur für sie zu arbeiten beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/fcee8ffa91187eb0f254acc370312f6c92446b29.jpg?x=548&y=366\/rosamunde-pilcher-herzensfragen","genre":"Film, Liebesfilm","start":1604572500,"stop":1604578200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604578200":{"channel":"ROMANCETV","title":"Doppelzimmer für Drei","descr":"Mit Hilfe eingefrorener Eizellen hat Anne ein Jahr nach dem Unfalltod ihres Mannes überraschend die Chance, noch ein spätes Kind von ihm zu bekommen. Vor Jahren hatten Nico und sie diese vorsorglich in Amsterdam künstlich befruchten lassen. Nun macht sich Anne gemeinsam mit ihren beiden besten Freundinnen auf den Weg in die holländische Hauptstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/9acbffedefc42d78a6933f5eb92b8df1e6232759.jpg?x=548&y=366\/doppelzimmer-fuer-drei","genre":"Film, Komödie","start":1604578200,"stop":1604583600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604583600":{"channel":"ROMANCETV","title":"Venus im vierten Haus","descr":"Seit sie sich vor drei Jahren scheiden ließ, will die Lektorin Gitti Kronlechner nichts mehr mit ihrem Ex-Mann Robert zu tun haben. Dass Robert ihr Chef ist, kümmert Gitti dabei nicht – sie spricht nur mit ihm, wenn es sich nicht vermeiden lässt. Dementsprechend entsetzt ist sie, als sie erfährt, dass Robert und ihr gemeinsamer Sohn Jonas eine Doppelhochzeit planen. Als auch noch ihre besten Freundinnen Pia und Ulrike dem jahrelangen Single-Dasein abschwören und immer weniger Zeit für Gitti haben, wird ihr bewusst, dass sich etwas ändern muss. Trotzig und verzweifelt beschließt sie, an einem \"Wildnis Survival Extrem Camp\" teilzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/59468f6a8526ed08fc2f2db306b4f0bc643fca5f.jpg?x=548&y=366\/venus-im-vierten-haus","genre":"Film, Komödie","start":1604583600,"stop":1604589300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604589300":{"channel":"ROMANCETV","title":"Inga Lindström: Das Geheimnis der Nordquists","descr":"Die Archäologin Emilia will beweisen, dass es unter Wikingern auch berühmte Kriegerinnen gab. Nach einem Krach an der Uni beschließt sie, auf eigene Faust nach Belegen zu suchen. Eine Spur führt Emilia auf das Anwesen der Familie Nordquist, wo sie sich als neue Gärtnerin einschleichen kann. Der Sohn des Gutsbesitzers, Alexander, will nach Japan auswandern, muss jedoch vorher das Rätsel um das Verschwinden seines Zwillingsbruders vor Jahren lösen. Emilia fühlt sich zu Alexander hingezogen, doch dessen Bruder Viktor scheint sich ebenfalls sehr für Emilia zu interessieren. Noch ahnt Emilia nicht, dass das Rätsel um Alexanders verschwundenen Zwilling und ihre Suche eng zusammenhängen.","image":"https:\/\/images.tvtv.de\/tvbild\/180e621a7ef8f1c2cd884d68f35e568711ba08b0.jpg?x=548&y=366\/inga-lindstroem-das-geheimnis-der-nordquists","genre":"Film, Melodram","start":1604589300,"stop":1604595000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604595000":{"channel":"ROMANCETV","title":"Katie Fforde: Herzenssache","descr":"Audrey McCulloh trauert noch immer um ihren vor einem Jahr verstorbenen Sohn. Sein ihn damals behandelnder Arzt Chad versucht ihr zu helfen indem er ihr die Krankenakte des 19-jährigen Ray zeigt. Das gespendete Herz ihres Sohnes hatte Rays Leben gerettet. Da Audrey nun weiß, wer der Mensch ist, der das Herz ihres Sohnes in sich trägt, möchte sie den jungen Mann unbedingt kennenlernen. Als sie ihm begegnet, stellt sie allerdings fest, dass er alles andere als vorsichtig mit seiner zweiten Chance umgeht. Audrey will ihm helfen und klärt deshalb den Irrtum nicht auf, der dazu führt, dass Ray und seine Eltern sie für seine neue Physiotherapeutin halten.","image":"https:\/\/images.tvtv.de\/tvbild\/7fdb96010d1471a2a10021fe959aebf0b65cd756.jpg?x=548&y=366\/katie-fforde-herzenssache","genre":"Film, Drama","start":1604595000,"stop":1604600400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604600400":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Nach der Abreise von Christophs Ex-Frau ist bei Familie Mertens wieder Ruhe eingekehrt. Doch über der Idylle braut sich neues Unglück zusammen. Susannes Ex-Mann Klaus will seinen Firmensitz nach Berlin verlegen und Sohn Jonas, der ohnehin unter der Scheidung der Eltern leidet, möchte bei seinem Vater bleiben. Als sich Christoph in die Angelegenheit einmischt und Klaus zur Rede stellen will, eskaliert die Situation...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604600400,"stop":1604603700,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"ROMANCETV","title":"Inga Lindström: Das Postboot in den Schären","descr":"Die Duft-Designerin Saga und ihr Bruder Sören stehen mit ihrem Unternehmen kurz vor dem Durchbruch. Doch zunächst muss sie sich um ihren verwitweten Vater Gunnar kümmern. Nach dem Tod seiner Frau hat er sich immer mehr zurückgezogen. Als er aber mitbekommt, dass Saga seine Jugendliebe Elsa kennt, jetzt eine bekannte Sängerin, taut er auf. Elsa besucht Gunnar auf seiner Schäreninsel, doch dann tritt deren Manager Lars auf. Lars, ein absoluter Frauenheld, will dafür sorgen, dass sein bestes Pferd im Stall, Elsa, für ein wichtiges Konzert in wenigen Tagen wieder auf der Bühne steht. So prallen mit Saga und Lars zwei Welten aufeinander, die unterschiedlicher nicht sein könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/db517214ae8dab78751fb882d12c82bed28e2bca.jpg?x=548&y=366\/inga-lindstroem-das-postboot-in-den-schaeren","genre":"Film, Liebesfilm","start":1604603700,"stop":1604609100,"country":"S","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604609100":{"channel":"ROMANCETV","title":"Liebe am Fjord – Unterm Eis","descr":"Nach Jahren kehrt Isak Nerhus in seinen Heimatort in den norwegischen Bergen zurück, um an der Taufe seiner kleinen Nichte teilzunehmen. Obwohl das Verhältnis vor allem zu seinem Vater Thore angespannt ist, versteht er sich mit seinem Bruder Jonas bestens. Auf Jonas' Idee hin machen die beiden eine Gletschertour wie in ihrer Jugend. Doch der Tagesausflug endet im Unglück als die Brüder von einer Lawine erfasst werden. Isak überlebt schwer verletzt, doch Jonas bleibt verschüttet und gilt nun als vermisst. Nach seiner Genesung muss Isak nicht nur mit den Schuldzuweisungen seiner Familie fertig werden, sondern auch mit seinen Selbstvorwürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/792c1d534e9d40a7a1276401027253beb6f97f38.jpg?x=548&y=366\/liebe-am-fjord-unterm-eis","genre":"Film, Drama","start":1604609100,"stop":1604614800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604614800":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Nach der Abreise von Christophs Ex-Frau ist bei Familie Mertens wieder Ruhe eingekehrt. Doch über der Idylle braut sich neues Unglück zusammen. Susannes Ex-Mann Klaus will seinen Firmensitz nach Berlin verlegen und Sohn Jonas, der ohnehin unter der Scheidung der Eltern leidet, möchte bei seinem Vater bleiben. Als sich Christoph in die Angelegenheit einmischt und Klaus zur Rede stellen will, eskaliert die Situation...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604614800,"stop":1604617800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604617800":{"channel":"ROMANCETV","title":"Inga Lindström: Verliebt in meinen Chef","descr":"Anna, Mitarbeiterin in einem Auktionshaus, ist schon lange in ihren Chef Sven verliebt. Doch dem steht der Sinn nicht nach einer Beziehung. In Anna sieht er nur seine perfekte Assistentin. Als Sven doch wieder ans Daten denkt, beschließt Anna, ihm zu helfen: Sie verkuppelt ihre Freundin Sophie mit Sven, und diese scheint tatsächlich glücklich – ganz anders als Anna. Parallel spitzt sich die Konfrontation zwischen Annas penibel akkuratem Vater Carl und seiner freigeistigen Nachbarin Lotta zu: Seine Genauigkeit prallt auf ihr charmantes Chaos, was er furchtbar findet – und sie süß. Beide liefern sich verbale Scharmützel, bis es zwischen den beiden zu einem folgenschweren Zwischenfall kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/af8517ad6ce2eaa3e01e33bffa657c97929f2d6a.jpg?x=548&y=366\/inga-lindstroem-verliebt-in-meinen-chef","genre":"Film, Liebesfilm","start":1604617800,"stop":1604623200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604623200":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/d7282f090901075e33fca5654dcc182db92b3530.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1604623200,"stop":1604623800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604623800":{"channel":"ROMANCETV","title":"Liebe am Fjord – Das Alter der Erde","descr":"Nach dem Auszug ihrer Tochter fällt die Bergführerin Birthe Haugen in ein Loch. Ihr Ehemann Nils sieht dem neuen Lebensabschnitt positiv entgegen, doch Birthe fühlt sich perspektivlos. Um noch einmal die Zeit zurückzudrehen, will Birthe noch ein weiteres Kind bekommen. Jedoch wünscht sich Nils keine weiteren Kinder mehr, wodurch ihre Ehe schwer belastet wird. Als Birthe dann noch mit dem attraktiven Geologen Henrik zu einer Gletschertour aufbricht, kommt es zu ungeahnten Veränderungen in ihrem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/84d3ec17e25ca194cbe7be34ac18380b8df70709.jpg?x=548&y=366\/liebe-am-fjord-das-alter-der-erde","genre":"Film, Drama","start":1604623800,"stop":1604628900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604628900":{"channel":"ROMANCETV","title":"Tierärztin Dr. Mertens","descr":"Nach der Abreise von Christophs Ex-Frau ist bei Familie Mertens wieder Ruhe eingekehrt. Doch über der Idylle braut sich neues Unglück zusammen. Susannes Ex-Mann Klaus will seinen Firmensitz nach Berlin verlegen und Sohn Jonas, der ohnehin unter der Scheidung der Eltern leidet, möchte bei seinem Vater bleiben. Als sich Christoph in die Angelegenheit einmischt und Klaus zur Rede stellen will, eskaliert die Situation...","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604628900,"stop":1604631900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604631900":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1604631900,"stop":1604632800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604632800":{"channel":"ROMANCETV","title":"Bella Amore","descr":"Oh, Bella! Die gleichnamige Protagonistin hat ein Déjà-vu, als ihr Ex-Mann Martin bei der Geburtstagsfeier des gemeinsamen Patensohns Tom mit seiner neuen Liebe Catrin erscheint. Dann allerdings geschieht etwas Unvorhergesehenes. Bella wirft ihm aus Versehen einen Baseball an den Kopf. Martin wird bewusstlos ins Krankenhaus eingeliefert. Die Diagnose lässt nicht lange auf sich warten und ist wenig vielversprechend.","image":"https:\/\/images.tvtv.de\/tvbild\/4e3bd9753e92960676ce1048e21f7e503bf888b1.jpg?x=548&y=366\/bella-amore","genre":"Film, Liebesfilm","start":1604632800,"stop":1604638200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604638200":{"channel":"ROMANCETV","title":"Maria Montessori – Ein Leben für die Kinder","descr":"Die ergreifende Geschichte von Maria Montessori, der berühmtesten Pädagogin der Welt. Sie verbrachte ihr Leben damit, dass ihr Bildungskonzept akzeptiert und in das italienische Schulsystem integriert wird. Ihre Liebe zu Giuseppe Montesano wird auf die Probe gestellt, als sie ein uneheliches Kind von ihm erwartet. Als sich Giuseppe von ihr abwendet und sie ihren Sohn in die Obhut einer anderen Familie geben muss, beginnt sie ein neues Leben. Mit ihrer Gründung eines Kinderhauses in einem Armenviertel konnte Maria Montessori vielen Kindern helfen, aber ihr war es nicht erlaubt, ihr eigenes Kind großzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/00e47ed9bc6e9de233869cfe6234aea4ce663472.jpg?x=548&y=366\/maria-montessori-ein-leben-fuer-die-kinder","genre":"Film, Sonstige Filme","start":1604638200,"stop":1604643900,"country":"I","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}