{"1599710700":{"channel":"ROMANCETV","title":"Inga Lindström: Wind über den Schären","descr":"Sie sind ein schönes Paar: die Designerin Hanna und der Rechtsanwalt Erik Bellmann. Gut aussehend, beliebt, erfolgreich, mit einer schicken Wohnung in Stockholm. Doch ihre Ehe leidet unter einem Schicksalsschlag: Nach einer Fehlgeburt musste Hanna den Traum von eigenen Kindern für immer aufgeben. Nun haben sie sich ein ganzes Jahr Auszeit genommen und wollen auf ihrem Boot die Welt umsegeln. Eine Reise, die nicht zuletzt Klarheit darüber schaffen soll, ob ihre Beziehung noch eine Zukunft haben kann. Aber noch bevor sie schwedische Gewässer verlassen, nimmt das Schicksal in den Schären seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/ce93906987f24c7b1b0ff5485fa142d176718194.jpg?x=548&y=366\/inga-lindstroem-wind-ueber-den-schaeren","genre":"Film, Liebesfilm","start":1599710700,"stop":1599716100,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599716100":{"channel":"ROMANCETV","title":"Tonio & Julia: Kneifen gilt nicht","descr":"Der neue Job von Familientherapeutin Julia Schindel hat es in sich: Die Beratungsstelle ist in ihrer Heimatgemeinde, und ihr neuer Kollege ist Pfarrer Tonio Niederegger. Julia und Tonio kennen sich noch aus Jugendzeiten. Das könnte eine gute Voraussetzung sein, allerdings ist er skeptisch. Er ahnt, dass ihn die Rückkehr von Julia auf eine harte Probe stellen wird. Doch erst einmal müssen sich beide zusammenraufen. Immerhin wenden sich Menschen mit existenziellen Problemen und in schwierigen Lebenslagen an sie. So Lisa, die auf dem Lechnerhof arbeitet und die Freundin des jüngsten Lechner-Sohnes ist. Offenbar kam es auf dem Hof zu einem handfesten Streit, Julia geht der Sache nach.","image":"https:\/\/images.tvtv.de\/tvbild\/82dc5e9d954cc5172a47d077db5cf4b58731b93c.jpg?x=548&y=366\/tonio-julia-kneifen-gilt-nicht","genre":"Serie, Dramaserie","start":1599716100,"stop":1599721800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599721800":{"channel":"ROMANCETV","title":"Tonio & Julia: Zwei sind noch kein Paar","descr":"Laura Mosny muss den Tauftermin für ihre Tochter absagen – schon wieder. Pfarrer Tonio Niederegger ist perplex, doch Julia Schindel spürt, dass die junge Frau in einer schwierigen Situation ist. Die engagierte Familientherapeutin erfährt, dass Lauras Freund Philipp Engelbrecht ständig Vereinbarungen über den Haufen wirft. Dabei wünscht sich Laura nichts mehr als eine Familie. Julia kann das gut verstehen, zumal sie selbst gerade frisch getrennt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/819a11cc3f68dedf09ac8013511891089740f7a1.jpg?x=548&y=366\/tonio-julia-zwei-sind-noch-kein-paar","genre":"Serie, Dramaserie","start":1599721800,"stop":1599727200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599727200":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Dr. Christian Kleist hat nach dem Unfalltod seiner Frau mit seinen Kindern Lisa und Peter, genannt Piwi, in Eisenach bei seinem Onkel Johannes Kleist einen neuen Anfang gefunden. Mit der Schuldirektorin Marlene Holstein ist sogar eine neue Liebe in sein Leben getreten. Und Marlene gibt ihr Bestes, um den Kindern eine neue Mutter und Freundin zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599727200,"stop":1599730500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599730500":{"channel":"ROMANCETV","title":"Ein Sommer an der Algarve","descr":"Die hochbegabte Meeresbiologin Dr. Julika Bergmann hat ihren Job und ihre Beziehung in Deutschland gekündigt. Ihr Freund hatte sie privat und beruflich hintergangen und sich ihre Forschungsergebnisse zu eigen gemacht. Juli hofft, sich bei ihrer Freundin Natalie ein paar Wochen ausruhen zu können. Allerdings kommt ihr beruflicher Ehrgeiz zurück, als sie der Geschäftsmann Simon Grevers auf ihr Spezialgebiet, die Rote Koralle, anspricht. Grevers leitet ein Projekt zur Renaturalisierung vorgelagerter Riffe und braucht Julis Know-how nicht nur um entsprechende EU-Gelder für sein Projekt zu beantragen. Juli kann es kaum glauben, dass ihr an der Algarve ein beruflicher Neuanfang gelingen soll...","image":"https:\/\/images.tvtv.de\/tvbild\/ba8439b6701b9f6fb399a343749e0c3ba801ed75.jpg?x=548&y=366\/ein-sommer-an-der-algarve","genre":"Film, Liebesfilm","start":1599730500,"stop":1599736200,"country":"D\/P","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599736200":{"channel":"ROMANCETV","title":"Bella Dilemma","descr":"Bella wohnt gemeinsam mit ihrem Ex-Mann Martin und ihrem neuen Freund Sebastian in einer Wohngemeinschaft. Gerade hat sich Bella entschieden, Martin zu erzählen, dass sie und Sebastian ein Paar sind, da erreicht sie eine Hiobsbotschaft: Zwei sehr gute, gemeinsame Freunde von Bella und Martin sind tödlich verunglückt. Sie hinterlassen Tom, einen zweijährigen Jungen, Bella und Martin.","image":"https:\/\/images.tvtv.de\/tvbild\/f56fcbc107302e6218b9455e07a5e18c8d550051.jpg?x=548&y=366\/bella-dilemma","genre":"Film, Liebesfilm","start":1599736200,"stop":1599741600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599741600":{"channel":"ROMANCETV","title":"Bella Familia","descr":"Mittlerweile hat sich das Familienleben um Bella eingespielt. Liebevoll kümmert sie sich in der Abwesenheit ihres Ex-Mannes Martin um den Adoptivsohn Tom und ihre Tochter Lena. Martin ist kürzlich für einen neuen Job nach München gezogen. Zudem führt Bella nach wie vor ihre eigene Physiotherapie-Praxis \"Oase\". Tochter Lena hat derweil ein Praktikum in einem Verlagshaus begonnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3affcff1a1ca707a084e51f3a3cfc45913b1df2c.jpg?x=548&y=366\/bella-familia","genre":"Film, Komödie","start":1599741600,"stop":1599747300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599747300":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Schlangen im Paradies","descr":"Die Zoologin Alex Reading kehrt nach langer Zeit nach Cornwall zurück, um das Leitungsangebot eines Tierparkes anzunehmen. Dass der Eigentümer des Zoos ihr Exverlobter Philip Burlington ist, der sich erhofft, sie dadurch zurück zu gewinnen und dazu ihre Mutter Meredith Reading ins Boot geholt hat, davon ahnt sie nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/31dd7828e6d046c0a5f7bce39e5354ca5d414625.jpg?x=548&y=366\/rosamunde-pilcher-schlangen-im-paradies","genre":"Film, Drama","start":1599747300,"stop":1599753000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599753000":{"channel":"ROMANCETV","title":"Ein Sommer auf Lanzarote","descr":"Juliane Pauls Job ist es das Personal von anderen Firmen abzuwerben. Ihr neuester Auftrag führt sie nach Lanzarote, wo sie für ein marokkanisches Ölkonsortium den Geschäftsmann Juan Garcia anwerben soll. Unglücklicherweise geht bei der Ankunft auf der spanischen Insel ihr Koffer verloren. Wenig später steht Juan mit dem Koffer vor ihrer Hotelzimmertür, da ihrer mit seinem vertauscht worden war. Weil ihr Juan sofort gefällt, verschweigt sie zunächst ihre Identität.","image":"https:\/\/images.tvtv.de\/tvbild\/f63b6be7ab97bab6a59fe87cee71837f9971e436.jpg?x=548&y=366\/ein-sommer-auf-lanzarote","genre":"Film, Liebesfilm","start":1599753000,"stop":1599758400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599758400":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Tanja würde nun doch gerne dauerhaft zu Christian in die Villa ziehen. Jedoch will sie diese Entscheidung nicht über den Kopf ihrer Tochter hinweg treffen, denn Lotte hadert immer noch mit dem Umzug nach Eisenach. Doch Piwi schafft es, Lotte ihrer neuen Heimat näher zu bringen, indem er sie mit zum Drachenfliegen nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599758400,"stop":1599761700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"ROMANCETV","title":"Inga Lindström: Die Braut vom Götakanal","descr":"Emma und Paul verstehen sich blendend. Doch am Tag ihrer Hochzeit ist sich Emma dann nicht mehr sicher, ob sie sich binden will, und flüchtet Hals über Kopf vor der Hochzeitsgesellschaft. Die Suche nach der Braut führt in ein scheinbar verlassenes, idyllisches Landhotel. Dort stellt sich heraus, dass nicht nur Emma und Paul lange Zeit Dinge unter den Teppich gekehrt haben, die nun ans Licht kommen. Allen steht ein turbulentes Wochenende bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/91183d8820574698dc9ad093c4bf45b3ce719b10.jpg?x=548&y=366\/inga-lindstroem-die-braut-vom-goetakanal","genre":"Film, Melodram","start":1599761700,"stop":1599767100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"ROMANCETV","title":"Frühling – Nichts gegen Papa","descr":"Als Finn Bredemeyer heimlich die Boote der elterlichen Segelschule losmacht, erleidet Mutter Sanne bei der Rettungsaktion beinahe eine Fehlgeburt. Katja Baumann muss einspringen. Sie fühlt dem Jungen auf den Zahn und bemerkt, dass Finn unter der häufigen Abwesenheit seines Stiefvaters Matthias leidet, an dem er sehr hängt. Dorfhelferin Katja dagegen möchte der Junge am liebsten möglichst schnell loswerden. Doch nicht mit Katja. Sie vermietet die Boote, versorgt den Haushalt und beschäftigt sich mit Jakob, Sannes alterndem Vater, der ihr seltsam träge und vergesslich erscheint. Wird er dement? Auch Finn verhält sich merkwürdig. Warum nimmt er heimlich nach der Schule den Bus nach Roseneim?","image":"https:\/\/images.tvtv.de\/tvbild\/f8f727b2b78230a13149a8a8bad344defc3a1fd4.jpg?x=548&y=366\/fruehling-nichts-gegen-papa","genre":"Film, Melodram","start":1599767100,"stop":1599772800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599772800":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Tanja würde nun doch gerne dauerhaft zu Christian in die Villa ziehen. Jedoch will sie diese Entscheidung nicht über den Kopf ihrer Tochter hinweg treffen, denn Lotte hadert immer noch mit dem Umzug nach Eisenach. Doch Piwi schafft es, Lotte ihrer neuen Heimat näher zu bringen, indem er sie mit zum Drachenfliegen nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599772800,"stop":1599775800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599775800":{"channel":"ROMANCETV","title":"Inga Lindström: Das Haus am See","descr":"Die junge Tierärztin Liv will sich einen Herzenswunsch erfüllen: An den Ort ihrer Kindheit zurückkehren und dort eine Stelle in der Tierarzt-Praxis von Dr. Teisen antreten. Doch es gibt einen Haken: Dr. Teisen erlegt ihr eine Probezeit auf. Bevor also in der Tierarztpraxis anfangen kann, muss sie ihre Fähigkeiten auf dem Gestüt von Ingmar und Harriet unter Beweis stellen. Doch die beiden, die die wichtigsten Kunden der Praxis sind, sind skeptisch. Allerdings glaubt sowohl deren Sohn Mikael als auch der Pferdetrainer Birger an Liv. Gibt es etwa einen tieferen Grund für die Ablehnung der Anderssons?","image":"https:\/\/images.tvtv.de\/tvbild\/59b1f174cd32952787254cc6a77c32621449a9da.jpg?x=548&y=366\/inga-lindstroem-das-haus-am-see","genre":"Film, Liebesfilm","start":1599775800,"stop":1599781500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599781500":{"channel":"ROMANCETV","title":"Frühling – Mehr als Freunde","descr":"Katja Baumann ist gerade dabei, mit Tierarzt Mark eine entlaufene Kuh einzufangen, als sie der Anruf einer Unbekannten erreicht, die sich das Leben nehmen will. Katja macht sich auf die Suche nach der Frau, die sie nach einigen Umwegen auch findet. Judith Kleinke wohnt mit ihrem Mann Tom und ihren beiden Kindern auf einem alten Bauernhof. Sie lebt in Angst vor Tom und verdächtigt ihn, dass er sie vergiftet. Tom erzählt Katja jedoch eine ganz andere Geschichte: Judith habe gesundheitliche Probleme bekommen, als sie nach dem Umzug nach Frühling keinen neuen Job und keinen Anschluss fand. Sie fing an, ihr isoliertes Leben auf dem Hof zu hassen und sagte ihrem Mann nach, er betrüge sie.","image":"https:\/\/images.tvtv.de\/tvbild\/5a65873a14e6846f58a5a8e002cede5d1979c5bd.jpg?x=548&y=366\/fruehling-mehr-als-freunde","genre":"Film, Melodram","start":1599781500,"stop":1599786900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599786900":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1599786900,"stop":1599787800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599787800":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Tanja würde nun doch gerne dauerhaft zu Christian in die Villa ziehen. Jedoch will sie diese Entscheidung nicht über den Kopf ihrer Tochter hinweg treffen, denn Lotte hadert immer noch mit dem Umzug nach Eisenach. Doch Piwi schafft es, Lotte ihrer neuen Heimat näher zu bringen, indem er sie mit zum Drachenfliegen nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599787800,"stop":1599790800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599790800":{"channel":"ROMANCETV","title":"Ein Sommer in Kroatien","descr":"Ungelesene Briefe, die Ena im Nachlass ihrer Mutter findet, führen sie in das Fischrestaurant ihrer Großmutter Karmela. Die quirlige alte Dame empfängt sie mit offenen Armen. Tante Tereza aber wittert Erbschleichereien und gibt Ena und ihrer Mutter die Schuld am Tod von Enas Vater, Terezas Bruder. Als Karmela wegen eines Beinbruchs ausfällt, übernehmen Ena und Tereza das Geschäft, das bereits rote Zahlen schreibt. Die finanzielle Situation spitzt sich zu, Tereza provoziert Streitereien, also holt Ena mit modernen Methoden zum Befreiungsschlag für das Restaurant aus. Karmela ist entsetzt, sieht Stammgäste und Tradition entgleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/940cc613fedc86bb253d0aa3c5de11b7fadd3054.jpg?x=548&y=366\/ein-sommer-in-kroatien","genre":"Film, Liebesfilm","start":1599790800,"stop":1599796200,"country":"D\/A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599796200":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1599796200,"stop":1599797100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}