{"1582785000":{"channel":"ROMANCETV","title":"Liebe am Fjord – Das Meer der Frauen","descr":"Nach 16 Jahren kehrt Marit Gustavsson erstmals in ihr norwegisches Heimatdorf Solvorn zurück. Ihre ältere Schwester Kristin, die hier mit ihrem Mann Petter den elterlichen Betrieb übernommen hat, ist nicht begeistert. Sie hat ihrer Tochter Ida bis heute verschwiegen, dass Marit deren leibliche Mutter ist. Kurz nach Idas Geburt musste Marit das Kind auf Druck der Eltern in Kristins Obhut übergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/ed95e8d17812dd94e28762d2aef6e7bf48cadd04.jpg?x=548&y=366\/liebe-am-fjord-das-meer-der-frauen","genre":"Film, Drama","start":1582785000,"stop":1582790700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582790700":{"channel":"ROMANCETV","title":"Kreuzfahrt ins Glück – Hochzeitsreise nach Sambia","descr":"Die berühmten Viktoriafälle und die faszinierendsten Landschaften des afrikanischen Kontinents sind dieses Mal das Reiseziel von MS Deutschland. Doch auf dem Weg nach Sambia haben die Hochzeitsplaner Marie und Daniel noch so einige Probleme zu lösen, denn Dagmar hat es sich kurz vor der Eheschließung mit Frank Schaper noch einmal anders überlegt.","image":"https:\/\/images.tvtv.de\/tvbild\/866be1f0cd9e20b7b998ed9b4ee6337c658ce4d4.jpg?x=548&y=366\/kreuzfahrt-ins-glueck-hochzeitsreise-nach-sambia","genre":"Serie, Sonstige Serien","start":1582790700,"stop":1582796400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582796400":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Tanja bekommt besuch von Ute, einer Freundin aus Weimar. Diese klagt über diffuse Brustschmerzen. Bei der Diagnose bittet Tanja Christian um Rat. Während der Untersuchung entdeckt er eine Reflux-Erkrankung. Doch bereits vor der Magenspiegelung kommt es bei Ute zu einem lebensgefährlichen Zwerchfellbruch. Nur eine Not-OP kann sie jetzt noch retten. Zeitgleich gerät die Praxis erneut unter Beschuss, denn Roland Falke sinnt weiterhin auf Rache. Er hat die Website der Praxis manipuliert, wodurch allen Ärzten der Verlust ihrer Approbation droht.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582796400,"stop":1582799700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582799700":{"channel":"ROMANCETV","title":"Frühling – Wenn Kraniche fliegen","descr":"Katja Baumann ist gerade mit einem defekten Mähdrescher in einem Rapsfeld gestrandet, als ihr die achtjährige Lea in die Arme taumelt. Das Mädchen klagt über starke Bauchschmerzen. Katja bringt Lea in die Klinik, wo das Mädchen auf eine Vergiftung hin behandelt wird. Leas Eltern leben als Aussteiger auf einem abgelegenen Hof nahe Frühling und haben weder Telefon noch sonst nennenswerten Kontakt zur Außenwelt. Als Katja bei den Krugs eintrifft, findet sie die Mutter, Stefanie Krug, am Boden. Sie krümmt sich ebenfalls mit den Symptomen einer Vergiftung. Offenkundig hat die Familie am Abend zuvor selbst gesammelte Pilze gegessen und sich dabei vergiftet.","image":"https:\/\/images.tvtv.de\/tvbild\/35b39ea5c09fc03ac5cde0a37a7ac4a77cf833d7.jpg?x=548&y=366\/fruehling-wenn-kraniche-fliegen","genre":"Film, Melodram","start":1582799700,"stop":1582805100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582805100":{"channel":"ROMANCETV","title":"Nur ein bisschen Liebe","descr":"Morgane und Nicolas haben sich übers Internet kennengelernt und wollen ihrer Liebe in zwei Wochen mit der Eheschließung Ausdruck verleihen. Nicht allen ist derartiges Glück vergönnt: Stéphanie, Morganes Schwester, muss erkennen, dass ihr Freund Boris eine andere Frau kennengelernt hat. Ob er sie deswegen verlässt? Und dann wäre da noch Jeanne, 45 Jahre, die die Internetseite mylove.com betreibt, über die sich Morgane und Nicolas kennenlernten. Sie hat eine leidenschaftliche Affäre mit Marc, der um einiges jünger ist, als sie.","image":"https:\/\/images.tvtv.de\/tvbild\/e421238b8005b0b824ecc1a8a7303c2aea7d69ab.jpg?x=548&y=366\/nur-ein-bisschen-liebe","genre":"Film, Liebesfilm","start":1582805100,"stop":1582811100,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582811100":{"channel":"ROMANCETV","title":"Alter vor Schönheit","descr":"Reinhard, der Leiter einer Werbeagentur, kann sich vor attraktiven, jungen Frauen kaum noch retten, bis er nach einigen Fehltritten, seine Firma verkaufen muss und dort nur noch als Ideenlieferant tätig sein darf. Sein Ärger verschafft ihm einen Herzinfarkt, bei dem ihn Vera Lichtenberg, die zuvor noch von ihm beim Casting als zu \"altes\" Model abgelehnt wurde, zu Hilfe kommt. Was er aber nicht weiß: Vera ist Journalistin und soll über Reinhard ein Porträt schreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/a535ee6f8031ba904bcc2a992c6869f31dcc94fe.jpg?x=548&y=366\/alter-vor-schoenheit","genre":"Film, Komödie","start":1582811100,"stop":1582816800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582816800":{"channel":"ROMANCETV","title":"Inga Lindström: Vickerby für immer","descr":"Nachdem Jonas Nyvell nach einem tragischen Unfall seine Frau verloren hatte, ist er mit seiner Tochter Lilli in die USA gezogen. Nach sechs Jahren nun kehrt er zurück nach Schweden und erfährt, dass seine Schwiegermutter gestorben ist. Bei der Beerdigung trifft Jonas auf seinen Schwiegervater Hakon Petersson, der ihn für den Tod seiner Tochter verantwortlich machte und ihn seitdem missachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/fbd7782fcc21209ded612175eb32fd25c738cf17.jpg?x=548&y=366\/inga-lindstroem-vickerby-fuer-immer","genre":"Film, Melodram","start":1582816800,"stop":1582822200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582822200":{"channel":"ROMANCETV","title":"Anne und der König von Dresden","descr":"Anne Grainauer, gefeierte Auslandskorrespondentin, steht nach 24 Jahren plötzlich ohne Job da. Mit dem charmanten Gregor König kommt zunächst Trost – und dann ein dickes Ende. Anne findet heraus, dass Gregor nicht nur Dresdner Oberbürgermeister ist, sondern auch der Lieblingsfeind ihrer Tochter Jess, die eine Bürgerinitiative gegen den Flughafenausbau anführt. Gregor wirbt hartnäckig um Annes Herz. Und die muss sich entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/ebfabceba15794dad62a091ad9871fd7f2cddf54.jpg?x=548&y=366\/anne-und-der-koenig-von-dresden","genre":"Film, Komödie","start":1582822200,"stop":1582827900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582827900":{"channel":"ROMANCETV","title":"Der Fürst und das Mädchen","descr":"Fürst von Thorwald leitet ein Wirtschaftsimperium, ist aber sterbenskrank. Seine Verwandtschaft streckt bereits die gierigen Finger nach dem Erbe aus. Dem sozialen Engagement der Thorwald-Holding, das ihm sehr am Herzen liegt, droht das Aus. Um die Erben ins Abseits zu befördern, braucht er einen männlichen Nachkommen. Die vermeintlich bürgerliche Ursula Kaminski soll ihm einen Sohn schenken.","image":"https:\/\/images.tvtv.de\/tvbild\/6fc4b1d8c771b3c2c3d4d20334ef9b6ab17fb4b3.jpg?x=548&y=366\/der-fuerst-und-das-maedchen","genre":"Serie, Sonstige Serien","start":1582827900,"stop":1582830900,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"ROMANCETV","title":"Inga Lindström: Die Braut vom Götakanal","descr":"Emma und Paul verstehen sich blendend. Doch am Tag ihrer Hochzeit ist sich Emma dann nicht mehr sicher, ob sie sich binden will, und flüchtet Hals über Kopf vor der Hochzeitsgesellschaft. Die Suche nach der Braut führt in ein scheinbar verlassenes, idyllisches Landhotel. Dort stellt sich heraus, dass nicht nur Emma und Paul lange Zeit Dinge unter den Teppich gekehrt haben, die nun ans Licht kommen. Allen steht ein turbulentes Wochenende bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/91183d8820574698dc9ad093c4bf45b3ce719b10.jpg?x=548&y=366\/inga-lindstroem-die-braut-vom-goetakanal","genre":"Film, Melodram","start":1582830900,"stop":1582836300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582836300":{"channel":"ROMANCETV","title":"Marie fängt Feuer – Allein war gestern","descr":"Marie trifft nach einem Feuerwehreinsatz auf Luisa, eine Pferdehofbesitzerin, die sich das Leben nicht mehr leisten kann. Luisa versucht allein mit der Situation zurechtzukommen. Doch Marie macht ihr klar, dass sie Hilfe braucht und es diese gibt. Sie beantragen Grundsicherung für Luisa. Doch die Hoffnung währt nicht lange: Um Geld zu bekommen, müsste Luisa Pferd und Hof aufgeben. Erst der neue Tierarzt Joachim, mit dem sich Angie trotz Tierhaarallergie über eine App gedatet hat, bringt Marie auf die rettende Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/7e4e76ac1c7e51f7e20e7fde649ef8317aa70fbf.jpg?x=548&y=366\/marie-faengt-feuer-allein-war-gestern","genre":"Film, Heimatfilm","start":1582836300,"stop":1582842000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582842000":{"channel":"ROMANCETV","title":"Der Fürst und das Mädchen","descr":"Fürst von Thorwald leitet ein Wirtschaftsimperium, ist aber sterbenskrank. Seine Verwandtschaft streckt bereits die gierigen Finger nach dem Erbe aus. Dem sozialen Engagement der Thorwald-Holding, das ihm sehr am Herzen liegt, droht das Aus. Um die Erben ins Abseits zu befördern, braucht er einen männlichen Nachkommen. Die vermeintlich bürgerliche Ursula Kaminski soll ihm einen Sohn schenken.","image":"https:\/\/images.tvtv.de\/tvbild\/6fc4b1d8c771b3c2c3d4d20334ef9b6ab17fb4b3.jpg?x=548&y=366\/der-fuerst-und-das-maedchen","genre":"Serie, Sonstige Serien","start":1582842000,"stop":1582845000,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582845000":{"channel":"ROMANCETV","title":"Inga Lindström: Liebesreigen in Samlund","descr":"Kolumnistin Sylvie ist beruflich erfolgreich. Jede Woche gibt sie ihren Lesern Ratschläge in Sachen Liebe, hat jedoch ihren eigenen Traummann noch nicht gefunden. Nachdem sie mit ihrer pubertierenden Tochter zurück in ihre alte Heimat gezogen ist, begegnet sie dem gutaussehenden und überaus charmanten Sven. Leider geht der jedoch bereits mit ihrer Schwester Linnea aus. Linnea wiederum glaubt, dass Sylvie einsam sei und versucht sie deshalb mit dem Alleinerziehenden Karl zu verkuppeln. Somit entspinnt sich ein amüsanter Liebesreigen in Samlund.","image":"https:\/\/images.tvtv.de\/tvbild\/90cdda96cb992a9deaf224fcdb52acc6df90a853.jpg?x=548&y=366\/inga-lindstroem-liebesreigen-in-samlund","genre":"Film, Melodram","start":1582845000,"stop":1582850400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582850400":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"Ob Krimi, Komödie oder Drama – Saskia Vester überzeugt in jeder Rolle. Ihre Ausbildung absolvierte die bodenständige Schauspielerin, nach einer sechsjährigen Ballettausbildung, an der Neuen Münchner Schauspielschule. Im Anschluss daran erhielt sie zahlreiche Engagements an Theatern. Es folgten diverse Rollen in etlichen Kino- und TV-Filmen sowie in Fernsehserien. In einem exklusiven Interview auf Romance TV verrät die sympathische Darstellerin, die 1985 sogar den Roman \"Pols Reise\" veröffentlichte, Spannendes aus ihrem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1582850400,"stop":1582851300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582851300":{"channel":"ROMANCETV","title":"Marie fängt Feuer – Vater sein dagegen sehr","descr":"Die Filmreihe unter der Dachmarke des „ZDF Herzkinos“ dreht sich um die junge Marie (gespielt von Kabarettistin Christine Eixenberger), deren Scheune.","image":"https:\/\/images.tvtv.de\/tvbild\/45f18f1783f88c178fa460ab4707cb482ca99840.jpg?x=548&y=366\/marie-faengt-feuer-vater-sein-dagegen-sehr","genre":"Film, Heimatfilm","start":1582851300,"stop":1582856700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582856700":{"channel":"ROMANCETV","title":"Der Fürst und das Mädchen","descr":"Fürst von Thorwald leitet ein Wirtschaftsimperium, ist aber sterbenskrank. Seine Verwandtschaft streckt bereits die gierigen Finger nach dem Erbe aus. Dem sozialen Engagement der Thorwald-Holding, das ihm sehr am Herzen liegt, droht das Aus. Um die Erben ins Abseits zu befördern, braucht er einen männlichen Nachkommen. Die vermeintlich bürgerliche Ursula Kaminski soll ihm einen Sohn schenken.","image":"https:\/\/images.tvtv.de\/tvbild\/6fc4b1d8c771b3c2c3d4d20334ef9b6ab17fb4b3.jpg?x=548&y=366\/der-fuerst-und-das-maedchen","genre":"Serie, Sonstige Serien","start":1582856700,"stop":1582859400,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582859400":{"channel":"ROMANCETV","title":"Kückückskind","descr":"Bei einem Krankenhausaufenthalt ihres Sohns erfahren die Modedesignerin Antonia Greve und ihr Ex-Mann Claus, dass der 15-jährige Dominik nicht ihr leiblicher Sohn sein kann. Schnell findet man heraus, dass Dominik am Tag seiner Geburt mit Ayse vertauscht wurde, die als Tochter der Gemüseladenbesitzer Erdal und Hatice Güngör mit zwei Schwestern in einer traditionell türkischen Familie aufwächst.","image":"https:\/\/images.tvtv.de\/tvbild\/fde0846e48d68f0cf8a48c0cdd29947392134ea1.jpg?x=548&y=366\/kueckueckskind","genre":"Film, Komödie","start":1582859400,"stop":1582864800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582864800":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"Er lebt in den Bergen Montanas und genießt dort mit Ehefrau Christine Mayn das Leben auf dem Land. Regelmäßig ist er in deutschen Filmproduktionen zu sehen und hierzulande als \"Traumschiff\"-Arzt Dr. Wolf Sander bekannt. Der gebürtige Schleswig-Holsteiner Nick Wilder, der bereits auf mehr als zwanzig Schauspieljahre zurückblickt, hat auch privat stets eine gute Figur abgegeben, wurde er doch bereits mit Mitte zwanzig Weltmeister im Windsurfen. Im Interview mit Romance TV verrät der smarte Mime weitere Einzelheiten aus seinem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/cb3b59cfeb995ead620751be8f53209834fcdced.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1582864800,"stop":1582865700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582865700":{"channel":"ROMANCETV","title":"Das Traumschiff – Japan","descr":"Das Traumschiff sticht wieder in See und hat Kurs auf das Kirschblütenfest in Japan gesetzt. Mit an Bord sind die eineiigen Zwillinge Laura und Julia Friesinger, die nur ein Ticket gekauft haben und somit für jede Menge Verwirrung sorgen, und die selbstbewusste Anna Sato, die ihre Kindheit in Japan verbracht hat und nach Jahren endlich ihren traditionsbewussten Vater wiedersehen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/1a801cf3c06a0d6c03d9a1b7cdb516319f52b0a8.jpg?x=548&y=366\/das-traumschiff-japan","genre":"Serie, Sonstige Serien","start":1582865700,"stop":1582871100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}