{"1602393000":{"channel":"ROMANCETV","title":"1001 Nacht","descr":"Die junge Prinzessin Sherazade durchreist die Welt auf der Suche nach ihrem verschwundenen Ehemann. Als sie in einem Palast auf einen kaltherzigen Herrscher trifft, verurteilt dieser sie zum Tode. Er gewährt ihr jedoch noch eine Nacht, da sie behauptet eine fantastische Geschichte zu kennen, die jeden der sie hört verzaubert. So beginnt sie zu erzählen von einem Schuhmacher und einer Prinzessin, die sich verliebten, aber erst einander verlieren mussten, um zueinander zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/f13fa76f8df83518faf689d261bca37141ee7f81.jpg?x=548&y=366\/1001-nacht","genre":"Film, Märchenfilm","start":1602393000,"stop":1602399000,"country":"I","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602399000":{"channel":"ROMANCETV","title":"1001 Nacht","descr":"Sherazade hat es durch ihre Erzählkunst zwar geschafft die Hinrichtung hinauszuzögern, doch der verfluchte Aladin besteht weiterhin darauf sie töten zu lassen, sobald sie geendet hat. Nicht ahnend, dass sie ihm die eigene Geschichte erzählt, lauscht er der Mär von dem Schuhmacher, der in die Fänge einer Zauberin geraten ist und seiner geliebten Prinzessin, die versucht vor einer Räuberbande zu fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f13fa76f8df83518faf689d261bca37141ee7f81.jpg?x=548&y=366\/1001-nacht","genre":"Film, Märchenfilm","start":1602399000,"stop":1602405000,"country":"I","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602405000":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1602405000,"stop":1602405900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602405900":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Dr. Christian Kleist hat nach dem Unfalltod seiner Frau mit seinen Kindern Lisa und Peter, genannt Piwi, in Eisenach bei seinem Onkel Johannes Kleist einen neuen Anfang gefunden. Mit der Schuldirektorin Marlene Holstein ist sogar eine neue Liebe in sein Leben getreten. Und Marlene gibt ihr Bestes, um den Kindern eine neue Mutter und Freundin zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602405900,"stop":1602408900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602408900":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Dr. Christian Kleist hat nach dem Unfalltod seiner Frau mit seinen Kindern Lisa und Peter, genannt Piwi, in Eisenach bei seinem Onkel Johannes Kleist einen neuen Anfang gefunden. Mit der Schuldirektorin Marlene Holstein ist sogar eine neue Liebe in sein Leben getreten. Und Marlene gibt ihr Bestes, um den Kindern eine neue Mutter und Freundin zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602408900,"stop":1602411900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602411900":{"channel":"ROMANCETV","title":"Das Traumschiff – Mauritius","descr":"Für Kapitän Burger ist die Reise nach Mauritius eine ganz spezielle Reise. Denn er und seine Crew wurden hier vor einiger Zeit von Piraten überfallen. Passagierin Vera hingegen assoziiert mit der Insel Mauritius ihre erste große Liebe. Deshalb möchte sie ihre Silberhochzeit auch auf der Insel verbringen. Außerdem mit an Bord: die junge Friseurin Katharina sowie die Jazzsängerin Jeannie.","image":"https:\/\/images.tvtv.de\/tvbild\/fdae0e73db394db466bda53eb6941de7d643a2f4.jpg?x=548&y=366\/das-traumschiff-mauritius","genre":"Serie, Sonstige Serien","start":1602411900,"stop":1602417900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602417900":{"channel":"ROMANCETV","title":"Honigfrauen","descr":"Im Sommer 1986 erhalten die Erfurter Schwestern Catrin und Maja Streesemann die Reiseerlaubnis für einen Urlaub am Balaton. Überglücklich machen sie sich auf den Weg, um fern von ihrer Heimat die bisher schönste Zeit ihres jungen Lebens zu verbringen. Während sie die Vorzüge der Freiheit jenseits der DDR genießen, werden die Schwestern jedoch bereits von der Balaton-Brigade beobachtet. Jener Abteilung der Stasi, deren Mitglieder, als Touristen getarnt, Fluchtversuche von DDR-Bürgern zu verhindern sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/bb23a96e0631053bd4977cf9e8ba828bfb06cae5.jpg?x=548&y=366\/honigfrauen","genre":"Film, Drama","start":1602417900,"stop":1602423300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602423300":{"channel":"ROMANCETV","title":"Honigfrauen","descr":"Als Catrins und Majas Eltern überraschend am Plattensee auftauchen, ist die vermeintliche Urlaubsidylle für die jungen Frauen vorbei. Es ist allerdings das Handeln ihrer beiden Verehrer, das das vertrauensvolle Verhältnis zwischen den Schwestern in ernste Gefahr bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f57ccdd9c9e6efe60b6266d7d84a84f2e54bbd8c.jpg?x=548&y=366\/honigfrauen","genre":"Film, Drama","start":1602423300,"stop":1602428700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602428700":{"channel":"ROMANCETV","title":"Honigfrauen","descr":"Maja will Tamás heiraten, obwohl sie von seinen Aktivitäten als Fluchthelfer weiß. Catrin zieht unterdessen in Erfurt mit Rudi in eine gemeinsame Wohnung, ohne zu ahnen, dass er ein Stasi-Spitzel ist. Während der Hochzeitsfeierlichkeiten in Ungarn droht das Leben der Familie Streesemann komplett aus den Fugen zu geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/7048d52ef20104d7d12d593ed5943156cb2e6de7.jpg?x=548&y=366\/honigfrauen","genre":"Film, Drama","start":1602428700,"stop":1602434400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602434400":{"channel":"ROMANCETV","title":"Ein Sommer auf Zypern","descr":"Weil die Fragen ihres Sohns Moritz nach seinen Wurzeln immer drängender werden, hat die alleinerziehende Tina ihren ehemaligen Urlaubsflirt Aiven auf Zypern ausfindig gemacht. Der zypriotische Textil-Unternehmer hat seiner Familie elf Jahre lang verschwiegen, dass er einen Sohn hat. Als Tina und Moritz nun plötzlich vor ihm stehen, ist Aiven sichtlich überfordert. Er ahnt, dass die Situation seine Frau Stella auf eine harte Probe stellen könnte. Immerhin wünscht sich das Ehepaar schon lange vergeblich Nachwuchs. Auch Aivens Bruder Elyas ist verblüfft über den unverhofften Familienzuwachs – und will die Gelegenheit für sich ausnutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc8ab58bad28fcac47b0d8e4011696454620c257.jpg?x=548&y=366\/ein-sommer-auf-zypern","genre":"Film, Melodram","start":1602434400,"stop":1602440100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ROMANCETV","title":"Frühling – Sand unter den Füßen","descr":"Mark verursacht einen folgenschweren Unfall mit einem Pferd. Die junge Reiterin Charlotte verpflichtet den Tierarzt daraufhin, ihren Hengst wieder gesund zu pflegen. Brisanz hat die Bitte des Mädchens, weil Charlottes Mutter Luisa aus unerfindlichem Grund gegen eine Behandlung des Pferdes ist. Sie scheint das Tier geradezu zu hassen. Mark schlägt vor, den Hengst für die Dauer der Behandlung bei sich zu Hause aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac480405e9f5f37f76c9f454e40858fcad34f4e3.jpg?x=548&y=366\/fruehling-sand-unter-den-fuessen","genre":"Film, Melodram","start":1602440100,"stop":1602445500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Nie wieder Klassentreffen","descr":"Nach 20 Jahren plant die erfolgreiche Unternehmensberaterin Sandra Cale erstmals, an einem Abiturtreffen in ihrer Heimat teilzunehmen. Sie will, dass ihr Chef Peter, mit dem sie eine Affäre hat, sie begleitet. Er verspricht sich von seiner Frau zu trennen und nachzukommen. Doch kurz nach ihrer Ankunft in Cornwall macht er einen Rückzieher. Da Sandra zufällig ihren früheren Klassenkameraden Luke trifft, der ebenfalls nicht alleine zum Klassentreffen gehen möchte, beschließen die beiden sich als Paar auszugeben. Bei den Mitschülern löst diese Nachricht großes Erstaunen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/230d20c2860f672e0ce70035b637fd8ed1d6e5af.jpg?x=548&y=366\/rosamunde-pilcher-nie-wieder-klassentreffen","genre":"Film, Liebesfilm","start":1602445500,"stop":1602451200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602451200":{"channel":"ROMANCETV","title":"Lügen, die von Herzen kommen","descr":"Ihr neuer Chef fordert eine Titelstory über Online-Dating, Ablieferung in fünf Tagen. Kreative Recherche ist nun gefragt. Mit einem Schwindel-Profil meldet sich Hanna auf einer Lauf-App an und verliebt sich in \"Boris68\", der kein anderer als ihr Chef ist. \"Geht's noch?!\" Hanna schwankt zwischen Wut und Entsetzen über ihren neuen Chef Adam Birnbaum. Mit \"Dating 2.0\" will er das nächste Heft aufmachen. Und ausgerechnet sie, Hanna, soll die Geschichte dazu schreiben. Dabei ist ihr das Thema mindestens so fremd wie Birnbaums \"Transparenz\"-Ansatz.","image":"https:\/\/images.tvtv.de\/tvbild\/4eeee116cb98b07a6555158b0d2513e0e6df4ad0.jpg?x=548&y=366\/luegen-die-von-herzen-kommen","genre":"Film, Komödie","start":1602451200,"stop":1602456900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602456900":{"channel":"ROMANCETV","title":"Frühling – Das verlorene Mädchen","descr":"Dorfhelferin Katja verliert ein Mädchen im Kaufhaus. Rätselhafterweise sitzt die kleine Fibi Wolf wenig später in der Kinderbetreuung des Kaufhauses und behauptet, Katja habe sie dorthin gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/050ac35a0c470606029bdaaac29c7e5e0040a9f0.jpg?x=548&y=366\/fruehling-das-verlorene-maedchen","genre":"Film, Melodram","start":1602456900,"stop":1602462300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602462300":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Geerbtes Glück","descr":"Nelly ist Trauzeugin bei der Hochzeit ihrer Schwester Eve und deren Bräutigam Bill. Dabei trifft sie auf den Trauzeugen, Bills besten Freund Leo. Das Brautpaar möchte die zwei gern verkuppeln. Doch die beiden Trauzeugen sind sich schon vorher begegnet und in inniger Abneigung verbunden. Außerdem hat Eve noch eine Überraschung für Nelly und ihren Vater Tony parat. Sie hat ihre kolumbianische Mutter Sofia ebenfalls zur Trauung eingeladen. Diese hatte ihren Mann mit den beiden Töchtern vor vielen Jahren verlassen. Aber da sie der schwangeren Eve nicht ihre Hochzeit vermiesen wollen, reißen sich alle zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab5e6895c70551e76b3a2b4882b2241eb3d64027.jpg?x=548&y=366\/rosamunde-pilcher-geerbtes-glueck","genre":"Film, Liebesfilm","start":1602462300,"stop":1602467700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602467700":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"In der Romance-TV-Eigenproduktion \"Stars im Interview\" plaudern Stars und Sternchen aus dem Nähkästchen. In jedem der exklusiven Interviews steht jeweils eine Berühmtheit des deutschen Fernsehens im Fokus.","image":"https:\/\/images.tvtv.de\/tvbild\/31ac12da940f8ba831babaf4e162dc78898fa9e1.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1602467700,"stop":1602468600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602468600":{"channel":"ROMANCETV","title":"Inga Lindström: Das Geheimnis der Nordquists","descr":"Die Archäologin Emilia will beweisen, dass es unter Wikingern auch berühmte Kriegerinnen gab. Nach einem Krach an der Uni beschließt sie, auf eigene Faust nach Belegen zu suchen. Eine Spur führt Emilia auf das Anwesen der Familie Nordquist, wo sie sich als neue Gärtnerin einschleichen kann. Der Sohn des Gutsbesitzers, Alexander, will nach Japan auswandern, muss jedoch vorher das Rätsel um das Verschwinden seines Zwillingsbruders vor Jahren lösen. Emilia fühlt sich zu Alexander hingezogen, doch dessen Bruder Viktor scheint sich ebenfalls sehr für Emilia zu interessieren. Noch ahnt Emilia nicht, dass das Rätsel um Alexanders verschwundenen Zwilling und ihre Suche eng zusammenhängen.","image":"https:\/\/images.tvtv.de\/tvbild\/180e621a7ef8f1c2cd884d68f35e568711ba08b0.jpg?x=548&y=366\/inga-lindstroem-das-geheimnis-der-nordquists","genre":"Film, Melodram","start":1602468600,"stop":1602474000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602474000":{"channel":"ROMANCETV","title":"Frühling – Nichts gegen Papa","descr":"Als Finn Bredemeyer heimlich die Boote der elterlichen Segelschule losmacht, erleidet Mutter Sanne bei der Rettungsaktion beinahe eine Fehlgeburt. Katja Baumann muss einspringen. Sie fühlt dem Jungen auf den Zahn und bemerkt, dass Finn unter der häufigen Abwesenheit seines Stiefvaters Matthias leidet, an dem er sehr hängt. Dorfhelferin Katja dagegen möchte der Junge am liebsten möglichst schnell loswerden. Doch nicht mit Katja. Sie vermietet die Boote, versorgt den Haushalt und beschäftigt sich mit Jakob, Sannes alterndem Vater, der ihr seltsam träge und vergesslich erscheint. Wird er dement? Auch Finn verhält sich merkwürdig. Warum nimmt er heimlich nach der Schule den Bus nach Roseneim?","image":"https:\/\/images.tvtv.de\/tvbild\/f8f727b2b78230a13149a8a8bad344defc3a1fd4.jpg?x=548&y=366\/fruehling-nichts-gegen-papa","genre":"Film, Melodram","start":1602474000,"stop":1602479400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}