{"1582520700":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: September, Teil 1","descr":"Katy Steynton wird 21 und ihre Eltern planen einen großen Ball. Mit ihren unermüdlichen Vorbereitungen versetzt Katies Mutter Verena das idyllische Städtchen Strathcroy in Aufruhr. Einen Gast, den Verena unbedingt dabei haben will, scheinen viele regelrecht zu fürchten: Pandora, geborene Lady Balmerino.","image":"https:\/\/images.tvtv.de\/tvbild\/e2c2f0c310e73aece7e7aec6d4c73f504b6a77b2.jpg?x=548&y=366\/rosamunde-pilcher-september-teil-1","genre":"Film, Drama","start":1582520700,"stop":1582526100,"country":"GB\/USA\/D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1582526100":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: September, Teil 2","descr":"Nach fast 20 Jahren taucht Pandora zum ersten Mal wieder in Strathcroy auf. Edmonds Mutter Violet und seine schöne, junge Frau Virginia haben ein echtes Problem mit Pandora. In ihrer Jugend waren sie und Edmund leidenschaftlich ineinander verliebt und einfach für alle das ideale Paar. Niemand hatte ihre Trennung so recht verstanden, nach der Pandora verschwand, um in der Welt des internationalen Jetset Furore zu machen. Ist die Liebe inzwischen wirklich erkaltet? Dann wird im Morgengrauen nach dem Ball aus dem See eine Tote geborgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/edf795bfbe474c91382909550f84e06489f06b6f.jpg?x=548&y=366\/rosamunde-pilcher-september-teil-2","genre":"Film, Drama","start":1582526100,"stop":1582531800,"country":"D\/GB\/USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1582531800":{"channel":"ROMANCETV","title":"Wir lieben das Leben","descr":"Das Gute an einem Tiefpunkt ist, man kann nicht tiefer fallen. Das denkt zumindest die arbeitslose Maria Kowalke nach ihrer Trennung und als der \"fremde\" Vater wieder in ihr Leben tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/f1a9e69b49764eec0257503c5ca0b8f572e55566.jpg?x=548&y=366\/wir-lieben-das-leben","genre":"Film, Komödie","start":1582531800,"stop":1582537500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582537500":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Der Hobbygärtner Achim leider unter ständigen Übelkeitsattacken. Gleichzeitig ist es auch um seine Ehe mit Gabi nicht gut bestellt. Als er bemerkt das Gabi das Buch \"Verborgene Morde\" liest, verdächtigt er seine Gattin ihn vergiften zu wollen. Als er Christian davon erzählt, kann er sich das nicht vorstellen. Doch bereits wenig später wird Achim nach dem Verzehr einer Mahlzeit plötzlich bewusstlos. Das weckt den Detektivsinn des Kleist'schen Praxisteams.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582537500,"stop":1582540500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582540500":{"channel":"ROMANCETV","title":"Vier Tage Toskana","descr":"Valerie (Eva Habermann) muss das Ferienhaus ihrer Familie in der Toskana verkaufen – und zwar schnell. Valerie hat Glück und findet vor Ort rasch einen Käufer. Doch dann trifft sie ihre Jugendliebe Stefan (Steffen Groth) wieder, der ein erfolgreicher Designer geworden ist und in Florenz lebt. Kompliziert wird es, als Valeries Freund Andreas unverhofft in der Toskana eintrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/21654ce9bf3a55d4dc12347fd24b3b6a06b0cec0.jpg?x=548&y=366\/vier-tage-toskana","genre":"Film, Liebesfilm","start":1582540500,"stop":1582546200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582546200":{"channel":"ROMANCETV","title":"Was ich von dir weiß","descr":"Ruth und Martin müssen sich nach 40 Jahren Ehe fragen, ob ihre gemeinsame Zeit nicht ein großer Fehler war. Ruth verliebt sich mit 65 in einen neuen Mann. Sie denkt heimlich und mit schlechtem Gewissen bereits über Scheidung nach und vertraut sich ihrem Sohn Daniel an. Von Daniel erfährt Ruth ein Geheimnis. Ihr Mann Martin hat seit fast 20 Jahren eine Geliebte, ein Mädchen, das er damals von der schiefen Bahn holte. Daniel hat das Verhältnis seines Vaters durch Zufall entdeckt, und der Vater hat ihm unter Androhung empfindlicher Konsequenzen ein Schweigegelübde auferlegt. Daraufhin unternimmt Ruth alles, um einen Ausweg aus ihrer verpfuschten Ehe zu finden und ein neues Leben zu beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3c3123b958053f9b6aede73a7ec0c450809c204.jpg?x=548&y=366\/was-ich-von-dir-weiss","genre":"Film, Drama","start":1582546200,"stop":1582551900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582551900":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Erdbeeren im Frühling","descr":"Statt eines Millionenerbes erwartet die junge Journalistin Lily bei der Testamentseröffnung ihres Vaters in Cornwall die Erkenntnis, dass er nicht ihr leiblicher Vater war. Deshalb muss sie zum Missfallen ihrer Stiefmutter ab sofort den Job als \"Kummerkastentante\" beim familieneigenen Magazin übernehmen. Dabei stößt sie auf den Brief der Amerikanerin Grace, der seit 50 Jahren unbeantwortet ist. Lilys Schreiben an Grace löst eine Kette von Ereignissen aus, die nicht nur die Leben der beiden Frauen für immer verändern wird.","image":"https:\/\/images.tvtv.de\/tvbild\/e55c8d0ebca86bf5ab71a9f1b14e655b968dc88a.jpg?x=548&y=366\/rosamunde-pilcher-erdbeeren-im-fruehling","genre":"Film, Liebesfilm","start":1582551900,"stop":1582557300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582557300":{"channel":"ROMANCETV","title":"Apropos Glück","descr":"Maja glaubte eine perfekte Ehe zu führen und ihrem Mann Florian vollkommen vertrauen zu können, bis sie bei einem gemeinsamen Abendessen mit zwei befreundeten Paaren erfährt, dass er eine Affäre hat. Sie wirft ihn aus dem Haus und nutzt die neue Freiheit, um mit ihren Freundinnen auszugehen und sich zu vergnügen. Diese Veränderungen zwingen alle sechs dazu, einen kritischen Blick auf ihr eigenes Leben und die Beziehung zum Partner zu werfen, mit teils chaotischen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e95176d3351bdf29f883bb94188ed70a9d7344bf.jpg?x=548&y=366\/apropos-glueck","genre":"Film, Komödie","start":1582557300,"stop":1582563000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582563000":{"channel":"ROMANCETV","title":"Katie Fforde: Herzenssache","descr":"Audrey McCulloh trauert noch immer um ihren vor einem Jahr verstorbenen Sohn. Sein ihn damals behandelnder Arzt Chad versucht ihr zu helfen indem er ihr die Krankenakte des 19-jährigen Ray zeigt. Das gespendete Herz ihres Sohnes hatte Rays Leben gerettet. Da Audrey nun weiß, wer der Mensch ist, der das Herz ihres Sohnes in sich trägt, möchte sie den jungen Mann unbedingt kennenlernen. Als sie ihm begegnet, stellt sie allerdings fest, dass er alles andere als vorsichtig mit seiner zweiten Chance umgeht. Audrey will ihm helfen und klärt deshalb den Irrtum nicht auf, der dazu führt, dass Ray und seine Eltern sie für seine neue Physiotherapeutin halten.","image":"https:\/\/images.tvtv.de\/tvbild\/bfebd43658a158b048062a2130ac020c4e537c17.jpg?x=548&y=366\/katie-fforde-herzenssache","genre":"Film, Drama","start":1582563000,"stop":1582568400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582568400":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582568400,"stop":1582571700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"ROMANCETV","title":"Rosamunde Pilcher: Wiedersehen am Fluss","descr":"Familie O'Neill scheint nach außen hin sehr glücklich zu sein. Doch Anne und Robert haben nur aufgrund Tochter Elisabeth geheiratet, obwohl beide ihr Herz an andere Personen verschenkt haben. Kurz nachdem Anne erfährt, dass sie an einer Krankheit leidet, die sie zum Pflegefall machen wird, stirbt sie bei einem Autounfall. Bei ihrer Beerdigung muss Robert erkennen, dass seine Jugendliebe Jane samt Ehemann wieder in der Stadt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fd760dd942b17007f1062273c7890541432b3149.jpg?x=548&y=366\/rosamunde-pilcher-wiedersehen-am-fluss","genre":"Film, Melodram","start":1582571700,"stop":1582577400,"country":"D\/A","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582577400":{"channel":"ROMANCETV","title":"Dora Heldt: Bei Hitze ist es wenigstens nicht kalt","descr":"Gibt es etwas Schlimmeres, als den 50. Geburtstag in einem spießigen Lokal mit der ganzen Familie feiern zu müssen, Geschäftskollegen des Mannes und Nachbarn inklusive? Wenn man dazu auch noch Stimmungsschwankungen hat und dann und wann wie ein Bollerofen glüht? Doris will dem gefürchteten Datum mit ihren ehemaligen Schulfreundinnen Katja und Anke in einem Wellness-Hotel die Stirn bieten.","image":"https:\/\/images.tvtv.de\/tvbild\/e248f2b258fc4709d49577e0e53255842fdd81e9.jpg?x=548&y=366\/dora-heldt-bei-hitze-ist-es-wenigstens-nicht-kalt","genre":"Film, Komödie","start":1582577400,"stop":1582582800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582582800":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582582800,"stop":1582586100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582586100":{"channel":"ROMANCETV","title":"Katie Fforde: Du und ich","descr":"Charlotte und Alec sind frisch verheiratet. Sie führen beruflich wie auch privat ein erfolgreiches Leben. Charlotte ist Designerin und Alec Architekt. Nach einem Autounfall von Charlotte entscheidet sich das Paar für eine Auszeit und macht sich auf den Weg nach Cape Cod. Während der Reise spürt Charlotte plötzlich ein Taubheitsgefühl in den Beinen und hofft auf Rat der Ärztin Olivia. Charlotte und Alec legen einen Zwischenstopp bei Alecs Eltern ein, die auf einer Farm wohnen. Dabei verschlechtert sich ihr gesundheitlicher Zustand rapide und sie fürchtet, für immer gelähmt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e1817277e00659da7a550459cec203bbc8c125d9.jpg?x=548&y=366\/katie-fforde-du-und-ich","genre":"Film, Melodram","start":1582586100,"stop":1582591500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582591500":{"channel":"ROMANCETV","title":"Katie Fforde: Familie auf Bewährung","descr":"Nichts liegt Verlagslektorin Jane Grant ferner als ein Urlaub mit dem Wohnmobil, auch wenn ihr Mann Clark endlich seinen Traum vom Familienabenteuer in der Wildnis verwirklichen möchte. Erst als Janes New Yorker Chefin sie zu feuern droht, weil Bestsellerautor John Dwyer aufgrund ihrer Kritik an seinem neuen Roman den Verlag wechseln will, macht Jane sich plötzlich für den Roadtrip stark: Sie muss Dwyer in den Wäldern Neuenglands aufspüren. Jane behält die wahren Motive für ihre Reise für sich, denn sie möchte niemanden damit beunruhigen, dass ihr Job auf dem Spiel steht. Aber auch alle anderen Familienmitglieder haben etwas zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/69afc97d470826e5018ae15eb0695b096908c194.jpg?x=548&y=366\/katie-fforde-familie-auf-bewaehrung","genre":"Film, Komödie","start":1582591500,"stop":1582596600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582596600":{"channel":"ROMANCETV","title":"Stars im Interview","descr":"Wer wissen möchte, welche ihrer Rollen Michaela May am romantischsten oder welchen ihrer Filme Gila von Weitershausen am besten fand, ist bei \"Stars im Interview\" genau richtig. Die großen Stars des deutschen Fernsehens – von Gesine Cukrowski über Simone Hanselmann und Marcus Grüsser bis zu Marie Theres Kroetz-Relin plaudern über ihre Arbeit und natürlich auch aus ihrem Privatleben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e93d36b7b908201ee7b96746da957af46171a9.jpg?x=548&y=366\/stars-im-interview","genre":"Report, Diskussion","start":1582596600,"stop":1582597500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582597500":{"channel":"ROMANCETV","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582597500,"stop":1582600500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582600500":{"channel":"ROMANCETV","title":"Ein Sommer in Barcelona","descr":"Da Lisa Hellmann selbst nie ein stabiles Elternhaus hatte, erhofft sie sich nun die bisher fehlende Geborgenheit bei der Familie ihres Verlobten Emilio in der Wahlheimat Barcelona zu finden. Die Hochzeit ist bereits geplant. Lisa will sich sogar katholisch taufen lassen. Doch die Ankunft ihrer Großmutter führt dazu, dass Lisa beginnt alles zu hinterfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f191946c26fa60708503b1b2570e326c1faf049.jpg?x=548&y=366\/ein-sommer-in-barcelona","genre":"Film, Komödie","start":1582600500,"stop":1582605900,"country":"D\/E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582605900":{"channel":"ROMANCETV","title":"Familie Sonntag auf Abwegen","descr":"Privat und beruflich gescheitert, verschlägt es Karo, Moni und Robert, alle in ihren Dreißigern, wieder ins traute Heim, ins Hotel Mama, zurück. Doch ihre Eltern sind alles andere als erfreut, denn Papa Franz möchte nach Verkauf seines Autohauses seinen Ruhestand genießen und Mutter Bärbel träumt von einem Aussteigerleben auf Mallorca. Es dauert nicht lange und das Chaos ist perfekt. Kein Wunder, dass es im Hause Sonntag nur noch drunter und drüber geht.","image":"https:\/\/images.tvtv.de\/tvbild\/f9e99e30fb45be369950f3ecbc57fc45c554e570.jpg?x=548&y=366\/familie-sonntag-auf-abwegen","genre":"Film, Komödie","start":1582605900,"stop":1582611600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}