{"1599797100":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1599797100,"stop":1599800100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599800100":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Der \"große Finanz-Check\"-Experte Michael Requardt (Michael Müller) ist entsetzt. Die Schulden der Schwackowiaks (Peter Nottmeier, Mona Sharma) belaufen sich auf 75.000 Euro. Das Ehepaar macht \"aus Schiss vor Rechungen seit fünf Jahren keine Post mehr auf\". Requardt hat die rettende Idee: Die Schwackowiaks müssen nur ihr Flaschenpfand zurückbringen ... Eiszeit herrscht derweil zwischen Gerhard Delling und Günter Netzer: Die beiden haben sich auseinandergelebt. Was nun?","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599800100,"stop":1599801600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599801600":{"channel":"PRO7FUN","title":"Switch reloaded – Best of","descr":"Die schrägsten Gags, die lustigsten Pointen, die scharfzüngigsten Parodien: Das Beste aus der zweiten Staffel \"Switch reloaded\". Da dürfen Heidi Klum (Martina Hill), die Super-Nanny (Susanne Pätzold), Tim Mälzer (Max Giermann) und Hitler (Michael Kessler) natürlich nicht fehlen. Mysteriös wird es bei \"Galileo Mystery\": Dem Team von Aiman Abdallah (Bernhard Hoëcker) fällt nichts Mysteriöses mehr ein!","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded-best-of","genre":"Unterhaltung, Show","start":1599801600,"stop":1599803100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599803100":{"channel":"PRO7FUN","title":"Switch reloaded – Best of","descr":"Der Dalai Lama (Bernhard Hoëcker) bringt Günther Jauch (Michael Kessler) zur Verzweiflung, und die Schwackowiaks wollen von Bottrop nach Gelsenkirchen auswandern: Weitere Highlights der zweiten Staffel, die für den Adolf-Grimme-Preis nominiert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded-best-of","genre":"Unterhaltung, Show","start":1599803100,"stop":1599804600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599804600":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/63b64ddf1cc4dd4731f80768567d075018aa4662.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599804600,"stop":1599806100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599806100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der Captain macht Lily das Angebot, mit ihm für ein Jahr nach Rom zu ziehen. Lily ist hin- und hergerissen, entscheidet sich aber schließlich gegen den Job in Italien. Als sie Marshall wenig später im Büro aufsucht, um ihm alles zu erzählen, muss sie feststellen, dass die Kanzlei kurz vor der Pleite steht. Von der Vorstellung, in Italien zu leben, ist Marshall dagegen sehr angetan.","image":"https:\/\/images.tvtv.de\/tvbild\/04042ca0f6838c0c4a04db8818985156174cc40f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599806100,"stop":1599807600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599807600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robins und Barneys Hochzeit steht kurz bevor. Marshall und Ted beschließen, ihrem Freund Barney einen unvergesslichen Junggesellenabschied zu bereiten. Leider gerät der Abend komplett aus den Fugen, sodass der zukünftige Bräutigam sogar um sein Leben fürchten muss. Indessen ist Robin mit ihren Nerven total am Ende: Ein Abendessen mit Loretta, ihrer Schwiegermutter in spe, steht auf dem Programm. Da Barney mit seinen Kumpels unterwegs ist, muss sie das wohl allein durchstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/565b2ae635661bd47e35ce7b155dcf2bc1d8fdd3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599807600,"stop":1599809100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599809100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin sucht im Central Park nach einem Medaillon, das sie einst als junges Mädchen dort vergraben hat. Sie schwor sich damals, dass sie eines Tages in New York wohnen und dort einen tollen Mann heiraten würde. Als Robin es nicht finden kann, ruft sie Barney an und bittet ihn, in den Park zu kommen. Doch der spielt mit ihrem Vater und hat keine Zeit. Lily und Marshall wollen nach Rom ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7fd536feadbd443e503d075fd8db38d5a4c9bb90.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599809100,"stop":1599810300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599810300":{"channel":"PRO7FUN","title":"The Royals","descr":"Cyrus und Helena beschließen, Liam und Eleanor im Palast aufzunehmen und ihre Titel wieder anzuerkennen. Liam sträubt sich zunächst, aber Eleanor kann ihn überzeugen, das Spiel mitzuspielen, damit sie den Mörder von König Simon entlarven können.","image":"https:\/\/images.tvtv.de\/tvbild\/85c0fc11f7cc1354ab2ee8df44b3fd485f307b23.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599810300,"stop":1599813000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599813000":{"channel":"PRO7FUN","title":"Community","descr":"Der Spanisch-Unterricht beginnt und Jeff hinterlässt gleich zu Anfang einen bleibenden Eindruck. Er kommt zu spät und hat erstmal nichts anderes im Sinn, als bei Britta zu landen. Die lässt ihn jedoch eiskalt abblitzen. In einer Gruppenübung soll Jeff mit dem sichtlich betrunkenen Pierce eine kleine Konversation ausarbeiten, die die beiden ordentlich vergeigen. Dennoch wird die Gruppe bestens unterhalten und auch Britta scheint von Jeff amüsiert zu sein ...","image":"https:\/\/images.tvtv.de\/tvbild\/e02a25afcff23b95077ad2fa2b60406f3969abdd.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599813000,"stop":1599814500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599814500":{"channel":"PRO7FUN","title":"Community","descr":"Abed leidet unter dem Verbot seines Vaters, Filme zu machen. Stattdessen soll er nach dem Collegeabschluss das Familienrestaurant übernehmen. Abed kann also nicht auf die finanzielle Unterstützung seines Vater für die Filmkurse zählen. Britta steht jedoch hinter Abeds Traum und treibt für ihn das Geld auf. Jeff übt sich derweil im Motto seines neuen Kursleiters und genießt den Tag in vollen Zügen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb14a0576b6801d4ac53f6ae1be4ffb923c3264b.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599814500,"stop":1599815700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599815700":{"channel":"PRO7FUN","title":"Community","descr":"Lästereien am Greendale Community College: Brittas neuer Freund Vaughn gerät mit seiner poetischen Ader ins Kreuzfeuer von Jeffs und Shirleys spitzen Zungen. Annie arbeitet derweil an einem psychologischen Experiment und versucht Troy und Abed dafür als Versuchskaninchen einzuspannen. Pierce hat sich ein sensationelles Fernhörgerät besorgt und hört deshalb Dinge, die nicht für seine Ohren bestimmt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/fe056cb8efa81b1aa6c6ae9eae2703eaa63a38e4.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599815700,"stop":1599817200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599817200":{"channel":"PRO7FUN","title":"Community","descr":"Senor Chang findet heraus, dass bei seinem letzten Spanischtest gemogelt wurde und zwingt den Betrüger, sich vor dem gesamten Kurs zu stellen. Anderenfalls drohe allen eine Sechs. Als der Betrüger sich tatsächlich meldet, strengt Chang im Schwimmbad eine Strafverhandlung an. Pierce darf dank Annies Hilfe den neuen College-Song komponieren. Doch er hat keine Ahnung, wie man so etwas macht.","image":"https:\/\/images.tvtv.de\/tvbild\/5818ba15f326a9fc33a40ef4f400eaf597ae8866.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599817200,"stop":1599818700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599818700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem passenden Weihnachtsgeschenk für Ed. Kein leichtes Unterfangen, denn was schenkt man einem Mann, der scheinbar alles hat? Vanessa ist außer sich vor Freude, denn Eve wird über die Feiertage nach Hause kommen. So steht dem traditionellen Baxter-Weihnachtsfest nichts im Wege. Wenn Vanessa da mal nicht die Rechnung ohne ihre Familie gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/33b757c71f20fca74e084076e2c9f130a82be2d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599818700,"stop":1599819900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599819900":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike plant einen Angelausflug mit seinem Enkel Boyd. Ryan ist damit nicht einverstanden, wollte er doch zur gleichen Zeit mit seinem Sohn verreisen. Boyd schlägt kurzerhand vor, sich zu dritt auf den Weg zu machen. Mike und Ryan sehen dem Trip allerdings mit gemischten Gefühlen entgegen. Indes haben Mandy und Kyle den Verdacht, dass Ed in einen längst verjährten Mord verwickelt ist. Ihr detektivischer Sinn ist geweckt und sie beginnen zu ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc57fcff5526b71a8a5fca54a50a8fa98a93c5e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599819900,"stop":1599821400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599821400":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Louise, Ollie, Andy und ihre Klasse haben einen neuen Naturwissenschaftslehrer, Mr. Dinkler – ein Unsympath in Person. Nachdem er das Vulkanprojekt von Louise zerstört hat, zwingt er sie, in die Bibliothek zu gehen, um dort nach einer neuen Idee zu recherchieren. Alleine dafür hasst sie ihn schon. Als sie aber in der Bibliothek ist, hat sie den perfekten Einfall, um ihren Lehrer zu demütigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ac68c4b337f489155a926ad5c6eb4111a6be34.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599821400,"stop":1599822600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599822600":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina wartet sehnsüchtig auf eine Antwort von Jimmy jr. Sie hat ihn zum Schulball eingeladen. Nun spielt sie nach längerer Wartezeit doch mit dem Gedanken Josh zuzusagen, der sie wiederum zum Ball eingeladen hat. Für wen wird sich Tina entscheiden? Derweil zwingt Linda Bob, sie zum Schulball zu begleiten, um seine furchtbaren Erinnerungen an solche Veranstaltungen auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/43ee058571672e08b6bafa953ba50c5196e2919c.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599822600,"stop":1599824100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599824100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter steigert sich anlässlich des bevorstehenden Jahrtausendwechsels immer mehr in seine Weltuntergangstheorien und lässt alle geplanten Neujahrsaktionen seiner Familie streichen. Denn er ist sich einer Sache ganz sicher: Am 1. Januar 2000 werden Bomben die ganze Welt zerstören – außer einer erstaunlich robusten Twinkie-Fabrik. Nun machen sich die Griffins auf die Suche nach dieser Fabrik.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599824100,"stop":1599825600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599825600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Da Stewie den Hund Brian abgrundtief hasst, pinkelt er im Haus überall hin und behauptet dann, dies sei Brian gewesen. Der wird daraufhin von den Griffins zu einem Psychiater gebracht, der Unerhörtes behauptet: Brian würde deshalb an jede Ecke pinkeln, weil er in jemanden verliebt sei – und dabei kann es sich nur um Lois handeln! Schließlich fasst Brian sich ein Herz und erklärt sich Lois.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599825600,"stop":1599827100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599827100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Um sich endlich eine teure Prada-Handtasche leisten zu können, jobbt Meg als Kellnerin. Ihr kleiner Bruder Stewie muss sie zur Arbeit begleiten. Schon bald bemerkt Meg, dass sie saftige Trinkgelder bekommt, weil die Gäste sie für Stewies Mutter halten – eine Tatsache, die sie natürlich sofort schamlos ausnutzt. Zumindest so lange, bis ihr die Sozialarbeiterin Sandy auf die Schliche kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599827100,"stop":1599828600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599828600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nachdem sich Peters Verdacht auf einen Knoten in der Brust nicht bestätigt, flattert ihm die Arztrechnung ins Haus. Statt diese zu bezahlen, schickt er sie mit dem Vermerk \"verstorben\" zurück – der Sensemann erscheint bei ihm, um ihn abzuholen. Als sich Peter wehrt, verletzt sich der Sensemann am Knöchel. Aus Mitleid nimmt Peter ihn in Pflege. Doch jemand muss die Arbeit des Sensemanns übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599828600,"stop":1599830100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599830100":{"channel":"PRO7FUN","title":"Archer","descr":"Malory befürchtet, dass Archer von Piraten gefangen gehalten und gefoltert wird. Doch weit gefehlt – der Agent wurde zum Piratenkönig ernannt und genießt nun alle Vorzüge seiner neuen Position. Allzu lange hält dieser paradiesische Zustand allerdings nicht an: Eine Meuterei steht bevor, denn Archer hat offensichtlich vergessen, seine Untergebenen zu bezahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599830100,"stop":1599831300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599831300":{"channel":"PRO7FUN","title":"Archer","descr":"Bei dem Versuch, Archer und dessen Begleiter zu retten, wurden Lana und Ray ebenfalls von den Piraten gefangen genommen. Malory muss jetzt also für alle vier ein horrendes Lösegeld aufbringen. Doch Cyril hat in einem Wutanfall – und unter erheblichem Alkoholeinfluss – sämtliche Geldreserven von ISIS an ein unbekanntes Konto überwiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599831300,"stop":1599832800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599832800":{"channel":"PRO7FUN","title":"Archer","descr":"In einer Bar gerät Archer mit einem Mann aneinander – eigentlich nicht ungewöhnlich für den Agenten, doch diesmal ist sein Gegner kein Geringerer als Burt Reynolds. Archer ist ein großer Fan des Schauspielers und plant bereits, den Abend mit ihm zu verbringen – dann taucht allerdings seine Mutter in der Bar auf. Zu Archers Verärgerung hat sie eine etwas zu intensive Verbindung zu Burt Reynolds, und das will der Agent unterbinden ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599832800,"stop":1599834000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599834000":{"channel":"PRO7FUN","title":"Archer","descr":"Weil das Team unterbesetzt ist, muss Buchhalter Cyril nun auch als Geheimagent im Außendienst arbeiten. Er soll dabei helfen, den kolumbianischen Drogenboss Calzado aufzuspüren. Für dessen erfolgreiche Auslieferung winkt ISIS eine Belohnung von einer Million Dollar. Doch der Einsatz gestaltet sich schwierig, denn in kürzester Zeit ist nicht nur Cyril verschwunden – die Drogenmafia nimmt auch noch Lana und Archer gefangen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599834000,"stop":1599835500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599835500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda und ihre Familie brechen zu einem überraschenden Besuch bei ihren Eltern in Florida auf. Dort wird ihnen klar, dass die beiden Rentner in einem Altenheim leben, das einem Swingerclub gleicht. Nachdem dieser Schock einigermaßen verdaut ist, suchen sich die Kinder eine Beschäftig und lernen die verrückte Helen Kellerman kennen, die behauptet, dass ihr Hund von einer Python aufgefressen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599835500,"stop":1599836700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599836700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Der geplante Filmabend der Belchers entwickelt sich zu einer Katastrophe, als ihr Auto einen Totalschaden hat. Alternativ schauen sie sich in einem TV-Studio die Aufzeichnung einer Gameshow an, die von Chuck Charles moderiert wird. Der kennt die Belchers bereits aus einer anderen Sendung und gibt ihnen die Schuld für den Verlust seines damaligen Jobs und dem Scheitern seiner Ehe.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599836700,"stop":1599838200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599838200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Statt im Haushalt zu helfen, denkt Peter nur an sein Vergnügen: Er baut für sich und seine Freunde eine große Kellerbar. Um nicht abseits zu stehen, tritt Lois dort als Sängerin auf – erfolgreich. Die Bar ist jeden Abend gut besucht, die Männer der Stadt sind von Lois begeistert, die Ehefrauen eher nicht. Gerade als diese dem Treiben ein Ende setzen wollen, bricht im Keller ein Brand aus.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599838200,"stop":1599839700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599839700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois ist zur Art Directorin der \"Quahog Players\"-Theatergruppe ernannt worden. Sie beschließt, als erstes das Musical \"Der König und ich\" aufführen zu lassen. Peter versucht daraufhin mit allen Mitteln, als Star groß rauszukommen. Um ihn loszuwerden, macht ihn Lois zum Produzenten. Doch auch hier geht Peter eigene Wege und verwandelt das Stück in eine Cyborg-Schlacht mit tanzenden Bikini-Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599839700,"stop":1599841200,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599841200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat ihr Medaillon, dass sie in dem riesigen Central Park verloren hat, natürlich nicht wiedergefunden. Lily will sie ablenken und gibt eine ihrer Geschichten zum Besten. Die Hauptdarstellerin der Story ist eine fürchterlich betrunkene Robin. Diese ist damals in den besagten Central Park gefahren, um eben dieses Medaillon auszugraben. Robin wollte es unbedingt mit nach Japan nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/8850d5977d01cada19c5711c5c0079bb9b43b0d8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599841200,"stop":1599842400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599842400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Ted sind unterwegs zu Barneys und Robins Hochzeitsfeier, doch während der Autofahrt ist Lily so von Teds Fahrstil genervt, dass sie sich am Bahnhof absetzen lässt. Auf der Weiterreise im Zug lernt sie nette eine Frau kennen. Derweil sitzen Marshall und Marvin im Flieger nach New York. Kurz vor dem Start streitet Marshall am Telefon mit seiner Mutter und muss das Flugzeugs verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8171c57541b48f91cd8834fb906a4245b5a9b963.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599842400,"stop":1599843900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599843900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall steckt in Minnesota fest, da wegen eines Unwetters alle Flüge nach New York gestrichen sind. Um noch rechtzeitig zu Barneys und Robins Hochzeit zu kommen, will er ein Auto mieten, doch eine Frau kommt ihm zuvor. Währenddessen erzählt Barney Robin, Ted und Lily von einem Familienfluch: Alle Stinsons sind beziehungsunfähig! Seine einzige Hoffnung ist sein verheirateter Bruder James. Doch dann erfährt Robin, dass die Ehe von James vor kurzem gescheitert ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/f46cebdbda598a59c9ab921c32bf2d1d790f0cb4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599843900,"stop":1599845100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599845100":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike und Jen, die Austauschstudentin der Baxters, werden einfach nicht warm miteinander. Wird es ihnen gelingen, sich doch noch anzufreunden? Mike ist skeptisch. Im \"Outdoor-Man\" geht es derweil drunter und drüber, als sich Kyle und Chuck in Eds Privatangelegenheiten einmischen.","image":"https:\/\/images.tvtv.de\/tvbild\/353f93b3191a3fbc7e2ae78effdf8716cc30b4cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599845100,"stop":1599846600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599846600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike und Vanessa laden ihre Töchter in ihre Familienhütte ein. Als Mike Kristin, Mandy und Eve bittet, während des Ausflugs auf ihre Handys zu verzichten, hat er nicht mit deren Widerstand gerechnet. Indes ist Jen für ein Schulprojekt im \"Outdoor-Man\" gelandet und folgt dabei Kyle auf Schritt und Tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe7ee768c1fe20ddd3677f6b91b5415cff1d1c1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599846600,"stop":1599848100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"PRO7FUN","title":"Supergirl","descr":"Kara ist noch immer enttäuscht von Lena, dennoch ist sie auf sie angewiesen und braucht ihr technisches Know-how, um gegen Leviathan bestehen zu können. Gemeinsam bringen sie außerdem in Erfahrung, wer Gemma Cooper wirklich ist und mit wem sie unter einer Decke steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/564ba734e4cdaee53cb38daf011a23af9c8dbd4a.jpg?x=548&y=366\/supergirl","genre":"Serie, Actionserie","start":1599848100,"stop":1599850500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599850500":{"channel":"PRO7FUN","title":"Evil","descr":"David ist noch immer sauer auf Kristen, weil diese sich bei ihrem letzten gemeinsamen Fall – seiner Meinung nach – über ihre Kompetenzen hinweggesetzt hat. Dabei müssen sich die beiden schnell wieder zusammenraufen, denn sie werden zu einer Prophetin gerufen, zu der Gott angeblich spricht. Und tatsächlich weiß die Frau von Ereignissen, noch bevor sie passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e65474121a31a5ba5d039c50fd781acd0366d313.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1599850500,"stop":1599853200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599853200":{"channel":"PRO7FUN","title":"Blood Creek","descr":"Evan Marshall hat den Tod seines Bruders Victors nur schwer überwunden und ist völlig überrascht, als Victor plötzlich vor ihm steht. Victor war in die Hände einer Farmerfamilie gefallen, die ihn jahrelang gefangen gehalten hat. Evan zögert keinen Moment, als Victor ihn auffordert, gemeinsam mit ihm Rache zu nehmen. Auf dem Hof entdecken sie einen überlebenden Nazi, der die Familie im Griff hat.","image":"https:\/\/images.tvtv.de\/tvbild\/db03f0e56cbbc995bcf15fcca6c30a6d0bd443e2.jpg?x=548&y=366\/blood-creek","genre":"Film, Horrorfilm","start":1599853200,"stop":1599858600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599858600":{"channel":"PRO7FUN","title":"Logitech G ran eSports – Professional. Gaming. Magazine.","descr":"Bei \"ran eSports – Professional. Gaming. Magazine.\" dreht sich alles um die Welt des Gaming. Im Fokus stehen professionelle E-Sportler, die in Spielen wie \"Counter-Strike\", \"League of Legends\" oder \"Fortnite\" um die großen Titel und Preisgelder antreten. Freizeit-Gamer erfahren mit \"ran eSports\" das Neueste über Game Releases, Updates und Patches. Das Team um Matthias Remmert und Jona Schmitt berichtet mit wöchentlich wechselnden Gästen von den Events und Highlights der Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/5da6b984c489fcc4bf38e71aca0b9618d5cbcb43.jpg?x=548&y=366\/logitech-g-ran-esports-professional-gaming-magazine","genre":"Sport, Sonstige Sportarten","start":1599858600,"stop":1599861600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599861600":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1599861600,"stop":1599864000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599864000":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1599864000,"stop":1599866400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599866400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat ihr Medaillon, dass sie in dem riesigen Central Park verloren hat, natürlich nicht wiedergefunden. Lily will sie ablenken und gibt eine ihrer Geschichten zum Besten. Die Hauptdarstellerin der Story ist eine fürchterlich betrunkene Robin. Diese ist damals in den besagten Central Park gefahren, um eben dieses Medaillon auszugraben. Robin wollte es unbedingt mit nach Japan nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/8850d5977d01cada19c5711c5c0079bb9b43b0d8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599866400,"stop":1599867600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599867600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Ted sind unterwegs zu Barneys und Robins Hochzeitsfeier, doch während der Autofahrt ist Lily so von Teds Fahrstil genervt, dass sie sich am Bahnhof absetzen lässt. Auf der Weiterreise im Zug lernt sie nette eine Frau kennen. Derweil sitzen Marshall und Marvin im Flieger nach New York. Kurz vor dem Start streitet Marshall am Telefon mit seiner Mutter und muss das Flugzeugs verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8171c57541b48f91cd8834fb906a4245b5a9b963.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599867600,"stop":1599869100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599869100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall steckt in Minnesota fest, da wegen eines Unwetters alle Flüge nach New York gestrichen sind. Um noch rechtzeitig zu Barneys und Robins Hochzeit zu kommen, will er ein Auto mieten, doch eine Frau kommt ihm zuvor. Währenddessen erzählt Barney Robin, Ted und Lily von einem Familienfluch: Alle Stinsons sind beziehungsunfähig! Seine einzige Hoffnung ist sein verheirateter Bruder James. Doch dann erfährt Robin, dass die Ehe von James vor kurzem gescheitert ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/f46cebdbda598a59c9ab921c32bf2d1d790f0cb4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599869100,"stop":1599870300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599870300":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike und Jen, die Austauschstudentin der Baxters, werden einfach nicht warm miteinander. Wird es ihnen gelingen, sich doch noch anzufreunden? Mike ist skeptisch. Im \"Outdoor-Man\" geht es derweil drunter und drüber, als sich Kyle und Chuck in Eds Privatangelegenheiten einmischen.","image":"https:\/\/images.tvtv.de\/tvbild\/353f93b3191a3fbc7e2ae78effdf8716cc30b4cb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599870300,"stop":1599871500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599871500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike und Vanessa laden ihre Töchter in ihre Familienhütte ein. Als Mike Kristin, Mandy und Eve bittet, während des Ausflugs auf ihre Handys zu verzichten, hat er nicht mit deren Widerstand gerechnet. Indes ist Jen für ein Schulprojekt im \"Outdoor-Man\" gelandet und folgt dabei Kyle auf Schritt und Tritt.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe7ee768c1fe20ddd3677f6b91b5415cff1d1c1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599871500,"stop":1599872700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599872700":{"channel":"PRO7FUN","title":"Supergirl","descr":"Kara ist noch immer enttäuscht von Lena, dennoch ist sie auf sie angewiesen und braucht ihr technisches Know-how, um gegen Leviathan bestehen zu können. Gemeinsam bringen sie außerdem in Erfahrung, wer Gemma Cooper wirklich ist und mit wem sie unter einer Decke steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/564ba734e4cdaee53cb38daf011a23af9c8dbd4a.jpg?x=548&y=366\/supergirl","genre":"Serie, Actionserie","start":1599872700,"stop":1599875100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599875100":{"channel":"PRO7FUN","title":"Evil","descr":"David ist noch immer sauer auf Kristen, weil diese sich bei ihrem letzten gemeinsamen Fall – seiner Meinung nach – über ihre Kompetenzen hinweggesetzt hat. Dabei müssen sich die beiden schnell wieder zusammenraufen, denn sie werden zu einer Prophetin gerufen, zu der Gott angeblich spricht. Und tatsächlich weiß die Frau von Ereignissen, noch bevor sie passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e65474121a31a5ba5d039c50fd781acd0366d313.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1599875100,"stop":1599877500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599877500":{"channel":"PRO7FUN","title":"The Royals","descr":"Cyrus und Helena beschließen, Liam und Eleanor im Palast aufzunehmen und ihre Titel wieder anzuerkennen. Liam sträubt sich zunächst, aber Eleanor kann ihn überzeugen, das Spiel mitzuspielen, damit sie den Mörder von König Simon entlarven können.","image":"https:\/\/images.tvtv.de\/tvbild\/85c0fc11f7cc1354ab2ee8df44b3fd485f307b23.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599877500,"stop":1599879900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599879900":{"channel":"PRO7FUN","title":"Archer","descr":"In einer Bar gerät Archer mit einem Mann aneinander – eigentlich nicht ungewöhnlich für den Agenten, doch diesmal ist sein Gegner kein Geringerer als Burt Reynolds. Archer ist ein großer Fan des Schauspielers und plant bereits, den Abend mit ihm zu verbringen – dann taucht allerdings seine Mutter in der Bar auf. Zu Archers Verärgerung hat sie eine etwas zu intensive Verbindung zu Burt Reynolds, und das will der Agent unterbinden ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599879900,"stop":1599881100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599881100":{"channel":"PRO7FUN","title":"Archer","descr":"Weil das Team unterbesetzt ist, muss Buchhalter Cyril nun auch als Geheimagent im Außendienst arbeiten. Er soll dabei helfen, den kolumbianischen Drogenboss Calzado aufzuspüren. Für dessen erfolgreiche Auslieferung winkt ISIS eine Belohnung von einer Million Dollar. Doch der Einsatz gestaltet sich schwierig, denn in kürzester Zeit ist nicht nur Cyril verschwunden – die Drogenmafia nimmt auch noch Lana und Archer gefangen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599881100,"stop":1599882300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599882300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Louise, Ollie, Andy und ihre Klasse haben einen neuen Naturwissenschaftslehrer, Mr. Dinkler – ein Unsympath in Person. Nachdem er das Vulkanprojekt von Louise zerstört hat, zwingt er sie, in die Bibliothek zu gehen, um dort nach einer neuen Idee zu recherchieren. Alleine dafür hasst sie ihn schon. Als sie aber in der Bibliothek ist, hat sie den perfekten Einfall, um ihren Lehrer zu demütigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ac68c4b337f489155a926ad5c6eb4111a6be34.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599882300,"stop":1599883800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}