{"1600401900":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1600401900,"stop":1600404900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600404900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Wetten, dass Stefan Raab (Max Giermann) bei Thomas Gottschalk (Bernhard Hoëcker) zu Gast ist. Ob er ihn auch zum großen \"Promi-Schwanzvergleich\" einlädt? Wenn Thommy keine Lust hat – Horst Lichter (Michael Kessler) wäre sicher gerne dabei. Bei \"Lafer!Lichter!Lecker!\" zeigt er seinen Gästen jedenfalls schon mal, wo der Frosch die Locken hat ...","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600404900,"stop":1600406400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600406400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Geht es heute bei \"Bauer sucht Frau\" um einen brummigen Bullenbauern, einen pfiffigen Pferdewirt – oder doch den knallgelben Kartoffelbauern Karlheinz? Bei so vielen Alliterationen verliert auch Inka Bause (Susanne Pätzold) mal den Überblick. Johannes B. Kerner (Peter Nottmeier) hat in seinem Talk-Studio einen äußerst spannenden Gast – den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600406400,"stop":1600407900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600407900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Heute bei \"Switch reloaded\" hat Dr. House (Michael Müller) einen ganz besonders kniffligen Fall vor sich, Stefan Raab (Max Giermann) muss ich bei \"TV total\" mal wieder mit einem Gast herumärgern, den eigentlich eh keiner kennt – und Hitler (Michael Kessler) wird in \"Obersalzberg\" langsam wütend: Niemand weiß seinen Geburtstag zu würdigen, weil alle mit dem Rückzug aus Afrika beschäftigt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600407900,"stop":1600409400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600409400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Der 47-jährige John Dillinger, Mitarbeiter der US-Botschaft in Berlin, vermisst seinen alten Freund Osama Bin Laden. Jahre intensiver Suche blieben erfolglos. \"Manchmal habe ich das Gefühl, er will gar nicht gefunden werden\", klagt Dillinger. Ein Fall für Julia Leischick (Petra Nadolny)!","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600409400,"stop":1600410900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600410900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Damit bei der Hochzeitsfeier von Robin und Barney auch ja nichts schiefgeht, soll es einen Tag vorher ein Probedinner geben. Weil dafür noch Eis fehlt, schickt Robin Barney los. Kurz darauf erhält sie einen Anruf: Sie soll sofort in das Geschäft kommen, in dem ihr Verlobter einkaufen wollte. Dort wartet auf Robin eine frostige Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c849fccb14cac44270aad6f9dd4ae9bf97f9dc2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600410900,"stop":1600412400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600412400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Im Farhampton Inn machen die Freunde am Tag vor der Hochzeit eine unangenehme Bekanntschaft: Sie treffen Darren, dessen einziges Ziel es ist, menschliche Beziehungen zu zerstören. Zuerst zieht er Robin und Lily in seinen dämonischen Bann, dann sind Ted und Barney an der Reihe. Ist ihre Freundschaft untereinander stark genug, um Darrens Manipulationsversuchen zu widerstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/ec5a6f2a10a47bfba04fa808c6870e8614acc133.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600412400,"stop":1600413600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600413600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall hat einen Wunsch: Nach vielen vergeblichen Versuchen möchte er Barney die härteste Ohrfeige aller Zeiten verpassen – den \"Slap of a Million Exploding Suns\". Um das Geheimnis dieser ultimativen Ohrfeige zu lüften, hat Marshall eine abenteuerliche Weltreise unternommen. Schnelligkeit und Stärke konnte er unterwegs lernen – die Treffsicherheit ist allerdings auf der Strecke geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/60dd5a9b1e857f480dcb1d7af27543b9e3d997b3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600413600,"stop":1600415100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600415100":{"channel":"PRO7FUN","title":"The Royals","descr":"Der Geburtstag der Zwillinge steht kurz bevor und scheint zunächst unter einem guten Stern zu stehen. Eleanor und Mandy genießen ihre Zweisamkeit und organisieren gemeinsam mit Liam eine tolle Party. Doch dann gerät die Feier völlig außer Kontrolle. Derweil fährt Helena zu Alistairs Landhaus. Dort erlebt sie eine unangenehme Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/44127c8eb002f7fa99b2c09f2da442c01eb2a498.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600415100,"stop":1600417800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600417800":{"channel":"PRO7FUN","title":"Community","descr":"Weihnachtszeit in Greendale – und Shirley wird sentimental. Es ist das erste Weihnachtsfest seit der Trennung von ihrem Mann. Um wenigstens ein bisschen in Stimmung zu können, möchte sie mit der Lerngruppe eine kleine Feier ausrichten. Allerdings vergisst sie dabei die unterschiedlichen Religionen der Teilnehmer. Jeff hat Ärger mit einem Kerl und sagt ihm für den Tag der Feier den Kampf an. Shirley sieht ihr kleines Fest gefährdet und schreitet ein ...","image":"https:\/\/images.tvtv.de\/tvbild\/f0b145b5cf8ba87a1f1e9a8eeaada3b619d1f5fe.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600417800,"stop":1600419000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600419000":{"channel":"PRO7FUN","title":"Community","descr":"Jeff wird von Pelton zum Chefredakteur der College-Zeitung ernannt und stellt Annie als Lokalreporterin ein. Diese stößt bei ihren Recherchen auf pikante Geschichten des College-Leiters. Pelton fleht Jeff an, die Veröffentlichung des Artikels zu verhindern. Die Lerngruppe soll Zuwachs bekommen. Buddy möchte sich dem Kurs anschließen und scheint auf den ersten Blick ein feiner Kerl zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/89a43155546dd480c2002e790a98bc8be971ec8a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600419000,"stop":1600420500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600420500":{"channel":"PRO7FUN","title":"Community","descr":"Troy entdeckt seine Tanzleidenschaft und belegt einen Kurs für Modern Dance. Allerdings möchte er sein neues Hobby vor den anderen geheim halten. Britta hat jedoch ein Gespür dafür, da sie selber gerne tanzt, und schlägt Troy ein gemeinsames Outing vor. Jeff und Michelle finden ihre geheime Affäre äußerst spannend und wollen sich deshalb auch nicht öffentlich als Paar präsentieren. Doch auch die beiden haben Schwierigkeiten, ihre verborgenen Emotionen für sich zu behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/a78d6741ae9455acb439fa1066585b19a3d15d10.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600420500,"stop":1600421700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600421700":{"channel":"PRO7FUN","title":"Community","descr":"Jeff und Britta sehen es nicht gern, dass Vaughn um Annie wirbt und ihr das auch noch zu gefallen scheint. Sie setzen Troy auf Annie an, um Vaughn auszubooten. Der Gruppe fällt auf, dass sie alle untereinander wunderbare Pärchen abgeben würden und spielen einmal alle möglichen Kombinationen durch. Abed veranstaltet derweil in seiner Wohnung DVD-Abende, um schlechte Actionfilme zu zerreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/732d3cbad67d20796f3cec4d4043d0cb70e4cc9e.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600421700,"stop":1600423200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600423200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike soll für Reverend Paul in der Sonntagsschule einspringen, will jedoch seine Pläne nicht aufgeben. Stattdessen überredet er Kyle, den Unterricht zu übernehmen. Der macht seine Sache so gut, dass Reverend Paul kurzerhand beschließt, dass es Zeit für ihn wird, sich zurückzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600423200,"stop":1600424400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600424400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy ist frustriert, weil sie immer noch keinen Deal für ihre Modelinie an Land gezogen hat. Mike schlägt ihr daraufhin vor, an einem Geschäftsmeeting in seinem Laden teilzunehmen, was ihr tatsächlich eine Kooperation verschafft. Kyle wird währenddessen von Ed engagiert, dessen Memoiren zu verfassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1a4af8c904efb648943fbb487d753fe0ba1f82.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600424400,"stop":1600425900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600425900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda will die Langeweile in ihrer Beziehung zu Bob vertreiben und bucht eine Tour mit einem Wasserflugzeug. Da Bob daran so gar keinen Gefallen finden mag, will Linda alleine an der Flugstunde teilnehmen. Kurz darauf erfährt Bob, dass der Pilot ein Möchtegern-Macho ist, der es auf unglückliche Ehefrauen abgesehen hat. Nach anfänglichen Zweifeln entscheidet sich Bob, Linda aus seinen Fängen zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/f722940ce87c18aefb8a35024959740ba4612284.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600425900,"stop":1600427400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600427400":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob hat eine neue Aufgabe gefunden: Er kocht für eine Studentenverbindung. Die sogenannten Betas beeindrucken ihn mit ihrer Kameradschaft untereinander, und dass sie immer einen aufgefüllten Biervorrat haben, freut Bob ebenso. Schnell wächst er aus der Rolle des Kochs heraus und wird für die Betas zum Helden, der ihnen helfend zur Seite steht, wenn sie mal wieder in der Klemme stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/e998516aa5f557a0571da890012905f57004dd0d.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600427400,"stop":1600428600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600428600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Um wieder ein wenig Schwung in ihre Beziehung zu bringen, haben Peter und Lois ein Video bestellt. Darauf gibt es Passagen nur für Männer, in denen die schöne Amanda ihre Verführungskünste zum Besten gibt. In der Zwischenzeit soll Brian Stewie von seiner Tante abholen. Auf der Fahrt nach Rhode Island beschließt Brian, seine Mutter Biscuit zu besuchen, um sich mit ihr auszusöhnen. Die alte Dame ist jedoch bereits verstorben und steht ausgestopft im Zimmer ihrer Besitzer ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600428600,"stop":1600430100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600430100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter möchte endlich wieder einmal einen schönen Abend mit seiner Tochter Meg verbringen und beschließt, sie zum Tanz ausführen. Allerdings wird er kurz davor von dem Wahn gepackt, unbedingt wieder jung sein zu müssen. Aus diesem Grund möchte er den Abend letztlich auch lieber mit der hübschen Connie Demico verbringen. Peter steigert sich immer mehr in seinen Jugendwahn und tut die merkwürdigsten Dinge, um bei der jungen Frau zu landen ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600430100,"stop":1600431600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600431600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Stewie soll in eine Kindertagesstätte, da er offensichtlich Probleme im Umgang mit anderen Kindern hat. Dort verliebt sich der kleine Racker in ein Mädchen namens Janet. Zur gleichen Zeit wird Lois untertags von Langeweile geplagt und beschließt, zumindest halbtags als Stewardess zu arbeiten, was für Peter den Vorteil bringt, gratis fliegen zu können. Louis überdenkt noch einmal ihre Berufswahl.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600431600,"stop":1600433100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600433100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nachdem sich Peters Verdacht auf einen Knoten in der Brust nicht bestätigt, flattert ihm die Arztrechnung ins Haus. Statt diese zu bezahlen, schickt er sie mit dem Vermerk \"verstorben\" zurück – und prompt erscheint der Sensenmann bei ihm, um ihn abzuholen. Als sich Peter wehrt, verletzt sich der Sensenmann am Knöchel. Aus Mitleid nimmt Peter ihn in Pflege.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600433100,"stop":1600434600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600434600":{"channel":"PRO7FUN","title":"Archer","descr":"Es gab einen Notruf von der Weltraumstation Horizon: Eine Meuterei ist in vollem Gange. Die Agenten von ISIS sollen nun ins All starten, um herauszufinden, wer für den Aufstand verantwortlich ist. In einem Schnellkurs erlernen sie das Wichtigste über den Einsatz im Weltraum. Ob das für den gefährlichen Ausflug reicht?","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600434600,"stop":1600435800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600435800":{"channel":"PRO7FUN","title":"Archer","descr":"Die Mission im All geht weiter: Ihr Auftraggeber hat die ISIS-Agenten hereingelegt. Er plant, mit deren Hilfe den Mars zu bevölkern, weil die Ressourcen der Erde seiner Meinung nach bald aufgebraucht sein werden. Lana soll dabei eine ganz bestimmte Rolle übernehmen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600435800,"stop":1600437300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600437300":{"channel":"PRO7FUN","title":"Archer","descr":"Der Spionageagent Sterling Archer leidet an Amnesie und ist seit zwei Monaten der festen Überzeugung, Bob zu sein. Er glaubt, er sei mit Linda verheiratet und habe drei Stiefkinder. Doch plötzlich stehen mehrere KGB-Agenten in seinem Burger-Laden, um ihn umzubringen. Archer entkommt ihnen und beschließt nach all dem Stress, ein Erholungswochenende in einem Spa zu verbringen. Allerdings kann er die Ruhe vor Ort nicht sehr lange genießen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600437300,"stop":1600438800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600438800":{"channel":"PRO7FUN","title":"Archer","descr":"Archer erfährt von Malory, dass sein einstiger bester Freund Lucas Troy tot sein soll. Also macht er sich auf den Weg, um ihn zu suchen. Plötzlich erreicht ihn ein Anruf: Es ist Troy, der zugibt, seinen Tod inszeniert zu haben, weil ihm ein Maulwurf auf den Fersen war. Als beide aufeinandertreffen, gesteht Troy, dass er Archer liebt. Er betäubt ihn und schlägt vor, dass sie zusammen in Vermont leben und den ISIS hinter sich lassen. Lana und Cyril eilen zu Archers Rettung ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600438800,"stop":1600440000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600440000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Thanksgiving steht vor der Tür – und Bob gibt sich dieses Mal besonders Mühe mit dem Festessen. Er hat den Truthahn tagelang eingelegt, doch dann der Schock: Das Geflügel liegt plötzlich in der Toilette. Keiner der Anwesenden gibt die Tat zu. Bob muss wohl oder übel noch einen Truthahn besorgen. Zu Bobs Verärgerung findet er aber auch den am Morgen in der Toilette. Er muss herausfinden, wer das Thanksgiving-Fest sabotieren will und legt sich auf die Lauer ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600440000,"stop":1600441500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600441500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Lindas Klassentreffen steht vor der Tür, doch Freude will bei ihr nicht so recht aufkommen, denn sie soll mit ihrer einstigen Schulband auftreten. Das weckt in Linda ein altes Trauma: Ihr einziger Auftritt mit der Gruppe verlief damals katastrophal. Allen Ängsten zum Trotz entscheidet sich Linda dennoch, ein weiteres Mal auf die Bühne zu gehen. Unterstützung erhält sie von Bob.","image":"https:\/\/images.tvtv.de\/tvbild\/6f8a3205b622bc76beae3ef7569c548bf7ddfa84.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600441500,"stop":1600442700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600442700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Die Griffins erwecken den Anschein einer normale Mittelklasse-Familie. Sohn Chris leidet unter seiner Fettleibigkeit. Animiert durch Vater Peter, will Chris sich das Fett absaugen lassen. Vor dem geplanten Eingriff bekommt Chris Bedenken und sagt die OP ab. Kurzentschlossen springt Peter für ihn ein. Begeistert vom Ergebnis des Eingriffs, beschließt Peter dem Club der Schönen Menschen beizutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600442700,"stop":1600444200,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600444200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter Griffin plant den Bau eines Swimmingpools. Bei der Einholung der behördlichen Genehmigung beim Bürgermeister stellt sich heraus, dass das Grundstück nicht im Katasteramt verzeichnet ist. Somit ruft er seine eigene Nation aus. Das Recht darauf hat er. Getrieben von seinem Größenwahn, verstößt er in kürzester Zeit mit seiner Diplomatischen Immunität sehr schnell gegen geltendes Recht.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600444200,"stop":1600445700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600445700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil Marshall einen Streit mit Lily so lange wie möglich herauszögern will, spendiert er seinen Freunden am Vorabend der Hochzeit einen Drink nach dem anderen. Nach einer Weile ist Barney so betrunken, dass er nur noch die Wahrheit sagt – die Chance für Ted und Robin, alles zu erfahren, was sie immer schon über ihn wissen wollten! Unter anderem finden die beiden endlich heraus, womit der Freund sein Geld verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600445700,"stop":1600447200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600447200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Wir schreiben das Jahr 2030 – und jetzt endlich erzählt Ted seinen Kindern, wie ihre Mutter und er sich einst kennenlernten und verliebten. Der Tag, an dem die Geschichte von Ted und seinen Freunden mit der Verlobung von Marshall und Lily begann, war der 21. Geburtstag der Mutter. Dessen tragischer Verlauf zerstörte ihr vorheriges Leben – und stellte die Weichen für ihre Zukunft mit Ted.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9633b7ff9c33d55dac5cf2bb4c9b95bd7b5dda.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600447200,"stop":1600448700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600448700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"In seiner letzten Nacht als Junggeselle irrt Barney sturzbetrunken durch das nächtliche Farhampton. Unterwegs trifft er auf zwei Jugendliche, die ihn zuerst für einen Irren halten. Aber dann hören sie brav zu, als Barney ihnen seine gesammelte Weisheit über das Leben und die Liebe verrät. Robin und Ted sorgen sich um Barney und machen sich auf die Suche nach ihrem alkoholisierten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f14cc42701302de634d3033d82008667577007.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600448700,"stop":1600449900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600449900":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Jen steht kurz vor ihrer Rückkehr nach Hong Kong. Da Vanessa Schwierigkeiten hat, die Austauschschülerin gehen zu lassen, schreibt sie ihr ein Gedicht, um ihren Gefühlen Ausdruck zu verleihen. Das ruft Mandy und Kristin auf den Plan, die eifersüchtig auf Jen sind und die Aufmerksamkeit ihrer Mutter zurückgewinnen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/478d787494b929b93cfa5ea92878f69deaf62a26.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600449900,"stop":1600451400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600451400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy und Kyle haben es mit dem Umzug in ihre neue Wohnung nicht besonders eilig. Mike und Vanessa sind die Trödelei leid und setzen den beiden ein Ultimatum. Als auch das nicht zum gewünschten Erfolg führt, versuchen sie hinter den Grund des Zögerns der beiden zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600451400,"stop":1600452900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Während Bens dunkles Geheimnis seine Beziehung zu Maddie auf eine harte Probe stellt, bekommt Ryn Gesellschaft von einer Meerjungfrau namens Tia – und diese steht den Menschen nicht nur ablehnend gegenüber, sie verfolgt auch einen skrupellosen Plan. Unterdessen ist sich Helen sicher, dass ihr Sarges Geist eine wichtige Botschaft überbringen will.","image":"https:\/\/images.tvtv.de\/tvbild\/7d4b27cf742bd55f50aea671ec07d2790d012eaf.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1600452900,"stop":1600455600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600455600":{"channel":"PRO7FUN","title":"Evil","descr":"Nachdem die angebliche Prophetin Gottes von der Einwanderungsbehörde festgenommen wurde, tauchen Vertreter des Vatikans auf und befragen Kristen, David und Ben zu Grace' Fähigkeiten. Kurz darauf wird das Team zu einem Exorzismus gerufen, bei dem eine offenbar besessene Frau Morde gesteht, die bisher ungeklärt waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4487beb5cb26c8764253491be8a40c7512c9966f.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1600455600,"stop":1600458300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600458300":{"channel":"PRO7FUN","title":"The Purge – Die Säuberung","descr":"Im Jahr 2022 konnte die Arbeitslosenquote und die Kriminalitätsrate in den USA fast auf null Prozent gesenkt werden. In der jährlichen Säuberungsnacht sind alle Verbrechen legal, auch Mord. Die Angst der Menschen davor hat den Sicherheitsexperten James Sandin reich gemacht. Doch in dieser Nacht kann sein eigenes System seine Familie nicht davor schützen, dass Unbekannte in ihr Haus eindringen.","image":null,"genre":"Film, SciFi-Film","start":1600458300,"stop":1600463400,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600463400":{"channel":"PRO7FUN","title":"Carriers","descr":"Ein mutierter Virus hat fast die gesamte Menschheit ausgelöscht. Brian, sein Bruder Danny, Brians Freundin Bobby und Dannys Schulfreundin Kate machen sich mit einem alten Mercedes auf den Weg zu einem abgelegenen Surferstrand an der Westküste des Landes. Hier wollen sie versuchen, dem Tod durch Ansteckung zu entkommen und das Ende der Seuche abwarten. Ihre Reise wird jedoch zum Überlebenskampf.","image":null,"genre":"Film, Horrorfilm","start":1600463400,"stop":1600468200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600468200":{"channel":"PRO7FUN","title":"Logitech G ran eSports – Professional. Gaming. Magazine.","descr":"Bei \"ran eSports – Professional. Gaming. Magazine.\" dreht sich alles um die Welt des Gaming. Im Fokus stehen professionelle E-Sportler, die in Spielen wie \"Counter-Strike\", \"League of Legends\" oder \"Fortnite\" um die großen Titel und Preisgelder antreten. Freizeit-Gamer erfahren mit \"ran eSports\" das Neueste über Game Releases, Updates und Patches. Das Team um Matthias Remmert und Jona Schmitt berichtet mit wöchentlich wechselnden Gästen von den Events und Highlights der Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/5da6b984c489fcc4bf38e71aca0b9618d5cbcb43.jpg?x=548&y=366\/logitech-g-ran-esports-professional-gaming-magazine","genre":"Sport, Sonstige Sportarten","start":1600468200,"stop":1600470900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600470900":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600470900,"stop":1600473300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600473300":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1600473300,"stop":1600475700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600475700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil Marshall einen Streit mit Lily so lange wie möglich herauszögern will, spendiert er seinen Freunden am Vorabend der Hochzeit einen Drink nach dem anderen. Nach einer Weile ist Barney so betrunken, dass er nur noch die Wahrheit sagt – die Chance für Ted und Robin, alles zu erfahren, was sie immer schon über ihn wissen wollten! Unter anderem finden die beiden endlich heraus, womit der Freund sein Geld verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600475700,"stop":1600476900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600476900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Wir schreiben das Jahr 2030 – und jetzt endlich erzählt Ted seinen Kindern, wie ihre Mutter und er sich einst kennenlernten und verliebten. Der Tag, an dem die Geschichte von Ted und seinen Freunden mit der Verlobung von Marshall und Lily begann, war der 21. Geburtstag der Mutter. Dessen tragischer Verlauf zerstörte ihr vorheriges Leben – und stellte die Weichen für ihre Zukunft mit Ted.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9633b7ff9c33d55dac5cf2bb4c9b95bd7b5dda.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600476900,"stop":1600478400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600478400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"In seiner letzten Nacht als Junggeselle irrt Barney sturzbetrunken durch das nächtliche Farhampton. Unterwegs trifft er auf zwei Jugendliche, die ihn zuerst für einen Irren halten. Aber dann hören sie brav zu, als Barney ihnen seine gesammelte Weisheit über das Leben und die Liebe verrät. Robin und Ted sorgen sich um Barney und machen sich auf die Suche nach ihrem alkoholisierten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f14cc42701302de634d3033d82008667577007.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600478400,"stop":1600479600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600479600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Jen steht kurz vor ihrer Rückkehr nach Hong Kong. Da Vanessa Schwierigkeiten hat, die Austauschschülerin gehen zu lassen, schreibt sie ihr ein Gedicht, um ihren Gefühlen Ausdruck zu verleihen. Das ruft Mandy und Kristin auf den Plan, die eifersüchtig auf Jen sind und die Aufmerksamkeit ihrer Mutter zurückgewinnen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/478d787494b929b93cfa5ea92878f69deaf62a26.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600479600,"stop":1600480800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600480800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy und Kyle haben es mit dem Umzug in ihre neue Wohnung nicht besonders eilig. Mike und Vanessa sind die Trödelei leid und setzen den beiden ein Ultimatum. Als auch das nicht zum gewünschten Erfolg führt, versuchen sie hinter den Grund des Zögerns der beiden zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600480800,"stop":1600482000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600482000":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Während Bens dunkles Geheimnis seine Beziehung zu Maddie auf eine harte Probe stellt, bekommt Ryn Gesellschaft von einer Meerjungfrau namens Tia – und diese steht den Menschen nicht nur ablehnend gegenüber, sie verfolgt auch einen skrupellosen Plan. Unterdessen ist sich Helen sicher, dass ihr Sarges Geist eine wichtige Botschaft überbringen will.","image":"https:\/\/images.tvtv.de\/tvbild\/7d4b27cf742bd55f50aea671ec07d2790d012eaf.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1600482000,"stop":1600484700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600484700":{"channel":"PRO7FUN","title":"Evil","descr":"Nachdem die angebliche Prophetin Gottes von der Einwanderungsbehörde festgenommen wurde, tauchen Vertreter des Vatikans auf und befragen Kristen, David und Ben zu Grace' Fähigkeiten. Kurz darauf wird das Team zu einem Exorzismus gerufen, bei dem eine offenbar besessene Frau Morde gesteht, die bisher ungeklärt waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4487beb5cb26c8764253491be8a40c7512c9966f.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1600484700,"stop":1600487100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600487100":{"channel":"PRO7FUN","title":"The Royals","descr":"Der Geburtstag der Zwillinge steht kurz bevor und scheint zunächst unter einem guten Stern zu stehen. Eleanor und Mandy genießen ihre Zweisamkeit und organisieren gemeinsam mit Liam eine tolle Party. Doch dann gerät die Feier völlig außer Kontrolle. Derweil fährt Helena zu Alistairs Landhaus. Dort erlebt sie eine unangenehme Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/44127c8eb002f7fa99b2c09f2da442c01eb2a498.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600487100,"stop":1600489800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}