{"1598935500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Tine Wittler (Susanne Pätzold) rückt zum \"Einsatz in vier Wänden\" an. Was sie allerdings aus dem Hobbykeller ihres Kandidaten macht, stößt nicht unbedingt auf Begeisterung. Außerdem gibt es in Folge zehn von \"Switch reloaded\" ein überraschendes Wiedersehen mit TV-Schimpanse Charly in \"Tiere suchen ein Zuhause\".","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598935500,"stop":1598937000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598937000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Tine Wittler (Susanne Pätzold) rückt zum \"Einsatz in vier Wänden\" an. Was sie allerdings aus dem Hobbykeller ihres Kandidaten macht, stößt nicht unbedingt auf Begeisterung. Außerdem gibt es ein überraschendes Wiedersehen mit TV-Schimpanse Charly in \"Tiere suchen ein Zuhause\".","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598937000,"stop":1598938800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598938800":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Parodien ohne Pardon – das ist \" Switch reloaded\". In der heutigen Folge werden u. a. folgende TV-Shows und -Stars auf die Schippe genommen: \"heute journal\" mit Claus Kleber und Gundula Gause (Michael Müller, Martina Hill), \"Schmeckt nicht, gibt's nicht\" mit Tim Mälzer und Assistentin Nina (Max Giermann, Petra Nadolny), \"Monk\" (Peter Nottmeier) und \"stern TV\" mit Günther Jauch (Michael Kessler).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598938800,"stop":1598940300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598940300":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Sensation bei \"Beckmann\": Deutschlands bester Talkshow-Moderator hat den Papst zu Gast und plaudert mit ihm über Autos und Frauen. Verkehrte Fernsehwelt? Stimmt! Das Team von \"Switch reloaded\" schlägt wieder zu. Neben dem Papst-Besuch (Peter Nottmeier) bei Beckmann (Max Giermann) gibt's in Folge acht auch \"Alarm für Cobra 11\" (Michael Müller, Peter Nottmeier).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598940300,"stop":1598941800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598941800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily hatte schon wieder einen Traum, in dem sie Sex hat – allerdings nicht mit Marshall. Der will wissen, wer der Mann im Traum war, aber Lily rückt mit der Sprache nicht raus. Das lässt Marshall keine Ruhe. Robin bekommt von ihrem Chef den Auftrag, vom Hubschrauber des Senders aus über die Wetterlage zu berichten. Plötzlich bekommt der Pilot einen Schlaganfall – live und mitten über New York.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598941800,"stop":1598943300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598943300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der einsame Ted probiert über eine Online-Partnervermittlung, endlich eine passende Partnerin zu finden. Doch jede Frau, die er trifft, erinnert ihn an Robin. Indessen treibt Marshall Lily mit den Vorbereitungen zur Geburt des Babys fast in den Wahnsinn. Kurzerhand schickt sie ihn mit Barney übers Wochenende nach Atlantic City. Während sich die beiden betrinken und beim Glücksspiel vergnügen, setzen bei Lily die Wehen ein. Sie versucht, Marshall zu erreichen – ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/ebd760a971ceea1a692085542ac0ef4accb92086.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598943300,"stop":1598944500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598944500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall hat mittlerweile die Nachricht erhalten, dass bei Lily die Wehen eingesetzt haben. Er möchte so schnell wie möglich nach New York, um bei der Geburt seines Sohnes dabei zu sein. Das gestaltet sich jedoch als ein schwieriges Unterfangen. Indes stehen Ted und Robin Lily bei und versuchen sie abzulenken. Lily gerät bald in Panik und dann taucht auch noch ihr Vater im Krankenhaus auf.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3a359ea525143e86a41973ee4cdbbfaecb9104.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598944500,"stop":1598946000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598946000":{"channel":"PRO7FUN","title":"The Royals","descr":"Auch die Königsfamilie sieht der Londoner Fashion Week voller Aufregung entgegen. Königin Helena plant, wie jedes Jahr, eine Modenschau im Palast zu veranstalten. Doch dieses Mal will auch Eleanor mitmischen und eine eigene Show veranstalten. Prinz Liam wird unterdessen in einen Unfall verwickelt, bei dem seine betrunkene Exfreundin Gemma am Steuer saß und entgeht nur knapp einem Skandal.","image":"https:\/\/images.tvtv.de\/tvbild\/7e315b3a58afcb4631734be36e3cf31150f7034e.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1598946000,"stop":1598948700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598948700":{"channel":"PRO7FUN","title":"Community","descr":"Greendale wird von einem Sachverständigen inspiziert. Als dieser zu dem Schluss kommt, dass das College in gutem Zustand und einigermaßen wertvoll ist, beschließen Richi und Carl von der Collegebehörde, die Uni an die höchstbietende Firma zu verkaufen. Doch plötzlich tut sich eine neue Möglichkeit auf, wie das College an Geld kommen könnte: ein Schatz!","image":"https:\/\/images.tvtv.de\/tvbild\/50a8aec05cd0710019fdbae187777753b37a28f0.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598948700,"stop":1598949900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598949900":{"channel":"PRO7FUN","title":"Community","descr":"Annie, Abed und Pelton wollen dem Schatz, den sie entdeckt haben, auf den Grund gehen. Ein Hinweis besagt, dass in einem versteckten Raum ein Computer aus reinem Gold zu finden ist. Ist die Maschine die Rettung für das finanziell ruinierte Greendale-College?","image":"https:\/\/images.tvtv.de\/tvbild\/d84a07bae1b36cb65c9e13044ea07a09394fbdf9.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598949900,"stop":1598951400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598951400":{"channel":"PRO7FUN","title":"Community","descr":"Nachdem das Dach des Colleges auf Grund zu vieler dort gelandeten Frisbees einstürzt, holt Studienleiter Pelton sich Hilfe auf den Campus: Frankie Dart soll sich ab jetzt um Greendales Finanzen kümmern und es so vor dem Verfall retten. Abed ist jedoch der Einzige der Truppe, der sich mit der Neuen versteht. Der Rest kommt mit den von Frankie initiierten Neuerungen so gar nicht klar.","image":"https:\/\/images.tvtv.de\/tvbild\/dc325a1e67abc6a0b6248af6a9cfd5c3ed3ecd9a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598951400,"stop":1598953200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598953200":{"channel":"PRO7FUN","title":"Community","descr":"Britta sieht sich durch ihre finanzielle Notlage gezwungen, bei Abed und Annie auf's Sofa zu ziehen. Was sie nicht ahnt ist, dass ihre Eltern sie hinter ihrem Rücken seit Jahren finanziell unterstützen und für ihre Schulden aufkommen. Währenddessen verschwindet Studienleiter Pelton in die Virtuelle Realität um endlich einmal zu erfahren, was es heißt, Macht zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/eab45e0b62d8db89b86372c9196d73863fbee676.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598953200,"stop":1598955000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598955000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike erwischt seine Schwiegersöhne beim Backen in der Küche und zieht sie dafür auf. Als Ryan ihn bittet, etwas in seinem Haus zu reparieren, wittert Mike seine Chance: Er spielt die beiden Männer gegeneinander aus, sodass sie Reparaturen in seinem Haus erledigen. Allerdings ist Vanessa von dem Spielchen so gar nicht begeistert. Derweil ist Eve mit dem Liebesgeständnis ihres Freundes überfordert ...","image":"https:\/\/images.tvtv.de\/tvbild\/9f8bbf0f579ceb0e7622316621b40f822f4c53e0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598955000,"stop":1598956200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598956200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike und Vanessa wollen ihre Tochter Eve überzeugen, sich fürs College zu bewerben. Doch die betont, sich auf ihre Musik konzentrieren zu wollen. Als sie wenig später gesteht, sich bereits beworben zu haben, ist Mike von der Wahl ihres Studiums überrascht. Indessen wollen Kyle und Mandy Ed etwas Gutes tun und lassen seinen kürzlich verstorbenen Hund ausstopfen ...","image":"https:\/\/images.tvtv.de\/tvbild\/1d2d897eead21372bc32242b795339df0372020e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598956200,"stop":1598957700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598957700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda überredet Bob, bei einem Vorsprechen für eine neue Kochshow mitzumachen. Während Linda Bob dafür filmen möchte, taucht unerwartet Gene auf und zieht die Aufmerksamkeit auf sich. Ihr Material wird ausgewählt, jedoch nicht ausschließlich wegen Bobs Kochkünsten, sondern vielmehr wegen der unterhaltsamen Kombination von Vater und Sohn. Während der Aufzeichnungen bricht ein Streit aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f9f9da7f71a986942fcd738f20898664f8ccad62.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598957700,"stop":1598958900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598958900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Nachdem Dave, der sich immer und überall zu Frauen hingezogen gefühlt hatte, gestorben ist, veranstaltet Mort, der Nachbar der Belchers, eine große Beerdigungsfeierlichkeit. Die Mitglieder von Daves Motorradgang \"Die einäugigen Schlangen\" halten sich derweil in der Nähe von Bob's Burgers auf. Mit der Zeit freunden sie sich sogar mit den Belchers an. Währenddessen hat hat Louise Streit mit Logan.","image":"https:\/\/images.tvtv.de\/tvbild\/cfe2287c58d9239cf00caf7af5c13555196cb9bf.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598958900,"stop":1598960400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598960400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei Baby Stewie wird Skoliose diagnostiziert. Dem gingen starke Rückenschmerzen voraus. Der Arzt, den Lois mit Stewie konsultiert, verschreibt ihm ein spezielles Korsett. Das Tragen dieses Hilfsmittels erregt bei seinen Mitmenschen Mitleid und Mitgefühl. Er erfährt eine privilegierte Behandlung. So kommt es, dass er nach der Behandlungsdauer das Korsett freiwillig anbehält.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598960400,"stop":1598961900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598961900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peters Nachbar, Joe Swanson wurden seine dienstlichen Aufgaben bei der Polizei stark eingeschränkt. Ihm ist lediglich erlaubt Routineaufgaben zu übernehmen. Bei einer gemeinsamen Fahrt verleitet Peter Joe gegen die Vorschriften zu verstoßen, und sich auf die Suche nach Verbrechern zu begeben. Gemeinsam sind sie ein erfolgreiches Duo, Joe verschweigt jedoch Peters Beteiligung an der Verbrecherjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598961900,"stop":1598963100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598963100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei Lois hat sich ein Gesinnungswandel vollzogen. Sie möchte die Ernährung Ihrer Familie umstellen, weg von ungesundem Speisen, hin zu gesundem, ballaststoffreichem Essen. Peter meutert, er ist nicht bereit sich dem Diktat seiner Frau zu beugen. Unfolgsam eröffnet er einen Foodtruck, der nur Ungesundes im Angebot hat. Lois duldet keinen Widerspruch, kurzentschlossen wirft sie Peter aus dem Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598963100,"stop":1598964600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598964600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter hat ausgesprochenes Glück, bei einem Lotteriespiel gewinnt er den Hauptgewinn: einen Besuch des Baseball-Stadions von Bosten. Alle Freunde rätseln und feixen, wer ihn ins Stadion begleiten darf. Letztlich wird Peter von Lois begleitet. Sie hofft auf den einen oder anderen Einkauf in Bosten. Der Mannschaftstrainer ist von Lois sehr angetan und animiert sie an dem Spiel teilzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598964600,"stop":1598966100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598966100":{"channel":"PRO7FUN","title":"Archer","descr":"Archer und Lana geraten bei einem Einsatz mächtig aneinander. Als ihr Auftrag dann auch noch von ihrem härtesten Konkurrenten ODIN weggeschnappt wird, ist Lana völlig frustriert. Nach einem Streit mit Malory beschließt Archer, zu ODIN zu wechseln – und auch Lana bewirbt sich bei der direkten Konkurrenz von ISIS. Malory greift in ihrer Enttäuschung zu drastischen Mitteln ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598966100,"stop":1598967300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598967300":{"channel":"PRO7FUN","title":"Archer","descr":"Malory ist sauer auf Cyril, weil er Lana betrogen hat. Um zukünftig Konflikte bei der Arbeit wegen zu viel zwischenmenschlicher Nähe zu vermeiden, hat die Chefin von ISIS neue Richtlinien festgelegt, die Affären zwischen den Mitarbeitern untersagen. Unterdessen will der Leiter des KGB durch einen Vaterschaftstest herausfinden, ob Archer sein Sohn ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598967300,"stop":1598968800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598968800":{"channel":"PRO7FUN","title":"Archer","descr":"ISIS steckt tief in den roten Zahlen, weshalb Malory Lohnkürzungen vornimmt. Weil die Chefin des Geheimdienstes aber nicht auf ihren persönlichen Luxus verzichten will, hat sie bereits den nächsten Auftrag im Visier: Ein schwer reicher Geschäftsmann aus der Schweiz befürchtet, dass seine Tochter entführt werden könnte. Archer meldet sich freiwillig, um die junge Frau zu beschützen, was nicht zuletzt an ihrer attraktiven Erscheinung liegt ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598968800,"stop":1598970000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598970000":{"channel":"PRO7FUN","title":"Archer","descr":"Krieger hat in Archers Kopf einen Computerchip entdeckt, den dieser offenbar dem Chef des KGB zu verdanken hat. Malory hat für die Probleme ihres Sohnes aber gerade gar keine Zeit. Sie hat nämlich beschlossen, ISIS zu verkaufen – und das ausgerechnet an die Konkurrenz ODIN. Das Team bekommt schnell Wind davon und will den Verkauf verhindern. Dafür sind alle bereit, drastische Mittel zu ergreifen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598970000,"stop":1598971500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598971500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die diesjährige Halloween-Beute fällt zu Beginn nur sehr gering aus; die Belcher-Kinder wollen für zusätzliche Beute nach Kingshead Island fahren, um dort ihr Glück erneut zu probieren. In diesem Bereich der Stadt leben nämlich die ganzen reichen Menschen. Als zwei neue Freunde von der Insel, Milo und Ned, terrorisiert werden, übernimmt Tina eine verantwortungsbewusste Aufgabe. Derweil sind Bob und Linda gezwungen, zu Teddys Kostümparty zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7975a89a09dc6c0468530ae59d889f57edb6a6.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598971500,"stop":1598973000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598973000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob ist besorgt, dass die Kinder zu viel arbeiten müssen und er ihnen die Kindheit vermiest. Mit guten Hintergedanken feuert er sie. Als Bob versucht, Ersatz zu finden, stellt sich das als schwierig heraus, da er es sich nicht leisten kann, jemanden zu bezahlen. Der gerade aus dem Gefängnis entlassene Bankräuber Mickey bietet kostenlose Hilfe an, solange die Belchers ihn bei sich wohnen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef4cb0d7cbf1891b24b6508263d12fb17228bdb2.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598973000,"stop":1598974200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598974200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Der Direktor von Megs Schule bricht zusammen. Da dessen Stellvertreterin unerwartet stirbt, wird nun dringend ein Interims-Schulleiter gesucht. Peter springt begeistert ein. Meg findet nach anfänglicher Skepsis Gefallen daran, wie ihr Vater fiesen Schulkameraden das Handwerk legt. Dieser übertreibt es mit den harten Strafen jedoch und wird suspendiert. Stewie und Brian gründen ein Bed & Breakfast.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598974200,"stop":1598975700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598975700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Chris verliebt sich in die scharfe Mexikanerin Isabella. Das Mädchen ist jedoch bereits Mutter von zwei Babys. Als Isabella abgeschoben werden soll, bietet ihr Chris zu Lois' Ärger an, sich derweil um die beiden Kinder zu kümmern. Doch dann darf Isabella nicht zurück in die USA reisen, und so fahren die Griffins zu ihr und wollen die junge Mutter an der Polizei vorbei über die US-Grenze schleusen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598975700,"stop":1598977200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598977200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted ist nach einem Gespräch mit Robin klar geworden, dass er seine besten Chancen auf eine Beziehung mit Victoria hatte. Sogleich ruft er seine Exfreundin an. Sie ist auch bereit ihn zu treffen – doch sie erscheint im Brautkleid, denn sie wird in einigen Stunden verheiratet. Ted ist geschockt. Quinn und Barney wollen erstmals zusammen in den Urlaub fahren, gleich am Flughafen gibt es Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/978395b21ba101124ab4931d7ab4cbe479763600.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598977200,"stop":1598978400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598978400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted sitzt am Bahnhof Farhampton und schüttet einer fremden Frau sein Herz aus: Barney und Quinn haben sich verlobt. Als sie Robin bittet, eine ihrer Brautjungfern zu werden, sagt sie zu, obwohl sie aufgrund ihrer Vergangenheit mit Barney ein Problem damit hat. Als Robin erfährt, dass Quinn überhaupt nicht weiß, dass Barney und sie früher zusammen waren, gerät die Situation außer Kontrolle. Indes hat Victoria Klaus vor dem Altar stehen lassen und ist mit Ted durchgebrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d9f25076a4af08412e98e8804674b6f1d683cb4f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598978400,"stop":1598979900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598979900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Victorias ehemaliger Freund Klaus ist ohne Wohnung und der freundliche Ted bietet ihm einen Schlafplatz bei sich an. Ted ahnt nicht, was auf ihn zukommt. Klaus ist ein professioneller Sofa-Surfer, der im Wochenrhythmus von Bekannten zu Bekannten zieht. Außerdem schaut Klaus gerne nackt Fernsehen. Bei dieser ungewöhnlichen Freizeitbeschäftigung ist er stets in Begleitung einer Frettchenfamilie.","image":"https:\/\/images.tvtv.de\/tvbild\/8dce94007d7d06bc971149baa2c74482ef2b521e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598979900,"stop":1598981400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598981400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa ist auf der Suche nach einem Weg, neue Freunde kennenzulernen. Als Ryan der Familienmutter von seinen positiven Erfahrungen in Büchereien erzählt, startet sie eine eigene kleine Bibliothek in ihrer Nachbarschaft. Indes steht Mikes 500. Vlog an, und Ed und Kyle veranstalten einen Zuschauer-Wettbewerb.","image":"https:\/\/images.tvtv.de\/tvbild\/c9dd2c103f9207e2e07948b0d6f5597dd9a25f29.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598981400,"stop":1598982600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598982600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa und Mike machen sich Gedanken, weil ihre Töchter nicht mehr zum Gottesdienst erscheinen. Also unternehmen sie alles, um ihren Kindern die Kirche wieder schmackhaft zu machen. Währenddessen reden Kyle und Ryan in ihrem Podcast über ihre Frauen – und bedenken dabei nicht, dass ihre Liebsten tatsächlich zuhören ...","image":"https:\/\/images.tvtv.de\/tvbild\/f1758ec06639d7b15bc6db42681548d94c6bf01f.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598982600,"stop":1598984100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"PRO7FUN","title":"Wanderlust – Der Trip ihres Lebens","descr":"Das Ehepaar George und Linda führen ein geregeltes, zufriedenes Dasein in New York. Als jedoch beide ihre Jobs verlieren und Linda keine Chance mehr hat, ihren Traum von einem Dokumentarfilm zu verwirklichen, verlassen sie die teure Stadt und geraten eher unfreiwillig in eine fröhliche Hippie-Kommune. In dieser Gemeinschaft entdecken sich George und Linda nach einigen Anfangsschwierigkeiten neu.","image":null,"genre":"Film, Komödie","start":1598984100,"stop":1598989800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598989800":{"channel":"PRO7FUN","title":"Brother Nature","descr":"US-amerikanische Komödie von den \"Saturday Night Live\"-Regisseuren Oz Rodriguez und Matt Villines: Die Hochzeit von Gwen und Roger steht unter keinem guten Stern. Erst kann er sich nicht für einen passenden Ring entscheiden, dann bekommt er die Chance auf die große Karriere und muss dafür seine komplette Energie aufwenden. Bei der Zusammenkunft von Gwens verrückter Familie will Roger seiner großen Liebe endlich einen Heiratsantrag machen, doch dabei geht so ziemlich alles schief.","image":"https:\/\/images.tvtv.de\/tvbild\/cf3cd5db7d15536edc32c5c58416308fb13656e1.jpg?x=548&y=366\/brother-nature","genre":"Film, Komödie","start":1598989800,"stop":1598995500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598995500":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1598995500,"stop":1598998200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598998200":{"channel":"PRO7FUN","title":"Saturday Night Live – Classics","descr":"Es ist nicht irgendeine, sondern die Mutter aller Late Night Comedy Shows: Seit 11. Oktober 1975 hat der US-Sender NBC fast jeden Samstag eine neue Folge von \"Saturday Night Live\" (SNL) ausgestrahlt. Die 90-minütige Sendung ist eines der am längsten laufenden Unterhaltungsprogramme des US-Fernsehens und inzwischen ein Klassiker. Jede Woche ein prominenter Gastgeber – die Liste liest sich wie ein \"Who is Who\" der (Film)Stars und Sternchen – und dann noch jeweils ein angesagter Music-Act aus dem internationalen Pop-Business, dazwischen Sketche, Gags und Schenkelklopfer: fertig ist das Rezept für ein grandioses TV-Comedy-Show-Event der Extraklasse. Mit den \"Saturday Night Live – Classics\" präsentiert ProSieben FUN exklusiv die besten Folgen der letzten Jahre. Berühmte Gäste sind unter anderem: Chevy Chase, Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Mike Myers, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ... Es ist die Mutter aller Late Night Comedy Shows: Mit den \"Saturday Night Live – Classics\" präsentiert ProSIeben FUN exklusiv die besten Folgen des US-TV-Klassikers. Berühmte Gäste sind unter anderem: Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d3ac9b16a935f589957e05121e7fcd060c0f831.jpg?x=548&y=366\/saturday-night-live-classics","genre":"Unterhaltung, Show","start":1598998200,"stop":1599000600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599000600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted ist nach einem Gespräch mit Robin klar geworden, dass er seine besten Chancen auf eine Beziehung mit Victoria hatte. Sogleich ruft er seine Exfreundin an. Sie ist auch bereit ihn zu treffen – doch sie erscheint im Brautkleid, denn sie wird in einigen Stunden verheiratet. Ted ist geschockt. Quinn und Barney wollen erstmals zusammen in den Urlaub fahren, gleich am Flughafen gibt es Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/978395b21ba101124ab4931d7ab4cbe479763600.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599000600,"stop":1599001800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599001800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted sitzt am Bahnhof Farhampton und schüttet einer fremden Frau sein Herz aus: Barney und Quinn haben sich verlobt. Als sie Robin bittet, eine ihrer Brautjungfern zu werden, sagt sie zu, obwohl sie aufgrund ihrer Vergangenheit mit Barney ein Problem damit hat. Als Robin erfährt, dass Quinn überhaupt nicht weiß, dass Barney und sie früher zusammen waren, gerät die Situation außer Kontrolle. Indes hat Victoria Klaus vor dem Altar stehen lassen und ist mit Ted durchgebrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d9f25076a4af08412e98e8804674b6f1d683cb4f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599001800,"stop":1599003000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599003000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Victorias ehemaliger Freund Klaus ist ohne Wohnung und der freundliche Ted bietet ihm einen Schlafplatz bei sich an. Ted ahnt nicht, was auf ihn zukommt. Klaus ist ein professioneller Sofa-Surfer, der im Wochenrhythmus von Bekannten zu Bekannten zieht. Außerdem schaut Klaus gerne nackt Fernsehen. Bei dieser ungewöhnlichen Freizeitbeschäftigung ist er stets in Begleitung einer Frettchenfamilie.","image":"https:\/\/images.tvtv.de\/tvbild\/8dce94007d7d06bc971149baa2c74482ef2b521e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599003000,"stop":1599004200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599004200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa ist auf der Suche nach einem Weg, neue Freunde kennenzulernen. Als Ryan der Familienmutter von seinen positiven Erfahrungen in Büchereien erzählt, startet sie eine eigene kleine Bibliothek in ihrer Nachbarschaft. Indes steht Mikes 500. Vlog an, und Ed und Kyle veranstalten einen Zuschauer-Wettbewerb.","image":"https:\/\/images.tvtv.de\/tvbild\/c9dd2c103f9207e2e07948b0d6f5597dd9a25f29.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599004200,"stop":1599005400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599005400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa und Mike machen sich Gedanken, weil ihre Töchter nicht mehr zum Gottesdienst erscheinen. Also unternehmen sie alles, um ihren Kindern die Kirche wieder schmackhaft zu machen. Währenddessen reden Kyle und Ryan in ihrem Podcast über ihre Frauen – und bedenken dabei nicht, dass ihre Liebsten tatsächlich zuhören ...","image":"https:\/\/images.tvtv.de\/tvbild\/f1758ec06639d7b15bc6db42681548d94c6bf01f.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599005400,"stop":1599006600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599006600":{"channel":"PRO7FUN","title":"Boot Camp","descr":"Als die aufmüpfige Sophie von ihrem Vater in ein Erziehungscamp auf den Fidschi Inseln geschickt wird, hat sie ein Paradies unter Palmen vor Augen. Die Realität sieht aber anders aus. Die knallharten Regeln in dem Lager machen ihr schwer zu schaffen. Ihr Freund Ben will sie nicht hängen lassen und folgt ihr deshalb freiwillig in die Südsee-Hölle. Zusammen planen sie die Flucht aus dem Camp.","image":"https:\/\/images.tvtv.de\/tvbild\/90539a0e8b8a1c83925942e02f7220c0d2b885c3.jpg?x=548&y=366\/boot-camp","genre":"Film, Thriller","start":1599006600,"stop":1599012300,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599012300":{"channel":"PRO7FUN","title":"The Royals","descr":"Auch die Königsfamilie sieht der Londoner Fashion Week voller Aufregung entgegen. Königin Helena plant, wie jedes Jahr, eine Modenschau im Palast zu veranstalten. Doch dieses Mal will auch Eleanor mitmischen und eine eigene Show veranstalten. Prinz Liam wird unterdessen in einen Unfall verwickelt, bei dem seine betrunkene Exfreundin Gemma am Steuer saß und entgeht nur knapp einem Skandal.","image":"https:\/\/images.tvtv.de\/tvbild\/7e315b3a58afcb4631734be36e3cf31150f7034e.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599012300,"stop":1599014700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599014700":{"channel":"PRO7FUN","title":"Archer","descr":"ISIS steckt tief in den roten Zahlen, weshalb Malory Lohnkürzungen vornimmt. Weil die Chefin des Geheimdienstes aber nicht auf ihren persönlichen Luxus verzichten will, hat sie bereits den nächsten Auftrag im Visier: Ein schwer reicher Geschäftsmann aus der Schweiz befürchtet, dass seine Tochter entführt werden könnte. Archer meldet sich freiwillig, um die junge Frau zu beschützen, was nicht zuletzt an ihrer attraktiven Erscheinung liegt ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599014700,"stop":1599015900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599015900":{"channel":"PRO7FUN","title":"Archer","descr":"Krieger hat in Archers Kopf einen Computerchip entdeckt, den dieser offenbar dem Chef des KGB zu verdanken hat. Malory hat für die Probleme ihres Sohnes aber gerade gar keine Zeit. Sie hat nämlich beschlossen, ISIS zu verkaufen – und das ausgerechnet an die Konkurrenz ODIN. Das Team bekommt schnell Wind davon und will den Verkauf verhindern. Dafür sind alle bereit, drastische Mittel zu ergreifen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599015900,"stop":1599017100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599017100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die diesjährige Halloween-Beute fällt zu Beginn nur sehr gering aus; die Belcher-Kinder wollen für zusätzliche Beute nach Kingshead Island fahren, um dort ihr Glück erneut zu probieren. In diesem Bereich der Stadt leben nämlich die ganzen reichen Menschen. Als zwei neue Freunde von der Insel, Milo und Ned, terrorisiert werden, übernimmt Tina eine verantwortungsbewusste Aufgabe. Derweil sind Bob und Linda gezwungen, zu Teddys Kostümparty zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7975a89a09dc6c0468530ae59d889f57edb6a6.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599017100,"stop":1599019500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}