{"1598501700":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1598501700,"stop":1598504400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598504400":{"channel":"PRO7FUN","title":"bullyparade – Best of","descr":"\"Das Traumschiff\", \"Sissi\", \"Pawel & Bronko\" – die \"bullyparade\" ist längst Kult. Michael \"Bully\" Herbig, Rick Kavanian und Christian Tramitz machen vor nichts Halt und nehmen alles und jeden gnadenlos auf die Schippe. Das Spaß-Trio ist nicht nur vor der Kamera aktiv: Bully führt auch Regie, und alle drei Comedians schreiben viele ihrer Gags selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/5a43d53b02d3fd3d497348e59c0aa45d4b0892f5.jpg?x=548&y=366\/bullyparade-best-of","genre":"Unterhaltung, Comedy","start":1598504400,"stop":1598506200,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598506200":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien in der heutigen Folge sind u. a. \"Sportschau\" mit Delling und Netzer (Michael Müller, Peter Nottmeier), \"Schmeckt nicht, gibt's nicht\" mit Tim Mälzer und Assistentin Nina (Max Giermann, Petra Nadolny), \"Verstehen Sie Spaß\" mit Frank Elstner (Bernhard Hoëcker), \"Volksfest der Volksmusik\" mit Florian Silbereisen (Michael Kessler) und \"RTL aktuell\" mit Peter Kloeppel und Antonia Rados (Michael Kessler, Susanne Pätzold).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598506200,"stop":1598507700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598507700":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien heute u. a.: \"Schmeckt nicht, gibt's nicht\" mit Tim Mälzer (Max Giermann) und Nina (Petra Nadolny), \"heute journal\" mit Claus Kleber und Gundula Gause (Michael Müller, Martina Hill), \"Beckmann\" mit Reinhold Beckmann und Jesus von Nazareth (Max Giermann, Peter Nottmeier), \"Alarm für Cobra 11\" mit Tom und Semir (Michael Müller, Peter Nottmeier) und Deutsche Welle Polen (Mona Sharma).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598507700,"stop":1598509200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598509200":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien in der heutigen Folge sind u. a.: \"Wetten, dass ...?\" mit Gottschalk und Wettkandidat (Bernhard Hoëcker, Max Giermann), \"Das Volkfest der Volksmusik\" mit Florian Silbereisen und 50 Cent (Michael Kessler, Bernhard Hoëcker) und \"heute journal\" mit Claus Kleber und Gundula Gause (Michael Müller und Martina Hill).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598509200,"stop":1598510700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598510700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat Barney verraten, dass sie schwanger ist. Doch ist er tatsächlich nach dem One-Night-Stand der Vater? Oder ist es doch Robins Freund, der Psychologe Kevin? Oder gibt es eine noch viel größere Überraschung? Während Robin mit ihrem Schicksal hadert, nimmt Marshall einen ganz anderen Kampf auf: Der Weihnachtsfanatiker möchte sich im neuen Heim bei der Fest-Beleuchtung so richtig austoben. Doch das ist gar nicht so einfach ...","image":"https:\/\/images.tvtv.de\/tvbild\/ee406174b0f8dbfa25b23f1b424469ab69991f42.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598510700,"stop":1598511900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598511900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Am Neujahrstag steht Marshall am Grab seines geliebten Vaters, der vor einem Jahr verstorben ist. Er möchte ihm alles über den turbulenten Silvesterabend der Gang erzählen: Barney und Ted sind ihrem langgehegten Traum von einer eigenen Bar ein Stück näher gekommen, Robin kann ihre Karriere vorantreiben und Lily muss sich mal wieder mit ihrer Beziehung zu ihrem Vater auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f07a954ef406000bb0a8f4b85651f7a4024c0bb.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598511900,"stop":1598513400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598513400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall und Lily haben das Haus von Lilys Großeltern bekommen und ziehen nach Long Island. Dort wohnt allerdings noch Lilys Vater, der sich weigert, auszuziehen und sich in alles einmischt. Die anderen versuchen, sich mit einem Besuch im Stripclub über Lilys und Marshalls Umzug hinwegzutrösten. Dort treffen sie auf Lilys Stripper-Doppelgängerin und versuchen, sie in die Gruppe zu integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b0d146797f4c51738b2189e883347c2a60248746.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598513400,"stop":1598514900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598514900":{"channel":"PRO7FUN","title":"Witches of East End","descr":"Tarkoff hält Joanna noch immer gefangen und flößt ihr Drogen ein, um sie gefügig zu machen. Freya und Wendy machen sich langsam Sorgen. Plötzlich kommt Wendy eine Idee: Sie nimmt die Gestalt einer Katze an und macht sich auf die Suche nach Joanna – schließlich kann Tarkoff die Gedanken von Katzen nicht lesen. Unterdessen will König Nikolaus die Kräfte seiner Familie in sich vereinen.","image":"https:\/\/images.tvtv.de\/tvbild\/d452b1e1221cb442aa1d92cbf6eadc4cf1e5c144.jpg?x=548&y=366\/witches-of-east-end","genre":"Serie, Fantasyserie","start":1598514900,"stop":1598517300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598517300":{"channel":"PRO7FUN","title":"Community","descr":"Die heruntergefallene Pinnwand in der Cafeteria soll wieder angebracht werden. Doch das gestaltet sich schwieriger als gedacht, denn Korruption und eigennützige Deals stellen sich Professor Hickey und Annie in den Weg. Unterdessen wird ein Raum für die Zwischenprüfungs-Feier mit dem Motto \"Bärenstark in die Zwischenprüfung\" über und über mit Bären dekoriert. Dumm nur, dass es genau an diesem Morgen einen Bärenangriff auf einen Kindergeburtstag gab ...","image":"https:\/\/images.tvtv.de\/tvbild\/d563fc8984af02da3e99cdd579d222839dece2b5.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598517300,"stop":1598518800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598518800":{"channel":"PRO7FUN","title":"Community","descr":"Um Britta rumzukriegen, bittet Prof. Duncan Jeff um Hilfe. Nach einem Zwischenfall auf einer Benefizgala scheint sein Plan aufzugehen. Britta lässt sich von Duncan nach Hause fahren. Doch er verliert das Interesse an Britta und fährt zurück auf die Party, um mit Jeff einen schönen Abend zu verbringen. Indes hat sich Abed ein \"Kickpuncher\"-Kostüm für die Kinopremiere angezogen. Als er damit aber Hickeys Unterlagen zerstört, kettet ihn dieser mitsamt dem Kostüm an einen Schrank.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c18beba9d395610d56d85d79b96e794b4b93d5.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598518800,"stop":1598520300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598520300":{"channel":"PRO7FUN","title":"Community","descr":"Eine neue Social-Network-App verbreitet Aufruhr in Greendale. Die App ermöglicht es jedem, jeden zu bewerten. Natürlich entsteht schon bald eine Klassengesellschaft. Jeff und Britta beschließen, sie zu unterwandern und die davon ausgehende Manipulation aufzudecken. Doch Jeff schleicht sich an die Spitze der \"besseren Klasse\" während Britta die Revolution anführt ...","image":"https:\/\/images.tvtv.de\/tvbild\/f4244f020052262cccf9ce55a6c6f06f75fd8865.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598520300,"stop":1598521500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598521500":{"channel":"PRO7FUN","title":"Community","descr":"Annie und Abed sind pleite und brauchen dringend einen neuen Mitbewohner. Bei einem Treffen mit Annies Bruder und Abeds Freundin Rachel beginnt der Streit darüber, wer nun der neue Mitbewohner werden soll: der Bruder oder Rachel? Das neue \"VCR Wild West\" Spiel, dass Rachel mitgebracht hat, soll entscheiden. Jeff, Prof. Hickey und Shirley finden im Keller Chemiebücher, die sie verkaufen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9bfec7b13f83dc8d9484c22ab1395fdd9355e3e.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598521500,"stop":1598523000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598523000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy bittet ihren Vater, die Abschlussrede an ihrer Business-School zu halten. Mike fühlt sich sehr geehrt – bis er erfährt, dass er sich jedoch an besondere Regeln halten muss. Eves Freundin Cammy ist zu Besuch und prahlt damit, wie toll ihr neues Leben am College ist. Eve fühlt sich daraufhin komplett außen vor.","image":"https:\/\/images.tvtv.de\/tvbild\/b2e2cb29bf99f6cb0b3066e18cdd53854bb8d762.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598523000,"stop":1598524200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598524200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Seit sie ihren Job als Lehrerin verloren hat, hat Vanessa viel Zeit, sich um die Familie zu kümmern. Allerdings sind Mike und die Mädchen recht schnell von Vanessas übertriebener Fürsorge genervt. Dabei ist Vanessa aufgrund der momentanen Situation auch nicht besonders glücklich, sodass Mike alles dafür tut, um seine Frau wieder aufzumuntern.","image":"https:\/\/images.tvtv.de\/tvbild\/39b949c4924e7768c4e5855239275452dbf6cfb4.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598524200,"stop":1598525700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598525700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda führt im Fernsehen einen vorgeburtlichen Yoga-Kurs vor und das, obwohl sie seit neun Jahren nicht schwanger war. Im Haus wird sie derweil von den Kindern vermisst. Noch am gleichen Tag prahlt Bob vor Teddy mit seiner neuen Softeis-Maschine, mit der er sich einen großen Traum erfüllen kann: der Verkauf von Eis in den Sommermonaten. In der Schule versuchen die Kinder unterdessen, Synchronschwimmen statt Gymnastik machen zu dürfen, da sie dann angeblich motivierter wären ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598525700,"stop":1598527200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598527200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Eine Videospiel-Firma platziert das Spiel \"Burgerboss\" in Bobs Restaurant. Weil Bob früher unglaublich gut in solchen Spielen war, ist er auch heute noch von seinen Fähigkeiten überzeugt. Die höchste Punktzahl erreicht allerdings Jimmy Pesto. Das passt Bob gar nicht und so übt er ununterbrochen, um besser zu werden. Derweil versucht Linda, das Spiel so schnell wie möglich entfernen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/067aded2f7bffb4214a96f4e9185e0af8f0b243f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598527200,"stop":1598528400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598528400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter arbeitet in der Pawtucket-Brauerei. Carter Pewterschmidt wird neuer Eigentümer und somit Vorgesetzter von Peter. Das Unternehmen soll profitabler werden, eine geplante Maßnahme ist die Verarbeitung von toxischem Material für die Herstellung von Bierdosen. Als Peter von der Sache erfährt, informiert er die Journalistin Tricia Takanawa in der Hoffnung, dass sie das Vorhaben öffentlich macht.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598528400,"stop":1598529900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598529900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter hat eine neue Verdienstmöglichkeit aufgetan, er arbeitet als Weihnachtsmann. Er mimt den Weihnachtsmann so gut, dass er einen Saisonvertrag erhält. Peter erkennt schnell, dass seine Auftraggeber meist in freigiebiger Stimmung sind. Dies nutzt er gnadenlos aus, bis ihn der echte Weihnachtsmann zurechtweist. Unterdessen gibt sich Brian viel Mühe, um auf Weihnachtsfeiern Frauen kennenzulernen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598529900,"stop":1598531400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598531400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter, Joe und Cleveland haben herausgefunden, dass ihr gemeinsamer Nachbar und Freund Quagmire, welcher als Pilot bei einer Fluggesellschaft arbeitet, vergünstigte Flugtickets erwerben kann. Sie nötigen ihn, sie zu einer Reise nach San Francisco einzuladen. Der Aufenthalt ist sehr amüsant, Auf dem Rückflug wird ihr Flugzeug jedoch von Extremisten gekapert, die drohen es abstürzen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598531400,"stop":1598532600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598532600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Als Peter erfährt wer sein neuer Nachbar wird, kann er sein Glück kaum fassen. Der hochgeschätzte Footballstar Gronkowski zieht ein. Dieser ist jedoch in ständiger Feierlaune und veranstaltet ständig Partys auf seinem Grundstück. Das wird der gesamten Nachbarschaft schnell zu viel. Entnervt versuchen sie ein schwieriges Unterfangen: sie möchten Gronkowski wieder loswerden.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598532600,"stop":1598534100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598534100":{"channel":"PRO7FUN","title":"Archer","descr":"ISIS hat durch Archers Leichtsinn einen Undercover-Agenten verloren. Nun müssen sie schnell Ersatz für ihn auftreiben, weil der Geheimdienst-Organisation ansonsten die Steuervergünstigungen im Rahmen des Minderheiten-Programms gestrichen werden. Glücklicherweise findet Malory tatsächlich einen Angestellten, der die Anforderungen erfüllt. Allerdings mag Archer den Neuen gar nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598534100,"stop":1598535600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598535600":{"channel":"PRO7FUN","title":"Archer","descr":"Malory hat ein neues Ziel: Sie will einen lukrativen UN-Vertrag für ihren Geheimdienst ISIS an Land ziehen. Die Entscheidung darüber trifft der Vorsitzende des UN-Geheimdienst-Ausschusses Torvald Utne. Also plant die Chefin von ISIS eine Dinnerparty für Utne, bei der ihre Geheimagenten einen fingierten Mordanschlag auf den hohen Gast verhindern sollen. Was Malory nicht weiß: Das KGB bezahlt die angeblichen Fake-Attentäter dafür, dass sie Utne tatsächlich umbringen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598535600,"stop":1598536800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598536800":{"channel":"PRO7FUN","title":"Archer","descr":"Malory hat eine neue Aufgabe für Archer – und die birgt eine große Herausforderung. Eigentlich ist der Geheimagent der Operation \"Honeypot\" sehr zugetan. Diese beinhaltet die Verführung und Erpressung einer gegnerischen Agentin, die zumeist sehr attraktiv ist. Allerdings fällt die Zielperson dieses Mal nicht gerade in Archers Beuteschema ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598536800,"stop":1598538300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598538300":{"channel":"PRO7FUN","title":"Archer","descr":"Lana reist mit Malory an die Côte d'Azur, um einen Waffenhändler namens Skorpio zu töten. Das Kopfgeld will Malory um jeden Preis einstreichen – und nebenbei kann sie vor Ort auch noch Urlaub machen. Eine Win-win-Situation – doch ihr Plan scheint nicht aufzugehen, und Archer greift ein, um Lana zu retten ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598538300,"stop":1598539500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598539500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zahlreiche Food-Trucks parken direkt vor dem Restaurant und stehlen die Kunden. Nach vielen Versuchen, die Truckbesitzer davon zu überzeugen, ihren Standort zu verlegen, muss Bob selbst aktiv werden: Er schafft sich auch einen Truck an. Während Bob und die Kinder im Truck beschäftigt sind, muss Linda alleine im Restaurant bleiben. Bei einem anstehenden Festival hat Bob den perfekten Plan, um seinen Food-Truck noch besser ins Geschäft zu bringen. Das macht die Konkurrenz wütend.","image":"https:\/\/images.tvtv.de\/tvbild\/33d3344f244025a5391ea66a240d1c5ed079c4b8.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598539500,"stop":1598541000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598541000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Lindas Schwester Gayle kommt unerwartet vorbei. Sie nimmt neue Medikamente und hat sehr gute Laune. Sie möchte die ersten Tage ihrer \"Eat Pray Love\"-Tour um die Welt bei Linda verbringen. Als Bob einen Termin bei seinem Zahnarzt Dr. Yap hat, wird er aus Versehen unter Narkose gestellt und beim Aufwachen von Gayle erwartet. Er verwechselt sie im benebelten Zustand mit Linda, und es kommt zum Kuss.","image":"https:\/\/images.tvtv.de\/tvbild\/83612e4f474676eabef7c25f745e2fc80a02de81.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598541000,"stop":1598542200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598542200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter startet mit seinen Kumpels einen Podcast, bei dem er aus Versehen mehrere Lieder gleichzeitig abspielt und wirr zusammenmixt. Ein Clubbesitzer wird darauf aufmerksam und nimmt die Männer unter Vertrag. Bald steigt Peter der Ruhm zu Kopf und er will nur noch als Solo-Act auftreten. Lois vermutet, dass sie eine Allergie gegen Hundehaare entwickelt hat. Bald hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598542200,"stop":1598543700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598543700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei einer Talentshow ist Peter Feuer und Flamme für eine junge Violinistin. Daher kommt er auf die Idee seine Freunde zu überreden ein Streichquartett zu gründen. Da Peter notorisch faul ist und nicht übt, fliegt er raus. Währenddessen hilft Brian als Begleithund bei Carter aus. Dieser hat sich einer überfälligen Augen-OP unterzogen. Brian gefällt sein Dasein in der wohlhabenden Umgebung sehr.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598543700,"stop":1598545200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598545200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Marshall veranstalten eine Housewarming-Party. Lily bittet ihren Vater Mickey darum, den Abend nicht zu ruinieren. Schließlich rückt Mickey damit heraus, dass er Imker werden will und im Keller ein paar Bienenvölker untergebracht hat. Doch damit nicht genug: Ted streitet sich mit Marshalls Boss und Barney baggert eine durchgeknallte Nachbarin an, die gerade geschieden wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f249af4d157f627cc26ca93557383cbdea47edb3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598545200,"stop":1598546400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598546400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney begleitet Ted in einen Club und lernt dort die attraktive Quinn kennen. Er zieht sofort die üblichen Register, um sie ins Bett zu kriegen – ohne Erfolg. Frustriert fahren Barney und Ted mit dem \"Saufzug\", mit dem das Partyvolk von New York City nach Hause fährt. Die beiden wollen dort den einen oder anderen Aufriss landen, denn Ted wiederum hat die Suche nach \"der Einen\" aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/d18ef9adf453c2ac28553c6c79579e76effe0213.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598546400,"stop":1598547900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598547900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat sich mittlerweile von Kevin getrennt. Kurz bevor sie für eine Woche nach Moskau reist, gesteht ihr Ted, dass er sie liebt – Robin fällt aus allen Wolken und weiß nicht damit umzugehen. Sie beschließt, Ted erst eine Antwort zu geben, wenn sie aus Russland zurückkehrt. Währenddessen ist Barney heimlich in Lilys und Marshalls Haus auf der Suche nach einem Sexvideo von den beiden. Dabei findet er eine Metallkassette mit ominösem Inhalt ...","image":"https:\/\/images.tvtv.de\/tvbild\/6288a5a6c5850b4343f2b745f6da33c2eb1d3247.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598547900,"stop":1598549100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598549100":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Das Weihnachtsessen der Baxters steht bevor, und für Eve ist endlich die Zeit gekommen, ihren neuen Freund Rob der Familie vorzustellen. Zunächst verläuft das Kennenlernen recht harmonisch, schließlich erfährt Mike jedoch von einem Geheimnis, das Rob für sich behalten hat. Nun fragt sich das besorgte Familienoberhaupt, wie er mit der Situation umgehen soll. Indessen bittet Mandy ihre Schwester Kristin, Kyle Hinweise zu geben, was er ihr zu Weihnachten schenken soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6fef0bb61ba2506f640e840817dfb048d124ca2d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598549100,"stop":1598550600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598550600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve braucht neues Musik-Equipment und bittet ihre Eltern um finanzielle Unterstützung. Allerdings halten die nichts von der Idee und weigern sich, ihrer Tochter Geld zu geben. Als Kristin die Diskussion mitbekommt, bietet sie ihre Hilfe an. Doch Mike ist ganz und gar nicht begeistert, dass seine Älteste ihm in den Rücken fällt und es kommt zum Streit. Indes haben Ed und Kyle eine außergewöhnliche Begegnung im Büro ...","image":"https:\/\/images.tvtv.de\/tvbild\/5f4cf9dca072cbcb4ca388395eab0c2f72942d59.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598550600,"stop":1598552100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"PRO7FUN","title":"The Flash","descr":"Wally kehrt nach Central City zurück und ist wieder Mitglied von Team Flash. Sowohl das Team als auch er sind begeistert über die Rückkehr. Wally jedoch gesteht Barry, dass er aus Sorge um die Speed Force zurückgekehrt sei. Ihm komme es vor, als ob diese verändert scheint und die Veränderung sie beide betreffe. Inzwischen kehrt Cisco von seiner Entdeckungsreise durch Earth-Prime zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/e9639497b7431410d61ca53df15bb6bcd8221869.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1598552100,"stop":1598554500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598554500":{"channel":"PRO7FUN","title":"Shut Eye","descr":"Charlies Visionen sind zurück – und das erschreckt ihn. Als er auf Maggie trifft, ist sie besorgt: Er wirkt gereizt und schlecht gelaunt. Sein neuester Auftrag liegt ihm nicht, und er lässt sich nur widerwillig darauf ein. Seine Frau Linda kümmert sich unterdessen um die schwangere Nora.","image":"https:\/\/images.tvtv.de\/tvbild\/afa6edd634643d1ca42983f47a80a0a84da7efbc.jpg?x=548&y=366\/shut-eye","genre":"Serie, Krimiserie","start":1598554500,"stop":1598557800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598557800":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem der Army Ranger Eric Carter von einer geheimen Mission im Jemen nach Hause zurückgekehrt ist, muss er um sein Leben bangen, denn bei seinem Einsatz wurde der Anführer einer terroristischen Einheit, Bin-Khalid, ermordet. Hilfe erhofft sich Carter von Rebecca Ingram, der einstigen Direktorin der Antiterroreinheit CTU. Doch die hat ihre Karriere gerade zugunsten ihres Mannes aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/bb1af4c83bfd4855ce78a2cd3eafcbf2564b5bcf.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1598557800,"stop":1598560500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598560500":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Rebecca Ingram vermutet einen Maulwurf in den Reihen der CTU, der dem Gefolge des ermordeten Anführers Ibrahim Bin-Khalid die Namen der am Einsatz im Jemen beteiligten Army Rangers zukommen ließ. Eric Carter erhält derweil ein Angebot von seinem einstigen Ranger-Kollegen Ben Grimes: Er spielt Carter eine brisante Liste zu, die er aus dem Safe der Terroristen an sich genommen hat – und erhält dafür einen enormen Geldbetrag. Doch wie soll Carter diese Summe beschaffen?","image":"https:\/\/images.tvtv.de\/tvbild\/4dcbcfe6d0e4f7b6b4021d545f9ee51e8e06245d.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1598560500,"stop":1598563200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598563200":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1598563200,"stop":1598565600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598565600":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1598565600,"stop":1598568300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598568300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Marshall veranstalten eine Housewarming-Party. Lily bittet ihren Vater Mickey darum, den Abend nicht zu ruinieren. Schließlich rückt Mickey damit heraus, dass er Imker werden will und im Keller ein paar Bienenvölker untergebracht hat. Doch damit nicht genug: Ted streitet sich mit Marshalls Boss und Barney baggert eine durchgeknallte Nachbarin an, die gerade geschieden wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f249af4d157f627cc26ca93557383cbdea47edb3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598568300,"stop":1598569500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598569500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney begleitet Ted in einen Club und lernt dort die attraktive Quinn kennen. Er zieht sofort die üblichen Register, um sie ins Bett zu kriegen – ohne Erfolg. Frustriert fahren Barney und Ted mit dem \"Saufzug\", mit dem das Partyvolk von New York City nach Hause fährt. Die beiden wollen dort den einen oder anderen Aufriss landen, denn Ted wiederum hat die Suche nach \"der Einen\" aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/d18ef9adf453c2ac28553c6c79579e76effe0213.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598569500,"stop":1598570700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598570700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat sich mittlerweile von Kevin getrennt. Kurz bevor sie für eine Woche nach Moskau reist, gesteht ihr Ted, dass er sie liebt – Robin fällt aus allen Wolken und weiß nicht damit umzugehen. Sie beschließt, Ted erst eine Antwort zu geben, wenn sie aus Russland zurückkehrt. Währenddessen ist Barney heimlich in Lilys und Marshalls Haus auf der Suche nach einem Sexvideo von den beiden. Dabei findet er eine Metallkassette mit ominösem Inhalt ...","image":"https:\/\/images.tvtv.de\/tvbild\/6288a5a6c5850b4343f2b745f6da33c2eb1d3247.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598570700,"stop":1598571900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598571900":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Das Weihnachtsessen der Baxters steht bevor, und für Eve ist endlich die Zeit gekommen, ihren neuen Freund Rob der Familie vorzustellen. Zunächst verläuft das Kennenlernen recht harmonisch, schließlich erfährt Mike jedoch von einem Geheimnis, das Rob für sich behalten hat. Nun fragt sich das besorgte Familienoberhaupt, wie er mit der Situation umgehen soll. Indessen bittet Mandy ihre Schwester Kristin, Kyle Hinweise zu geben, was er ihr zu Weihnachten schenken soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6fef0bb61ba2506f640e840817dfb048d124ca2d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598571900,"stop":1598573100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598573100":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve braucht neues Musik-Equipment und bittet ihre Eltern um finanzielle Unterstützung. Allerdings halten die nichts von der Idee und weigern sich, ihrer Tochter Geld zu geben. Als Kristin die Diskussion mitbekommt, bietet sie ihre Hilfe an. Doch Mike ist ganz und gar nicht begeistert, dass seine Älteste ihm in den Rücken fällt und es kommt zum Streit. Indes haben Ed und Kyle eine außergewöhnliche Begegnung im Büro ...","image":"https:\/\/images.tvtv.de\/tvbild\/5f4cf9dca072cbcb4ca388395eab0c2f72942d59.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598573100,"stop":1598574300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598574300":{"channel":"PRO7FUN","title":"The Flash","descr":"Wally kehrt nach Central City zurück und ist wieder Mitglied von Team Flash. Sowohl das Team als auch er sind begeistert über die Rückkehr. Wally jedoch gesteht Barry, dass er aus Sorge um die Speed Force zurückgekehrt sei. Ihm komme es vor, als ob diese verändert scheint und die Veränderung sie beide betreffe. Inzwischen kehrt Cisco von seiner Entdeckungsreise durch Earth-Prime zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/e9639497b7431410d61ca53df15bb6bcd8221869.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1598574300,"stop":1598577000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598577000":{"channel":"PRO7FUN","title":"Shut Eye","descr":"Charlies Visionen sind zurück – und das erschreckt ihn. Als er auf Maggie trifft, ist sie besorgt: Er wirkt gereizt und schlecht gelaunt. Sein neuester Auftrag liegt ihm nicht, und er lässt sich nur widerwillig darauf ein. Seine Frau Linda kümmert sich unterdessen um die schwangere Nora.","image":"https:\/\/images.tvtv.de\/tvbild\/afa6edd634643d1ca42983f47a80a0a84da7efbc.jpg?x=548&y=366\/shut-eye","genre":"Serie, Krimiserie","start":1598577000,"stop":1598580000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598580000":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem der Army Ranger Eric Carter von einer geheimen Mission im Jemen nach Hause zurückgekehrt ist, muss er um sein Leben bangen, denn bei seinem Einsatz wurde der Anführer einer terroristischen Einheit, Bin-Khalid, ermordet. Hilfe erhofft sich Carter von Rebecca Ingram, der einstigen Direktorin der Antiterroreinheit CTU. Doch die hat ihre Karriere gerade zugunsten ihres Mannes aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/bb1af4c83bfd4855ce78a2cd3eafcbf2564b5bcf.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1598580000,"stop":1598582400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598582400":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Rebecca Ingram vermutet einen Maulwurf in den Reihen der CTU, der dem Gefolge des ermordeten Anführers Ibrahim Bin-Khalid die Namen der am Einsatz im Jemen beteiligten Army Rangers zukommen ließ. Eric Carter erhält derweil ein Angebot von seinem einstigen Ranger-Kollegen Ben Grimes: Er spielt Carter eine brisante Liste zu, die er aus dem Safe der Terroristen an sich genommen hat – und erhält dafür einen enormen Geldbetrag. Doch wie soll Carter diese Summe beschaffen?","image":"https:\/\/images.tvtv.de\/tvbild\/4dcbcfe6d0e4f7b6b4021d545f9ee51e8e06245d.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1598582400,"stop":1598584800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598584800":{"channel":"PRO7FUN","title":"Archer","descr":"Malory hat eine neue Aufgabe für Archer – und die birgt eine große Herausforderung. Eigentlich ist der Geheimagent der Operation \"Honeypot\" sehr zugetan. Diese beinhaltet die Verführung und Erpressung einer gegnerischen Agentin, die zumeist sehr attraktiv ist. Allerdings fällt die Zielperson dieses Mal nicht gerade in Archers Beuteschema ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598584800,"stop":1598586300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598586300":{"channel":"PRO7FUN","title":"Archer","descr":"Lana reist mit Malory an die Côte d'Azur, um einen Waffenhändler namens Skorpio zu töten. Das Kopfgeld will Malory um jeden Preis einstreichen – und nebenbei kann sie vor Ort auch noch Urlaub machen. Eine Win-win-Situation – doch ihr Plan scheint nicht aufzugehen, und Archer greift ein, um Lana zu retten ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598586300,"stop":1598587200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}