{"1601785200":{"channel":"PRO7FUN","title":"Dads","descr":"Crawford pinkelt in betrunkenem Zustand auf die Couch. Daraufhin verhängt Camilla ein strenges Alkoholverbot. Das fällt Warner und Crawford jedoch ziemlich schwer, und sie beschließen, Songs über Alkoholismus zu schreiben, um sich abzulenken. Sie werden vom Leiter einer Gruppe der Anonymen Alkoholiker gebeten, vor der Gruppe zu spielen, treffen allerdings eine unglückliche Songauswahl.","image":"https:\/\/images.tvtv.de\/tvbild\/2b8c666184cc81bac6b1dcc37dea96b63fc6cbd6.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1601785200,"stop":1601786400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601786400":{"channel":"PRO7FUN","title":"Dads","descr":"David erleidet einen Herzinfarkt und muss ins Krankenhaus eingeliefert werden. Eli erfährt dabei, dass Veronica sich verlobt hat. Da sie sein heimlicher Schwarm ist, gefällt ihm das überhaupt nicht. Sein Vater rät ihm, ihr endlich seine Liebe zu gestehen und nicht tatenlos herumzusitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae15adbdac91ffacff0170a563069c36d9c19e0f.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1601786400,"stop":1601787600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601787600":{"channel":"PRO7FUN","title":"Dads","descr":"Wegen der bevorstehenden Hochzeit von Veronica und Colt ist Eli immer noch am Boden zerstört. Er müsste den Zukünftigen seines Schwarms Veronica eigentlich hassen, doch der charmante Journalist wickelt ihn um den Finger. Doch Warner ist überzeugt, dass auch der perfekte Colt eine schlechte Eigenschaft haben muss. Um diese aus ihm herauszukitzeln, lädt Warner Colt zum Abendessen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1ac6ef414e49d284c385501828c5ff4f540c5b14.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1601787600,"stop":1601788800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601788800":{"channel":"PRO7FUN","title":"Baskets","descr":"Chip könnte eigentlich ein glücklicher Mann sein, hat seine große Liebe, die Französin Penelope, doch gerade seinen Heiratsantrag angenommen. Allerdings macht sie das nicht aus Zuneigung, sondern aus Eigennutz. Chip muss nämlich die Clownschule in Paris verlassen, weil er kein Französisch spricht, und zurück nach Amerika gehen. Penelope träumt von einem Leben in den USA und bekommt eine Greencard.","image":"https:\/\/images.tvtv.de\/tvbild\/6726eb61c23dbabdba0b80cf12a11a7d64c32f1a.jpg?x=548&y=366\/baskets","genre":"Serie, Comedyserie","start":1601788800,"stop":1601790600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601790600":{"channel":"PRO7FUN","title":"Baskets","descr":"Chips Motorroller ist nach einem Unfall fahruntüchtig, was die Versicherungsbetreuerin Martha auf den Plan ruft. Sie bietet Chip an, ihn als Fahrerin zu unterstützen, bis der Schaden reguliert wurde. Marthas Chef Kevin hätte seine Angestellte aufgrund Unfähigkeit schon längst entlassen müssen, doch er hat Mitleid mit ihr und gibt Martha immer wieder eine Chance. Mit der Zeit blüht die Frau auf.","image":"https:\/\/images.tvtv.de\/tvbild\/cfccef88f14e2cd53e442da02b7174beb4b6a0f7.jpg?x=548&y=366\/baskets","genre":"Serie, Comedyserie","start":1601790600,"stop":1601792100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601792100":{"channel":"PRO7FUN","title":"Baskets","descr":"Chips Ehefrau Penelope hat ganz offensichtlich eine Affäre, denn als Chip sie in ihrer Wohnung aufsucht, steht ein halbnackter Adonis vor ihm. Doch das lässt er nicht auf sich sitzen und versucht, die schöne Französin mit einem großzügigen Geschenk zu beeindrucken. Das Geld dafür hat Chip von seiner Versicherungsbetreuerin Martha erhalten. Martha will Chip vor Penelope warnen, doch ohne Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/caac42e5fe2995c750bf9a9dd9001d543bc5c003.jpg?x=548&y=366\/baskets","genre":"Serie, Comedyserie","start":1601792100,"stop":1601793300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601793300":{"channel":"PRO7FUN","title":"Baskets","descr":"Es ist Ostern, und Chip geht mit seiner Familie zum Gottesdienst mit anschließendem Brunch. Martha ist mit ihren Eltern ebenfalls vor Ort – und so wird aus einem netten gemeinsamen Essen eine fürchterlich freizügige Veranstaltung, bei der viel Unangenehmes ans Tageslicht kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/0d20690a95dcd486f58333484277c2bafbf93860.jpg?x=548&y=366\/baskets","genre":"Serie, Comedyserie","start":1601793300,"stop":1601794800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"PRO7FUN","title":"Baskets","descr":"Chip erhält von seinem perfektionistischen Bruder eine sehr wichtige Aufgabe: Er soll auf seine beiden Nichten aufpassen. Martha hilft ihm dabei. Die Mädchen vertrauen sich den beiden an, und schnell entsteht ein ganz besonderes Verhältnis zwischen den vieren. Derweil sucht Mrs. Baskets ihre Schwiegertochter Penelope auf, um mehr über sie herauszufinden. Dabei nähern sich die Frauen ein wenig an.","image":"https:\/\/images.tvtv.de\/tvbild\/27773ef4db8d184ed6a4d8e17148286dc815977f.jpg?x=548&y=366\/baskets","genre":"Serie, Comedyserie","start":1601794800,"stop":1601796300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601796300":{"channel":"PRO7FUN","title":"Die versunkene Stadt Z","descr":"Percy Fawcett erhält ein Jobangebot, das er nicht ablehnen kann. Er soll im Auftrag der Royal Geographical Society Landvermessungen in weitgehend unerforschtem Dschungel-Gebiet durchführen. Bei seinen Untersuchungen findet er heraus, dass es vor Ort eine noch unentdeckte Zivilisation gegeben haben muss. Daraufhin will er beweisen, dass es eine versunkene Stadt gibt, die er \"Z\" nennt.","image":null,"genre":"Film, Abenteuerfilm","start":1601796300,"stop":1601804400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601804400":{"channel":"PRO7FUN","title":"Legendary: Tomb of the Dragon","descr":"Der Kryptozoologe Travis Preston sucht mit seinem Forscherteam in den chinesischen Bergen nach einer mysteriösen Kreatur, die ein abgelegenes Dorf in Panik versetzt, aber deren Existenz bislang nicht wissenschaftlich gesichert ist. Gleichzeitig macht auch der Kopfgeldjäger Harker Jagd auf das drachenähnliche Wesen, das er für ein Monster hält, um es seiner Trophäensammlung einzuverleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/807c9c72a0aad5e3539c21c7b49cc73131f86bee.jpg?x=548&y=366\/legendary-tomb-of-the-dragon","genre":"Film, Actionfilm","start":1601804400,"stop":1601809500,"country":"GB\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601809500":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Barbie wurde von einer Gruppe mysteriöser Männer überwältigt und in Gefangenschaft genommen. Diese scheinen davon überzeugt zu sein, dass er mehr als jeder andere über die geheimnisvolle Kuppel weiß und verhören ihn darum unermüdlich. Zur gleichen Zeit wird Big Jim in ein schmutziges Geschäft gezogen, das weitreichende Folgen für die Einwohner von Chester's Mill haben würde ...","image":"https:\/\/images.tvtv.de\/tvbild\/e6c1fd76900ecafa3b6d52a2cb922820a7511bdd.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1601809500,"stop":1601812200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601812200":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Zurück in Chester's Mill versucht Barbie Unterstützer für seinen Plan zu finden, alle Einwohner über die Klippe nach Zenith zu bringen. Joe und Norrie entdecken unterdessen, dass Melanie das Ei mitgenommen hat. Zwar gelingt es ihnen, es mit Hilfe eines Suchgeräts aufzuspüren, doch zu spät: Inzwischen ist das Ei Big Jim in die Hände gefallen. Vor den Augen von Norrie und Joe wirft er es von der Klippe in den Abgrund. Bald zeigt sich, dass dies böse Folgen hat ...","image":"https:\/\/images.tvtv.de\/tvbild\/20c43fcdfd671746a5d219004e16f47685fda301.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1601812200,"stop":1601814600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601814600":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Die Lebensbedingungen in Chester's Mill verschärfen sich. Die Temperaturen sind stark gesunken, außerdem hat die Kuppel angefangen, sich zu drehen. Sam und Rebecca wollen die Einwohner der Stadt evakuieren, und Barbie riskiert sein Leben beim Versuch, Julia nach einem Autounfall aus der Gefahrenzone zu bringen. Als plötzlich die Sonne aufgeht, scheint sich die Lage zunächst zu stabilisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f5f0a7d2978ed3bc1f8e5a37b7b1285625f1a8fd.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1601814600,"stop":1601817000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601817000":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Die Kuppel zieht sich immer stärker zusammen und droht, die Menschen in Chester's Mill zu zerquetschen. Joe und Norrie übergeben Hunter an Barbie. Dieser will seinen Vater dazu bringen, das Ei durch das Portal zurückzubringen. In einer Vision erkennt Pauline, wie Chester's Mill gerettet werden könnte: Eine Vereinigung der alten und neuen \"4 Hände\" würde das Zusammenziehen der Kuppel stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec00bce6478c761a625e66cc0020a5739b95f4da.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1601817000,"stop":1601819400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601819400":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Nach einem Kampf mit Tia kommt Ryn nur mühsam wieder zu Kräften. Maddie bringt sie zu einer Ärztin, die eine unglaubliche Diagnose stellt. Danach steht fest, dass Ryns sich für immer verändern wird.","image":"https:\/\/images.tvtv.de\/tvbild\/550197b9a2d23124769074d71a494dcc631e06ae.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1601819400,"stop":1601822100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601822100":{"channel":"PRO7FUN","title":"Evil","descr":"Weil sich immer wieder rätselhafte Zwischenfälle ereignen, bei denen Menschen auf grausame Weise ihr Leben verlieren, wird die Rechtspsychologin Kristen Bouchard von der katholischen Kirche angeheuert, diese Vorkommnisse an der Seite des angehenden Priesters David Costa zu untersuchen. Bei ihren Nachforschungen stoßen sie auf übernatürliche Mächte, Okkultismus und Geheimorganisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4d77017a5f0dc6ea1ac05638354a11caef46ebc8.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1601822100,"stop":1601824500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601824500":{"channel":"PRO7FUN","title":"The Flash","descr":"Barry hat damit zu tun, Eva ausfindig zu machen; auf die Weise will er seine Frau aus dem Mirrorverse befreien. Eva hingegen vervollkommnet ihren Racheplan und setzt ihn bald in die Tat um. Alle vom Team Flash müssen eng zusammenarbeiten, um die Frau aus der Spiegelwelt unschädlich zu machen und die bereits entkräftete Iris zu befreien. Barry hofft, dass sich seine große Liebe danach nicht verändert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ada6460b983551e9503de4ed9e343411d96af5e6.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1601824500,"stop":1601827200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Um das Chastain Memorial vor dem finanziellen Aus zu bewahren, erwägt Bell, das Krankenhaus an ein Konsortium zu verkaufen. Kit erklärt ihm, warum das mehr Nachteile als Vorteile hätte. Nic spürt Kyle auf und bittet ihn, Jessie eine Niere zu spenden. Während der OP kommt es zu Komplikationen. Derweil kämpft Devon um die Versorgung eines Patienten, der vermutlich nicht krankenversichert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bf6ba7907d009ae9db017729fbee25bf7b81b6bb.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1601827200,"stop":1601829900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601829900":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Eric und John tun alles, um Rebecca aus den Fängen der Terroristen zu befreien. IT-Spezialist Andy findet brisante Informationen über Direktor Simms. Der setzt der CTU derweil einen neuen kommissarischen Co-Direktor vor. Während Eric auf der Suche nach Naseris Tochter mit Johns Hilfe ins Pentagon einbricht, um mehr über eine geheime Operation herauszufinden, wählt Rebecca einen anderen Weg, um die Pläne der Terroristen zu vereiteln ...","image":"https:\/\/images.tvtv.de\/tvbild\/37bb4a4da08aba3f817572f33cab7a130c901b73.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1601829900,"stop":1601832600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601832600":{"channel":"PRO7FUN","title":"24: Legacy","descr":"John und Eric machen Naseri ein vielversprechendes Angebot: Sie bieten ihm seine Tochter Ara im Austausch gegen Johns Frau Rebecca an. Naseri wendet sich daraufhin gegen seinen Boss Bin-Khalid und willigt ein, die Geisel freizulassen. Doch der Plan geht nicht auf: Es kommt zum Schusswechsel, bei dem Rebecca lebensgefährlich verletzt wird. Währenddessen ereignet sich in den Reihen der CTU ein Selbstmord ...","image":"https:\/\/images.tvtv.de\/tvbild\/b4bcf78a4d0e4cf91a5aa098007a7caf76ef80e1.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1601832600,"stop":1601835300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"PRO7FUN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/43e70fdb9b89da98ebb7e59ca70ee89fd4b77bd6.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1601835300,"stop":1601842500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601842500":{"channel":"PRO7FUN","title":"FameMaker","descr":"Die Kandidaten der Show treten in einer schalldichten Kuppel auf, und werden nur anhand ihrer sichtbaren Performance bewertet. Dann betätigt ein Mitglied der Jury, die aus Carolin Kebekus, Luke Mockridge und Teddy Teclebrhan besteht, einen Hebel, die Kuppel öffnet sich und der Gesang ist auch zu hören. Produziert wird das Format von Stefan Raab, der 2015 aus der TV-Welt ausgestiegen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/14bf39399be5435c8c0b9c402040e73a60108890.jpg?x=548&y=366\/famemaker","genre":"Unterhaltung, Show","start":1601842500,"stop":1601850000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601850000":{"channel":"PRO7FUN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1601850000,"stop":1601853000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601853000":{"channel":"PRO7FUN","title":"Saturday Night Live – Classics","descr":"Es ist nicht irgendeine, sondern die Mutter aller Late Night Comedy Shows: Seit 11. Oktober 1975 hat der US-Sender NBC fast jeden Samstag eine neue Folge von \"Saturday Night Live\" (SNL) ausgestrahlt. Die 90-minütige Sendung ist eines der am längsten laufenden Unterhaltungsprogramme des US-Fernsehens und inzwischen ein Klassiker. Jede Woche ein prominenter Gastgeber – die Liste liest sich wie ein \"Who is Who\" der (Film)Stars und Sternchen – und dann noch jeweils ein angesagter Music-Act aus dem internationalen Pop-Business, dazwischen Sketche, Gags und Schenkelklopfer: fertig ist das Rezept für ein grandioses TV-Comedy-Show-Event der Extraklasse. Mit den \"Saturday Night Live – Classics\" präsentiert ProSieben FUN exklusiv die besten Folgen der letzten Jahre. Berühmte Gäste sind unter anderem: Chevy Chase, Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Mike Myers, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ... Es ist die Mutter aller Late Night Comedy Shows: Mit den \"Saturday Night Live – Classics\" präsentiert ProSIeben FUN exklusiv die besten Folgen des US-TV-Klassikers. Berühmte Gäste sind unter anderem: Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d3ac9b16a935f589957e05121e7fcd060c0f831.jpg?x=548&y=366\/saturday-night-live-classics","genre":"Unterhaltung, Show","start":1601853000,"stop":1601855400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601855400":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601855400,"stop":1601857800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601857800":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601857800,"stop":1601860200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601860200":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601860200,"stop":1601862600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601862600":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601862600,"stop":1601865000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601865000":{"channel":"PRO7FUN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/48e365ecfd70a7dee0dfba2bf2853a4224e92ae2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1601865000,"stop":1601872200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}