{"1600142400":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1600142400,"stop":1600145400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600145400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Neues vom Obersalzberg: In der Stromberg-Parodie kehrt Ulf von der Front zurück. Allerdings kann sich der arme Kerl nur noch im Rollstuhl fortbewegen. Zeit eine Auswechslung vorzunehmen? Am besten erst einmal das Experten-Urteil von Delling und Netzer abwarten ...","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600145400,"stop":1600146900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600146900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Immer den Ball flach halten: Im Fußballteam ist kein Platz mehr für Hitler (Michael Kessler) – bleibt nur noch die Laufgruppe. Kein Problem, ein Führer braucht schließlich eine gute Ausdauer. Die hat auch Psychologin Angelika Kallwass (Susanne Pätzold) nötig, denn Mario Barth (Max Giermann) und seine Freundin Tina (Martina Hill) erweisen sich als richtig harte Brocken ...","image":"https:\/\/images.tvtv.de\/tvbild\/9c398373e2ebdb6c70ed60d10767da1a0cb535ed.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600146900,"stop":1600148400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600148400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Stirnlappenkrampf oder Fehlfunktion des Hypothalamus? Tokio Hotel-Sänger Bill (Martina Hill) leidet an einem ansteckenden Virus – ein Fall für Dr. House (Michael Müller), der rasch eine Warnung an die Seuchenbehörde schickt. Indes warten die verbliebenen fünf Kandidaten immer noch auf die Jury-Entscheidung im Popstars-Finale. Das wird Reinhold Beckmann (Max Giermann) leider nicht mehr sehen, denn Supernanny Katharina Saalfrank (Susanne Pätzold) erteilt ihm Fernsehverbot.","image":"https:\/\/images.tvtv.de\/tvbild\/5ffecd009b3b12c8d13966a735bdff8ac202cb7b.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600148400,"stop":1600149900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600149900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Schwere \"Ehekrise\" bei Netzer (Peter Nottmeier) und Delling (Michael Müller): Günter hat den gemeinsamen Disneyland-Urlaub abgesagt und Gerhard ist zutiefst enttäuscht. Schwieriger Fall für Angelika Kallwass (Susanne Pätzold). Kann die Psychologin die Beziehung retten? Auf dem Obersalzberg hingegen herrscht ausgelassene Stimmung: Die Vorbereitungen für den Tag der offenen Tür laufen auf Hochtouren ...","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600149900,"stop":1600151700,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600151700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Bevor Ted nach Chicago zieht, will er noch einige Dinge erledigen und erstellt eine To Do-Liste. Lily entdeckt die Liste und wundert sich, denn Ted hat sich vorgenommen, die Wahrheit über den 26. April zu erzählen. Als sie ihn zur Rede stellt, beichtet Ted ihr, dass er und Marschall ihr Kleid für die Hochzeit zerstört und es dann auf die Reinigung geschoben haben. Lily ist außer sich.","image":"https:\/\/images.tvtv.de\/tvbild\/aa50a109475b9ed29e33a454b5825ae34033fa73.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600151700,"stop":1600152900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600152900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Nachdem er Ted und Robin Händchen haltend im Central Park gesehen hat, beschuldigt Barney seinen Kumpel, den Bro-Code gebrochen zu haben. Ted weist die Schuld von sich und erklärt, dass er Robin nur getröstet hat. Die beiden ziehen Marshall hinzu, der als Richter entscheiden soll, wie es nun weitergeht. Währenddessen sucht Lily für Robin eine neue Freundin, weil sie selbst bald nach Rom zieht.","image":"https:\/\/images.tvtv.de\/tvbild\/d03d24c94daf996ccb9dd87894896813313d3d07.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600152900,"stop":1600154400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600154400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall und Lily sind angesäuert, Ted hat ihnen nichts zu ihrer Hochzeit geschenkt. Robin bekommt von ihm gleich drei Präsente. Ted bestreitet vehement, dass er ihnen nichts geschenkt hat. Barneys vor kurzem geschiedener Bruder James nervt so ziemlich jeden. Seine ständigen Witze und anzüglichen Bemerkungen über die Ehe, lebenslange Liebe und Treue treiben vor allem Robin in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/bba6f21c7faa54fe6cd47cfd4a8481b961872a77.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600154400,"stop":1600155900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600155900":{"channel":"PRO7FUN","title":"The Royals","descr":"Prinz Liam und Prinzessin Eleanor unternehmen getrennt voneinander Reisen, die allerdings nicht so laufen wie erwartet. Unterdessen erfährt Cyrus, dass ihm ein Hoden abgenommen werden muss, und Helena trifft auf eine neue Rivalin.","image":"https:\/\/images.tvtv.de\/tvbild\/85339e5e52551e7c5003b01093d1a868dc3b639a.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600155900,"stop":1600158300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600158300":{"channel":"PRO7FUN","title":"Community","descr":"Geschlechtszugehörigkeit der anderen Art: Britta wird von Shirley und Annie endlich als Frau akzeptiert, weil sie sich letztendlich an den Gesprächen auf der Mädchen-Toilette beteiligt. Collegeleiter Pelton möchte den früheren Quaterback Troy auch in seinem Footballteam haben und engagiert Jeff, Troy dafür zu überreden. Annie sieht das allerdings gar nicht gern, da sie Troy sehr mag und befürchtet, dass er in alte Verhaltensmuster zurückfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/6c8fa4395aa8fd47b8cd1ef329308d78d017527c.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600158300,"stop":1600159800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600159800":{"channel":"PRO7FUN","title":"Community","descr":"Senor Chang verspricht allen, die zu Annies mexikanischer Halloween-Party erscheinen, Extrapunkte im Spanischkurs. Das lässt sich natürlich keiner nehmen und sie feiern was das Zeug hält. Die Party gerät außer Kontrolle: Pierce pumpt sich mit Drogen zu, Abed rettet als Batman verkleidet die Nacht, und Jeff startet zarte Annäherungsversuche bei der Statistik-Professorin Slater. Shirley wird daraufhin rasend eifersüchtig und sinnt auf Rache ...","image":"https:\/\/images.tvtv.de\/tvbild\/5121941a814bb943cea396c021374b2012e8495d.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600159800,"stop":1600161300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600161300":{"channel":"PRO7FUN","title":"Community","descr":"Jeff hat Geldsorgen und kann sich seine Wohnung nicht mehr leisten. Er zieht zwischenzeitlich in sein Auto und lässt sich auch sonst ordentlich gehen. Sehr zum Leidwesen von Britta und Abed, die unter seiner Laune zu leiden haben. Annie hat sich in Troy verliebt, doch der hat auf eine ganz andere ein Auge geworfen – und plant zu allem Übel auch noch ein romantisches Picknick mit ihr. Annie schmiedet Pläne, dieses Date zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/6c8fa4395aa8fd47b8cd1ef329308d78d017527c.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600161300,"stop":1600162500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600162500":{"channel":"PRO7FUN","title":"Community","descr":"Annie und Jeff vertreten in einer Debatte Greendale gegen das City College. Jeff hält es auf Grund seiner Anwaltskarriere nicht für nötig, sich darauf vorzubereiten und blamiert sich bis auf die Knochen. Doch auch Annie kann nicht gerade glänzen und die Ehre des Greendale Community Colleges steht auf dem Spiel. Abed dreht in seinem Filmworkshop Kurzfilme, deren Geschichten Tage später wahr werden. Alle sind erschrocken von seinen offensichtlich hellseherischen Fähigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/ee98172b605c2281bb8edb62ba95f45ab6fe6c86.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600162500,"stop":1600164000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600164000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike Baxter ist ein ganzer Kerl und Marketing-Chef einer bekannten Sportartikelfirma. Zu Hause ist er umgeben von seinen vier Frauen – seiner Ehefrau Vanessa und den Töchtern Kristin, Mandy und Eve. Als Vanessa wieder in ihren Job als Geologin für die Energieindustrie zurückkehrt und recht schnell auch noch befördert wird, bedeutet das für Mike mehr Einsatz an der Familienfront.","image":"https:\/\/images.tvtv.de\/tvbild\/a6a493c16f7d924d215795c2baca29496ab1ec37.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600164000,"stop":1600165200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600165200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Kristins und Mandys endlose Streitereien sind ein Mysterium für Jen, die als Einzelkind keine Erfahrung mit dem Umgang zwischen Geschwistern hat. Nachdem Vanessa ihr erklärt, was es mit dem Verhalten der beiden auf sich hat, beteiligt auch Jen sich an den Sticheleien.","image":"https:\/\/images.tvtv.de\/tvbild\/e8fb87805745866298ca372286aa6ce2e7d46787.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600165200,"stop":1600166700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600166700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Während Bob und Linda im Wartezimmer des Krankenhauses sitzen, merken sie, dass es dort heute nur sehr langsam vorangeht. Insgesamt warten die beiden 76 Stunden auf Dr. \"Doogie\" Eigerman, der Bobs Fingerkuppe nähen soll. Derweil darf Tina babysitten, und die Kinder übernehmen das Restaurant auf ihre ganz eigene Art und Weise. Denn das Business muss ja irgendwie weiterlaufen ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600166700,"stop":1600168200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600168200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die Boyband \"Boyz 4 Now\" tritt auf. Louise kann den Hype darum überhaupt nicht verstehen und würde niemals auch nur einen Schrei bei einem solchen Event verschwenden. Gemeinsam mit ihrer großen Schwester geht sie allerdings doch hin und fragt sich vor Ort, warum sie sich das eigentlich antut. Anschließend lernt sie außerdem, was es mit einem BH auf sich hat und wie man diesen richtig benutzt.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600168200,"stop":1600169400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600169400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Statt im Haushalt zu helfen, denkt Peter nur an sein Vergnügen: Er baut für sich und seine Freunde eine große Kellerbar. Um nicht abseits zu stehen, tritt Lois dort als Sängerin auf – erfolgreich. Die Bar ist jeden Abend gut besucht, die Männer der Stadt sind von Lois begeistert, die Ehefrauen eher nicht. Gerade als diese dem Treiben ein Ende setzen wollen, bricht im Keller ein Brand aus.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600169400,"stop":1600170900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600170900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois ist zur Art Directorin der \"Quahog Players\"-Theatergruppe ernannt worden. Sie beschließt, als erstes das Musical \"Der König und ich\" aufführen zu lassen. Peter versucht daraufhin mit allen Mitteln, als Star groß rauszukommen. Um ihn loszuwerden, macht ihn Lois zum Produzenten. Doch auch hier geht Peter eigene Wege und verwandelt das Stück in eine Cyborg-Schlacht mit tanzenden Bikini-Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600170900,"stop":1600172400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600172400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Aus Empörung darüber, dass ihre Lieblingsserie \"Gumbel und Gumbel\" abgesetzt wurde, behauptet Peter, sein Sohn Chris wäre todkrank. Durch diese Lüge schaffen es die beiden tatsächlich mit Hilfe einer Stiftung, dass die Sendung auch weiterhin ausgestrahlt wird. Als Chris nach einiger Zeit noch immer lebt, fordern die Stiftungsmitglieder Schadenersatz. Peter behauptet, er habe Chris geheilt.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600172400,"stop":1600173900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600173900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Als Chris aus der Jugendpfadfindergruppe geworfen wird, lädt Peter die ganze Familie zu einem Besuch nach New York in den Big Apple ein, um seinen niedergeschlagenen Sohn wieder aufzuheitern. Doch als Peter falsch abbiegt, landen sie in einem urwüchsigen amerikanischen Casino. Dort aber verfällt Lois in einen Spielrausch und betätigt den Spielautomaten leider einmal zu viel.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600173900,"stop":1600175400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600175400":{"channel":"PRO7FUN","title":"Archer","descr":"Die Agenten von ISIS bringen einen kanadischen Verbrecher in seine Heimat zurück. Er soll einen Donut-Laden in die Luft gesprengt haben. Der Terrorist selbst bezeichnet sich als Freiheitskämpfer. Auf der Zugfahrt nach Kanada gelingt ihm die Flucht. An der amerikanisch-kanadischen Grenze warten bereits die Freunde des Gefangenen auf den Zug und starten eine gefährliche Befreiungsaktion ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600175400,"stop":1600176900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600176900":{"channel":"PRO7FUN","title":"Archer","descr":"Archer hat Geburtstag, und das ISIS-Team schenkt ihm etwas ganz Besonderes: ein Agenten-Auto. Der Wagen hat alles zu bieten, was Archers Herz höherschlagen lässt. Doch bereits als Kind hat Malorys Sohn alle wertvollen Geschenke entweder zerstört oder verloren. Also warnt sie ihn eindringlich, doch es nützt nichts: Nach kurzer Zeit ist das Traumauto weg – und eine gefährliche Suchmission beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600176900,"stop":1600178100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600178100":{"channel":"PRO7FUN","title":"Archer","descr":"Verzweifelt ruft Malory Archer und Lana zu Hilfe. Als beide bei ihr eintreffen, finden sie den italienischen Premierminister erschossen vor. Malory erzählt von einem Überfall, bei dem ihr Liebhaber getötet wurde – doch das nachzuweisen, wird schwer. Also versuchen die drei, eine Lösung zu finden, bei der die Chefin von ISIS nicht im Gefängnis landet ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600178100,"stop":1600179600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600179600":{"channel":"PRO7FUN","title":"Archer","descr":"Lana und Archer befinden sich mal wieder im Einsatz: Sie sollen eine Diebesbande im Waffenlager von ISIS festnehmen. Vor Ort stoßen sie aber nicht auf eine Horde Kriminelle, sondern auf ihren Kollegen Ray. Angeblich wird dessen Bruder von einem korrupten Polizisten bedroht, und Ray will zu ihm fahren, um zu helfen. Archer schließt sich ihm an – und Cheryl ebenso ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600179600,"stop":1600180800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600180800":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zum ersten Mal bietet sich Bob als Freiwilliger für einen Schulausflug zum Museum an. Da dort allerdings ein Streik der Arbeitskräfte herrscht, sind nur 1\/8 der Mitarbeiter vor Ort. Das macht den Ausflug nicht einfacher. Louise muss sich mit ihrem Trip-Partner Rudy auseinandersetzen: Der muss alle zwei Stunden ein Asthmamittel über seinen Inhalator einnehmen, denn er würde sterben, sollte er es vergessen. Tina und ihr Buddy machen hingegen eine tolle Entdeckung ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600180800,"stop":1600182300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600182300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob hat eine Espressomaschine gekauft, und vor allem Tina ist total begeistert davon. Derweil ist Gene Teil des Baseballteams geworden und muss erkennen, dass er dafür so gar kein Talent hat. Angeblich gibt es ein teures Programm, dass ihm ohne Ball alle wichtigen Fähigkeiten für diesen Sport beibringen kann. Bob will aber kein Geld auszugeben. Er zieht es vor, dass Gene das Team verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600182300,"stop":1600183800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600183800":{"channel":"PRO7FUN","title":"Family Guy","descr":"Vater Peter Griffin ist wie sein Sohn Chris nicht sehr intelligent, die treusorgende Mutter Lois nicht frei von Lastern. Tochter Meg ist ständig unglücklich, weil sie keine Freunde hat. Baby Stewie ist ein hinterlistiges Genie, das nicht ernst genommen wird. Allein der sprechende Hund Brian, der eine Vorliebe für Martinis und sarkastische Sprüche hat, behält im täglichen Chaos einen klaren Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600183800,"stop":1600185300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600185300":{"channel":"PRO7FUN","title":"Family Guy","descr":"Die Familie bekommt die Gelegenheit, von einem Fernsehsender rund um die Uhr mit Kameras beobachtet zu werden. Anfangs genießen alle die neue Situation und finden es spannend, von allen gesehen zu werden. Doch schon bald hat Meg genug von dem ganzen Zirkus und steigt aus. Kein Problem für die Fernsehbosse, die kurzerhand eine falsche Meg in die Serie einschleusen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600185300,"stop":1600186800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600186800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney will für Ted eine Begleitung für das Hochzeitswochenende organisieren, die hübsche Cassie könnte genau das richtige für seinen Kumpel sein. Doch die junge Frau entpuppt sich als Nervensäge, dummerweise denken aber alle Gäste, sie und Ted seien ein Liebespaar. Robin und Barney sollen dem Pfarrer die Geschichte ihres Kennenlernens erzählen. Sie klauen die Story von Lily und Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/d0fc00d9100a1fca05b56a9393fe6a301654b9f4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600186800,"stop":1600188000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600188000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall erhält das Angebot, in New York als Richter zu arbeiten, und will Lily die Neuigkeit unbedingt persönlich mitteilen. Doch Daphne hat ihr bereits eine SMS geschickt. Weil die beiden noch immer im Auto unterwegs sind, bittet er Ted, die SMS in Lilys Handy zu löschen. Doch das ist gar nicht so einfach ... Währenddessen stellen Robin und Barney fest, dass sie zu wenig miteinander kommunizieren. Sie wollen mehr zusammen unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/9e3bfd2cf958b84f71730703742ef54748409e3c.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600188000,"stop":1600189500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600189500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil Cassie ihm so auf die Nerven geht, will Ted flüchten und sich einen Leuchtturm in der Gegend anschauen. Doch der Hotel-Portier möchte ihn nicht ohne Begleitung hingehen lassen, weil der Leuchtturm einfach zu romantisch ist. Also fasst Ted sich ein Herz und nimmt Cassie mit. Währenddessen fliegen bei Robin und Barneys Mom Loretta noch immer die Fetzen. Am Frühstückstisch entbrennt ein Streit um das beste Rührei der Welt ...","image":"https:\/\/images.tvtv.de\/tvbild\/357578582384ffc22ec033c6549abf0f20f620fc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600189500,"stop":1600190700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600190700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy und Kyle sind auf Wohnungssuche. Vanessa begleitet das Paar, hat jedoch Schwierigkeiten, ihre Tochter ziehen zu lassen. Währenddessen präsentiert Ryan Mike seine Idee zur Erweiterung des Ladens.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600190700,"stop":1600192200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600192200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Boyd hat ein neues Hobby: ungewöhnliche Orte in der Stadt auf Fotos festhalten. Mike hält jedoch nicht viel davon und animiert Boyd stattdessen dazu, in den Bergen nach Motiven zu suchen – eine Idee, von der Kristin wenig hält. Ryan beschließt unterdessen, Mandy und Kyle bei ihrer Wohnungssuche unter die Arme zu greifen und bietet ihnen die leere Etage über dem Laden an.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600192200,"stop":1600193700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"PRO7FUN","title":"Der Diktator","descr":"Admiral General Aladeen herrscht über den afrikanischen Staat Wadiya, unterdrückt jede demokratische Idee und lässt seine Untertanen für geringfügige Vergehen köpfen. Die UN übt auf den Despoten Druck aus, damit der sein Atomprogramm offen legt. Aladeen reist nach New York, um dort Stellung zu nehmen. Unterwegs wird der Diktator entführt und durch einen sanftmütigen Doppelgänger ersetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/6ac00b81c02c762e77f02699a220c1387fbe4327.jpg?x=548&y=366\/der-diktator","genre":"Film, Komödie","start":1600193700,"stop":1600198500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600198500":{"channel":"PRO7FUN","title":"Der Love Guru","descr":"Der Amerikaner Maurice Pitka wurde im fernen Indien von Gurus aufgezogen und kehrt nun als Erwachsener zurück in die USA, um als Heiler tätig zu werden. Seine Spezialität sind Liebesangelegenheiten, und gleich sein erster Auftrag hat es in sich: Die Chefin des Eishockeyvereins Toronto Maple Leafs will, dass die Beziehung ihres Starspielers gekittet wird, damit der die Mannschaft zum Sieg führt.","image":null,"genre":"Film, Komödie","start":1600198500,"stop":1600203600,"country":"GB\/D\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600203600":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600203600,"stop":1600206300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600206300":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1600206300,"stop":1600209000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600209000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney will für Ted eine Begleitung für das Hochzeitswochenende organisieren, die hübsche Cassie könnte genau das richtige für seinen Kumpel sein. Doch die junge Frau entpuppt sich als Nervensäge, dummerweise denken aber alle Gäste, sie und Ted seien ein Liebespaar. Robin und Barney sollen dem Pfarrer die Geschichte ihres Kennenlernens erzählen. Sie klauen die Story von Lily und Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/d0fc00d9100a1fca05b56a9393fe6a301654b9f4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600209000,"stop":1600210200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600210200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall erhält das Angebot, in New York als Richter zu arbeiten, und will Lily die Neuigkeit unbedingt persönlich mitteilen. Doch Daphne hat ihr bereits eine SMS geschickt. Weil die beiden noch immer im Auto unterwegs sind, bittet er Ted, die SMS in Lilys Handy zu löschen. Doch das ist gar nicht so einfach ... Währenddessen stellen Robin und Barney fest, dass sie zu wenig miteinander kommunizieren. Sie wollen mehr zusammen unternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/9e3bfd2cf958b84f71730703742ef54748409e3c.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600210200,"stop":1600211400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600211400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil Cassie ihm so auf die Nerven geht, will Ted flüchten und sich einen Leuchtturm in der Gegend anschauen. Doch der Hotel-Portier möchte ihn nicht ohne Begleitung hingehen lassen, weil der Leuchtturm einfach zu romantisch ist. Also fasst Ted sich ein Herz und nimmt Cassie mit. Währenddessen fliegen bei Robin und Barneys Mom Loretta noch immer die Fetzen. Am Frühstückstisch entbrennt ein Streit um das beste Rührei der Welt ...","image":"https:\/\/images.tvtv.de\/tvbild\/357578582384ffc22ec033c6549abf0f20f620fc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600211400,"stop":1600212600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600212600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy und Kyle sind auf Wohnungssuche. Vanessa begleitet das Paar, hat jedoch Schwierigkeiten, ihre Tochter ziehen zu lassen. Währenddessen präsentiert Ryan Mike seine Idee zur Erweiterung des Ladens.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600212600,"stop":1600213800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600213800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Boyd hat ein neues Hobby: ungewöhnliche Orte in der Stadt auf Fotos festhalten. Mike hält jedoch nicht viel davon und animiert Boyd stattdessen dazu, in den Bergen nach Motiven zu suchen – eine Idee, von der Kristin wenig hält. Ryan beschließt unterdessen, Mandy und Kyle bei ihrer Wohnungssuche unter die Arme zu greifen und bietet ihnen die leere Etage über dem Laden an.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600213800,"stop":1600215300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600215300":{"channel":"PRO7FUN","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1600215300,"stop":1600219800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600219800":{"channel":"PRO7FUN","title":"The Royals","descr":"Prinz Liam und Prinzessin Eleanor unternehmen getrennt voneinander Reisen, die allerdings nicht so laufen wie erwartet. Unterdessen erfährt Cyrus, dass ihm ein Hoden abgenommen werden muss, und Helena trifft auf eine neue Rivalin.","image":"https:\/\/images.tvtv.de\/tvbild\/85339e5e52551e7c5003b01093d1a868dc3b639a.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600219800,"stop":1600222200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600222200":{"channel":"PRO7FUN","title":"Archer","descr":"Verzweifelt ruft Malory Archer und Lana zu Hilfe. Als beide bei ihr eintreffen, finden sie den italienischen Premierminister erschossen vor. Malory erzählt von einem Überfall, bei dem ihr Liebhaber getötet wurde – doch das nachzuweisen, wird schwer. Also versuchen die drei, eine Lösung zu finden, bei der die Chefin von ISIS nicht im Gefängnis landet ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600222200,"stop":1600223700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600223700":{"channel":"PRO7FUN","title":"Archer","descr":"Lana und Archer befinden sich mal wieder im Einsatz: Sie sollen eine Diebesbande im Waffenlager von ISIS festnehmen. Vor Ort stoßen sie aber nicht auf eine Horde Kriminelle, sondern auf ihren Kollegen Ray. Angeblich wird dessen Bruder von einem korrupten Polizisten bedroht, und Ray will zu ihm fahren, um zu helfen. Archer schließt sich ihm an – und Cheryl ebenso ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600223700,"stop":1600224900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600224900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zum ersten Mal bietet sich Bob als Freiwilliger für einen Schulausflug zum Museum an. Da dort allerdings ein Streik der Arbeitskräfte herrscht, sind nur 1\/8 der Mitarbeiter vor Ort. Das macht den Ausflug nicht einfacher. Louise muss sich mit ihrem Trip-Partner Rudy auseinandersetzen: Der muss alle zwei Stunden ein Asthmamittel über seinen Inhalator einnehmen, denn er würde sterben, sollte er es vergessen. Tina und ihr Buddy machen hingegen eine tolle Entdeckung ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600224900,"stop":1600226100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600226100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob hat eine Espressomaschine gekauft, und vor allem Tina ist total begeistert davon. Derweil ist Gene Teil des Baseballteams geworden und muss erkennen, dass er dafür so gar kein Talent hat. Angeblich gibt es ein teures Programm, dass ihm ohne Ball alle wichtigen Fähigkeiten für diesen Sport beibringen kann. Bob will aber kein Geld auszugeben. Er zieht es vor, dass Gene das Team verlässt.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600226100,"stop":1600228800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}