{"1601353200":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1601353200,"stop":1601356500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601356500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Neue Herausforderung für Restaurant-Tester Rach (Max Giermann): Das indische Restaurant von Govinda und Chandra Hackenbrink steht kurz vor dem Aus. Mal sehen, wie der kritische Sternekoch reagiert, wenn ihm Govinda die Speisekarte vortanzt ... Und wer schon immer mal rabisch lernen wollte, bekommt den ultimativen Buchtipp von Uri-Geller-Nachfolger Vincent Raven (Michael Kessler): Mit \"Vincents Wörterbuch\" ist die Verständigung mit der Anderswelt ein Kinderspiel.","image":"https:\/\/images.tvtv.de\/tvbild\/a6544ad672b11c0992f27e678e4a87dbba2d8a44.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601356500,"stop":1601358000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601358000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Neue Herausforderung für Restaurant-Tester Rach (Max Giermann): Das indische Restaurant von Govinda und Chandra Hackenbrink steht kurz vor dem Aus. Mal sehen, wie der kritische Sternekoch reagiert, wenn ihm Govinda die Speisekarte vortanzt ... Und wer schon immer mal rabisch lernen wollte, bekommt den ultimativen Buchtipp von Uri-Geller-Nachfolger Vincent Raven (Michael Kessler): Mit \"Vincents Wörterbuch\" ist die Verständigung mit der Anderswelt ein Kinderspiel.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601358000,"stop":1601359500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601359500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Furchtbar, was Heidi Klum (Martina Hill) da auf dem Laufsteg geboten wird: Jenny ist total hässlich! Auch Peyman (Peter Nottmeier) und Rolfe (Michael Müller) sind entsetzt. Die Jury gibt der Kandidatin noch eine letzte Chance ... Einen besonders schweren Fall hat Dr. House auf dem Behandlungstisch: \"Genial daneben\"-Moderator Hugo Egon Balder (Max Giermann). Unterdessen fühlt Beckmann in seiner Talkshow dem weltberühmten Mentalisten Uri Geller (Peter Nottmeier) auf den Zahn.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601359500,"stop":1601360700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601360700":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601360700,"stop":1601362500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601362500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil Ted an Thanksgiving nicht nach Hause fahren kann, beschließt er, an diesem Tag etwas Gutes zu tun. Robin hat auch nichts Besseres vor und schließt sich ihm an. In einem Obdachlosenheim, wo sie Essen austeilen wollen, treffen sie auf Barney, der zu ihrer Überraschung dort häufiger aushilft. Allerdings nicht freiwillig, sondern weil er von einem Richter zu Sozialstunden verdonnert wurde. Der Grund: Barney hat betrunken gegen eine Kirchenmauer gepinkelt ...","image":"https:\/\/images.tvtv.de\/tvbild\/c355de06f7742e617269add81640926e128e08db.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601362500,"stop":1601363700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601363700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Nach langer Zeit finden sich die fünf Freunde Ted, Barney, Robin, Marshall und Lily wieder in ihrer Stammkneipe ein. Während sich Ted volllaufen lässt, macht sich Robin auf dem Weg zu einem Date mit einem Multimillionär. Am nächsten Morgen kann Ted sich an nichts mehr erinnern und wacht neben einer fremden Frau auf. Erst als er den Barkeeper anruft, wird Ted klar, dass es sich um Robin handeln muss. Doch die ruft plötzlich an und will ihm einen Besuch abstatten ...","image":"https:\/\/images.tvtv.de\/tvbild\/2538f2053ffaed29cdd1866550f3b8831f50f79d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601363700,"stop":1601365200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601365200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted hat für die Silvesternacht etwas ganz Besonderes geplant: Mit einer gemieteten Stretch-Limo will er bis Mitternacht mit seinen Freunden fünf Partys abfahren. Weil Robin Silvester mit ihrem neuen Freund verbringt, hat Ted seine Arbeitskollegin Mary eingeladen. Die Tour läuft jedoch nicht wie geplant: Lily verschwindet, Barney wird völlig melancholisch, und dann stößt plötzlich Robin zur Gruppe, weil sie von ihrem Freund versetzt wurde. Mary gefällt das natürlich gar nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/deafc7a170a5f1f6db694db965aeb7efaaa721e6.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601365200,"stop":1601366400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601366400":{"channel":"PRO7FUN","title":"The Royals","descr":"Jasper und Eleanor schicken sich gegenseitig Liebesbotschaften, die sie in ein bestimmtes Buch in der Bibliothek hineinlegen. Die Frischverliebten verschweigen sich jedoch, dass beide einen Ghostwriter namens James Hill engagieren, der die zuckersüßen Botschaften verfasst. Eleanor kommt Jasper auf die Schliche und ist so enttäuscht darüber, dass sie die ganze Beziehung in Frage stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/cba3617b7a3329f13153f12c8605acb8f802141f.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1601366400,"stop":1601369100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601369100":{"channel":"PRO7FUN","title":"Community","descr":"Wie schön, dass in Greendale fast alles so geblieben ist, wie es war: Studienleiter Pelton trudelt weiter bar jeder Realität dahin, Jeff und Britta taumeln im Zwischenmenschlichkeitskampf, Troy schwankt irgendwo in der Mitte und Pierce vertritt – wie üblich – den festen Standpunkt der dunklen Seite. Nur Abed vermisst Action und dramaturgische Höhepunkte. Um ein bisschen Schwung nach Greendale zu bringen, beraumt er einfach eine Hochzeit an und das Chaos nimmt seinen Lauf ...","image":"https:\/\/images.tvtv.de\/tvbild\/1500b7d8aabd86ad9a926058c65f5518a7db903c.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601369100,"stop":1601370600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601370600":{"channel":"PRO7FUN","title":"Community","descr":"\"Student\" Chang und Professor Duncan veranstalten einen Affenzirkus um einstweilige Verfügungen, mit denen sie sich gegenseitig auf Abstand halten. Jeff verfällt in Hysterie, weil seine Cholesterinwerte gestiegen sind und er einen frühen Tod befürchtet. Währenddessen ist Shirley beleidigt – Britta und Annie rufen ohne ihre Hilfe eine große Mexiko-Ölkatastrophen-Spendensammlung ins Leben. Doch die Veranstaltung endet im Desaster ...","image":"https:\/\/images.tvtv.de\/tvbild\/f038b5ab92a00622c3aac3032509b91eb79b2989.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601370600,"stop":1601371800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601371800":{"channel":"PRO7FUN","title":"Community","descr":"In Greendale findet eine Karikatur des Oktoberfestes statt. Höhepunkt ist ein Breakdance-Wettbewerb. Da Jeff mit Alan, einem befreundeten Anwalt, um die Häuser zieht, sieht Chang seine große Chance und lässt sich als siebter Teilnehmer für das Turnier eintragen. Annie findet heraus, dass es Alan war, der Jeff damals bei der Anwaltskammer verpfiffen hat. Die Freunde versuchen Beweise zu finden, um Jeff davon zu überzeugen, dass Alan ein schlechter Mensch ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f038b5ab92a00622c3aac3032509b91eb79b2989.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601371800,"stop":1601373000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601373000":{"channel":"PRO7FUN","title":"Community","descr":"Das Greendale Community College konkurriert mit dem City College um den ersten simulierten Flug ins Weltall. Zu diesem Zweck organisiert Studienleiter Pelton einen alten, ausrangierten Raumsimulator. Die Gruppe soll ihn putzen und auf Vordermann bringen. Doch Annie, die unbedingt aufs City College wechseln möchte, hat einen fiesen Plan ausgeheckt, um ihrem neuen College den Sieg zu sichern. Jeff und seine Kommilitonen ahnen nichts ...","image":"https:\/\/images.tvtv.de\/tvbild\/ce619e62d55631739133c4b412c9e557320b93a4.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601373000,"stop":1601374500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601374500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Das Auge isst mit – doch nicht immer kommt Schönheit ohne Nebenwirkungen. Bill McKenzie ist jedenfalls erschüttert, als ihm Mike eröffnet, dass er durch eine junge und unglaubliche hübsche Architektin ersetzt werden soll. Ein Vorfall, der auch Vanessa zu denken gibt. Scheiterte ihre letzte Bewerbung etwa auch nicht am Talent, sondern am Aussehen?","image":"https:\/\/images.tvtv.de\/tvbild\/de9d5a06aa4ca6e138c0ae2a4ca75e0f1bb2b34b.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601374500,"stop":1601375700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601375700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike gibt schließlich doch nach und lässt Vanessa eine Haushaltshilfe einstellen. Das Thema illegaler Einwanderung spielt in diesem Zusammenhang eine Rolle, in der Folge muss Ed checken, ob wirklich alle Arbeiter bei \"Outdoor Man\" eine Arbeitserlaubnis besitzen. Unterdessen findet Kristin einen neuen und kreativen Weg, an Geld zu kommen ...","image":"https:\/\/images.tvtv.de\/tvbild\/2f78fac24bea25b5642a06e0f28e774bfabbfb1d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601375700,"stop":1601377200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601377200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina ist völlig aus dem Häuschen, als sie ihre erste Eques-Convention besucht, bei der sich alles um ihre Lieblingserie \"Die Equestronauten\" dreht. Dort wundert sie sich über die anderen Fans. Denn das sind Männer mittleren Alters, die sich \"Equestikel\" nennen. Überhaupt ist sie von dem Event enttäuscht. Und dann wird sie auch noch betrogen: Ein Kunstsammler nimmt ihr eine wertvolle Puppe ab.","image":"https:\/\/images.tvtv.de\/tvbild\/d03f9369050cb948a67c52fb69f493248cfe30c2.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601377200,"stop":1601378700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601378700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bei einem Ausflug zum Strand finden Bobs Kinder etwas Wertvolles. Schnell bringen sie in Erfahrung, dass der sogenannte Amber 30.000 Dollar wert ist, wenn man ihn verkauft. Weil das aber nicht legal ist, sucht Louise den Kleinkriminellen Mickey auf. Der hilft ihr tatsächlich und macht einen Käufer ausfindig, doch Louise will den Gewinn nicht teilen und versucht, den Verkauf selbst zu organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601378700,"stop":1601379900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601379900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Meg ist als Fahnenschwenkerin bei der Footballmannschaft aufgenommen worden. Die anderen Cheerleader können sie jedoch nicht leiden und ärgern sie ständig. Als Lois ihr anbietet, sich zu rächen, kann sie sich trotzdem nicht dazu entschließen. Mit Schrecken stellt Peter fest, dass sein Sohn Chris einen viel größeren Penis hat als er. Zutiefst deprimiert setzt er alles daran, dies zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601379900,"stop":1601381400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601381400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Da Peter an seinem Hochzeitstag in einen vornehmen Golfclub eingeladen ist, veranstaltet er kurzerhand für Lois eine Schnitzeljagd. Während Lois damit beschäftigt ist, einen Anhaltspunkt nach dem anderen zu finden, um zu Peter zu gelangen, spielt der in Ruhe Golf. Doch plötzlich wird er vom Blitz getroffen. Der Tod erscheint und führt ihn durch verschiedene Stadien seines Lebens ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601381400,"stop":1601382600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601382600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Es ist Herbst, und Rhode Island erlebt eine Invasion von New Yorkern, die in Scharen anreisen, das bunte Laub zu bewundern. Um sich gegen diese Plage zu wehren, nimmt Lois erfolgreich an einem Tae-Jitsu-Kurs teil. Ausgestattet mit einem Schwarzen Gürtel jagt sie die nervigen Schaulustigen aus ihrem Vorgarten. Nur fällt es Lois jetzt schwer, ihre neu gewonnene Kampflust vor der Haustür abzulegen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601382600,"stop":1601384100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601384100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Während ihres Praktikums beim Fernsehsender Kanal 5 verliebt sich Meg in den Moderator Tom Tucker, doch er ignoriert sie. Stattdessen ist ihr Kollege Neil Goldman in sie verliebt, von dem Meg nichts wissen will. Als die beiden bei einem Sondereinsatz in Lebensgefahr geraten, kommt es zwischen ihnen zum Kuss, und alles wird gefilmt. Als die Szene im Fernsehen gezeigt wird, ist Meg außer sich.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601384100,"stop":1601385600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601385600":{"channel":"PRO7FUN","title":"Archer","descr":"Die Mission geht weiter: Captain Murphy soll von Archer und dessen Kollegen auf seinem U-Boot gestellt werden, um im Anschluss die gefährlichen Raketen, die sich an Bord befinden sollen, zu entschärfen. Murphy will durch seine Machenschaften auf die systematische Zerstörung der Ozeane aufmerksam machen. Die Operation gestaltet sich äußerst schwierig – vor allem in Anbetracht von Lanas aktuellem Zustand ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601385600,"stop":1601386800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601386800":{"channel":"PRO7FUN","title":"Archer","descr":"Auf die Zentrale von ISIS wird ein Anschlag verübt – zumindest sieht alles danach aus. Dann aber stellt sich heraus, dass das FBI die Agenten verhaften will, weil Melory und ihr Team jahrelang als Spione tätig waren. Im Verhör plaudern alle – außer Lana und Archer – sämtliche Verbrechen aus, weil sie glauben, durch ihre Immunität geschützt zu sein, doch das ist ein fataler Irrtum ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601386800,"stop":1601388300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601388300":{"channel":"PRO7FUN","title":"Archer","descr":"ISIS plant einen enormen Drogendeal. Die einstigen Agenten sollen Kokain nach Miami schmuggeln, denn bei der Regierung gelten sie nach den jüngsten Ereignissen als Verräter und müssen ihr Geld nun durch illegale Geschäfte verdienen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601388300,"stop":1601389500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601389500":{"channel":"PRO7FUN","title":"Archer","descr":"Nachdem Archer bei dem geplanten Drogendeal versagt hat, ist die Stimmung bei ISIS auf dem Tiefpunkt. Denn der Ex-Agent hat beim Verkauf des Kokains nicht aufgepasst und sich Falschgeld unterjubeln lassen. Um die Situation zu retten, schlägt Archer vor, die Blüten durch Geldwäsche in echte Banknoten zu tauschen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601389500,"stop":1601390700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601390700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zweimal pro Jahr müssen Bobs Kinder zum Zahnarzt. Das löst bei fast allen Panikattacken aus. Als Louise erfährt, dass sie ein Loch im Zahn hat, macht sie sich aus dem Staub und flieht zu ihrer Tante Gayle. Weil Linda und Bob sich nicht anders zu helfen wissen, schlagen sie ihrer Tochter einen Deal vor: Sollte Louise ein ganzes Wochenende bei ihrer Tante aushalten, muss sie nicht zum Zahnarzt. Wenn sie das nicht schafft, muss sie sich freiwillig von Dr. Yap behandeln lassen ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601390700,"stop":1601392200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601392200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina hat einen Traum: Sie möchte Cheerleader werden. Doch bei der Aufnahmeprüfung geht so ziemlich alles schief. Während Tina auf ganzer Linie versagt, gerät Gene ins Visier der Juroren. Eigentlich sollte er seine Schwester unterstützen, aber nun stiehlt er ihr die Show und wird in das Cheerleader-Schulteam aufgenommen, sehr zum Ärger von Todd. Er war bisher das einzige männliche Mitglied.","image":"https:\/\/images.tvtv.de\/tvbild\/c9b1a0e4c18ef3e1c6fdb586f8649a107b1b22a1.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601392200,"stop":1601393700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601393700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei einem gemeinsamen Abendessen wird Peter von seinem Chef, Mr. Weed, zum Abteilungsleiter befördert. Doch bevor sich Peter so richtig freuen kann, erstickt Mr. Weed beim Essen an einem Brötchen. Zu allem Übel hat er in seinem Testament angeordnet, dass die Fabrik abgerissen wird. Jetzt ist Peter arbeitslos. Jetzt will er sich seinen Lebenstraum erfüllen: einmal den Turnierritter beim Renaissance Festival spielen und gegen den Schwarzen Ritter antreten ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601393700,"stop":1601394900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601394900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter beschließt, Fischer zu werden, und ersteigert bei einer Auktion ein Boot – für 50 000 Dollar! Um es bezahlen zu können, nimmt er einen Kredit auf. Bald aber ist Peter nicht mehr in der Lage, seine Raten abzuzahlen, und die Bank verkauft kurzerhand sein Haus. Damit er sein Heim zurückkaufen kann, will Peter einen riesigen Mörderfisch erlegen, auf den ein Preisgeld ausgesetzt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601394900,"stop":1601396400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601396400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted erhält eine Einladung zu einer Hochzeit. Auf der Antwortkarte kreuzt er an, dass er in Begleitung erscheint, obwohl er noch nicht weiß, mit wem. Doch dann erfährt er, dass Robin mit ihrem Freund Schluss gemacht hat, und Ted lädt sie kurzerhand ein. Einen Tag vor der Hochzeit trifft er jedoch auf die Braut, die felsenfest behauptet, dass er alleine erscheinen wollte. Weil schon alles organisiert ist, dürfe Robin nicht mitkommen. Das Chaos ist wieder einmal programmiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/ac502ddc3534f541b4ca671511989928aaec954e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601396400,"stop":1601397900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601397900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Auf der Hochzeit von Teds Freunden geht es rund: Während Marshall es lediglich auf den Kuchen abgesehen hat, hat Barney bereits eine der Brautjungfern im Visier. Auch Ted lernt jemanden kennen. Die attraktive Victoria macht ihm einen Vorschlag: Sie könnten einen romantischen Abend verbringen, ohne sich danach je wiederzusehen. Entgegen der Abmachung begibt sich Ted auf die Suche nach Victoria.","image":"https:\/\/images.tvtv.de\/tvbild\/e9881fbf3b1220cbfabee42591fbbce17d104d73.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601397900,"stop":1601399100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601399100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Obwohl Ted bereits seit drei Wochen mit Victoria zusammen ist, haben sie noch nicht miteinander geschlafen. Eines Tages ist es endlich soweit: Weil Ted davon ausgeht, dass er die Wohnung für sich alleine hat, fahren die beiden zu ihm. Was er allerdings nicht weiß, ist, dass Lily und Marshall im Badezimmer die ganze Sache verfolgen. Weil alles viel länger dauert als gedacht, muss Lily schon ganz dringend auf die Toilette, was sie jedoch nicht vor Marshall machen kann und will ...","image":"https:\/\/images.tvtv.de\/tvbild\/44a4b80c4f644de5b0a7a3e6b8d870a955e2256b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601399100,"stop":1601400600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601400600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike will Boyd eine Lektion in Sachen Patriotismus erteilen und bittet daher zum morgendlichen Fahnenappell. Davon lässt sich auch die 14-jährige Eve anstecken, die ihren Kunstkurs hinschmeißt, um sich stattdessen beim Militär ausbilden zu lassen. Das gefällt Vanessa überhaupt nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/5b83f2294813a18ed2baed0fa2e8f7f4e96106b8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601400600,"stop":1601401800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601401800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Greg ist nicht nur Mandys neuer Freund – er ist auch der Quarterback des High-School-Teams! Mike ist davon so begeistert, dass er ihm einen Job bei \"Outdoor Man\" verschafft. Leider zeigt sich schnell, dass Greg abseits des Feldes ein ziemlicher Versager ist. Auch Mandy entgeht das nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/fcc5af15b3e4beb714db9f983c11d18b655c0402.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601401800,"stop":1601403300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"PRO7FUN","title":"Die Jones – Spione von nebenan","descr":"Der biedere Personalmanager Jeff Gaffney und seine Frau Karen, eine Badezimmer-Designerin, bekommen neue Nachbarn: die zuvorkommenden und erfolgreichen Jones. Karen ist überzeugt, dass mit denen etwas nicht stimmt. Ihr Misstrauen ist berechtigt, dass Vorzeige-Paar spioniert für die CIA die Nachbarschaft aus. Schon bald erweisen sich allerdings deren besondere Fähigkeiten als sehr nützlich.","image":null,"genre":"Film, Komödie","start":1601403300,"stop":1601409300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601409300":{"channel":"PRO7FUN","title":"Nachts im Museum – Das geheimnisvolle Grabmal","descr":"Der Museumswächter Larry sorgt sich um das geheime Nachtleben seiner Freunde, denn die magische Tafel von Ahkmenrah verliert ihre Kraft. Mit Teddy Roosevelt, der Indianerin Sacajawea, Attila dem Hunnen und einigen anderen Freunden reist Larry nach London, wo er im British Museum nach Ahkmenrahs Eltern suchen will. Sie treffen auf einen ägyptischen Pharao und Sir Lancelot, der die Tafel entführt.","image":null,"genre":"Film, Komödie","start":1601409300,"stop":1601415300,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601415300":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601415300,"stop":1601417700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601417700":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1601417700,"stop":1601420400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601420400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted erhält eine Einladung zu einer Hochzeit. Auf der Antwortkarte kreuzt er an, dass er in Begleitung erscheint, obwohl er noch nicht weiß, mit wem. Doch dann erfährt er, dass Robin mit ihrem Freund Schluss gemacht hat, und Ted lädt sie kurzerhand ein. Einen Tag vor der Hochzeit trifft er jedoch auf die Braut, die felsenfest behauptet, dass er alleine erscheinen wollte. Weil schon alles organisiert ist, dürfe Robin nicht mitkommen. Das Chaos ist wieder einmal programmiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/ac502ddc3534f541b4ca671511989928aaec954e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601420400,"stop":1601421600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601421600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Auf der Hochzeit von Teds Freunden geht es rund: Während Marshall es lediglich auf den Kuchen abgesehen hat, hat Barney bereits eine der Brautjungfern im Visier. Auch Ted lernt jemanden kennen. Die attraktive Victoria macht ihm einen Vorschlag: Sie könnten einen romantischen Abend verbringen, ohne sich danach je wiederzusehen. Entgegen der Abmachung begibt sich Ted auf die Suche nach Victoria.","image":"https:\/\/images.tvtv.de\/tvbild\/e9881fbf3b1220cbfabee42591fbbce17d104d73.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601421600,"stop":1601422800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601422800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Obwohl Ted bereits seit drei Wochen mit Victoria zusammen ist, haben sie noch nicht miteinander geschlafen. Eines Tages ist es endlich soweit: Weil Ted davon ausgeht, dass er die Wohnung für sich alleine hat, fahren die beiden zu ihm. Was er allerdings nicht weiß, ist, dass Lily und Marshall im Badezimmer die ganze Sache verfolgen. Weil alles viel länger dauert als gedacht, muss Lily schon ganz dringend auf die Toilette, was sie jedoch nicht vor Marshall machen kann und will ...","image":"https:\/\/images.tvtv.de\/tvbild\/44a4b80c4f644de5b0a7a3e6b8d870a955e2256b.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601422800,"stop":1601424300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601424300":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike will Boyd eine Lektion in Sachen Patriotismus erteilen und bittet daher zum morgendlichen Fahnenappell. Davon lässt sich auch die 14-jährige Eve anstecken, die ihren Kunstkurs hinschmeißt, um sich stattdessen beim Militär ausbilden zu lassen. Das gefällt Vanessa überhaupt nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/5b83f2294813a18ed2baed0fa2e8f7f4e96106b8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601424300,"stop":1601425500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601425500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Greg ist nicht nur Mandys neuer Freund – er ist auch der Quarterback des High-School-Teams! Mike ist davon so begeistert, dass er ihm einen Job bei \"Outdoor Man\" verschafft. Leider zeigt sich schnell, dass Greg abseits des Feldes ein ziemlicher Versager ist. Auch Mandy entgeht das nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/fcc5af15b3e4beb714db9f983c11d18b655c0402.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601425500,"stop":1601426700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601426700":{"channel":"PRO7FUN","title":"Vehicle 19","descr":"Der Amerikaner Michael Woods, der auf Bewährung aus dem Gefängnis entlassen wurde, ist eigentlich nur auf der Durchreise in Johannesburg. Dort gerät er allerdings an den falschen Leihwagen, denn im Kofferraum findet er die gefesselte Hauptzeugin in einem Prozess gegen korrupte Polizisten. Die wollten die Frau töten und versuchen weiterhin um jeden Preis, sie zum Schweigen zu bringen.","image":null,"genre":"Film, Actionfilm","start":1601426700,"stop":1601431500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601431500":{"channel":"PRO7FUN","title":"The Royals","descr":"Jasper und Eleanor schicken sich gegenseitig Liebesbotschaften, die sie in ein bestimmtes Buch in der Bibliothek hineinlegen. Die Frischverliebten verschweigen sich jedoch, dass beide einen Ghostwriter namens James Hill engagieren, der die zuckersüßen Botschaften verfasst. Eleanor kommt Jasper auf die Schliche und ist so enttäuscht darüber, dass sie die ganze Beziehung in Frage stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/cba3617b7a3329f13153f12c8605acb8f802141f.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1601431500,"stop":1601434200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601434200":{"channel":"PRO7FUN","title":"Archer","descr":"ISIS plant einen enormen Drogendeal. Die einstigen Agenten sollen Kokain nach Miami schmuggeln, denn bei der Regierung gelten sie nach den jüngsten Ereignissen als Verräter und müssen ihr Geld nun durch illegale Geschäfte verdienen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601434200,"stop":1601435400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601435400":{"channel":"PRO7FUN","title":"Archer","descr":"Nachdem Archer bei dem geplanten Drogendeal versagt hat, ist die Stimmung bei ISIS auf dem Tiefpunkt. Denn der Ex-Agent hat beim Verkauf des Kokains nicht aufgepasst und sich Falschgeld unterjubeln lassen. Um die Situation zu retten, schlägt Archer vor, die Blüten durch Geldwäsche in echte Banknoten zu tauschen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601435400,"stop":1601436600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601436600":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zweimal pro Jahr müssen Bobs Kinder zum Zahnarzt. Das löst bei fast allen Panikattacken aus. Als Louise erfährt, dass sie ein Loch im Zahn hat, macht sie sich aus dem Staub und flieht zu ihrer Tante Gayle. Weil Linda und Bob sich nicht anders zu helfen wissen, schlagen sie ihrer Tochter einen Deal vor: Sollte Louise ein ganzes Wochenende bei ihrer Tante aushalten, muss sie nicht zum Zahnarzt. Wenn sie das nicht schafft, muss sie sich freiwillig von Dr. Yap behandeln lassen ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601436600,"stop":1601437800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601437800":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina hat einen Traum: Sie möchte Cheerleader werden. Doch bei der Aufnahmeprüfung geht so ziemlich alles schief. Während Tina auf ganzer Linie versagt, gerät Gene ins Visier der Juroren. Eigentlich sollte er seine Schwester unterstützen, aber nun stiehlt er ihr die Show und wird in das Cheerleader-Schulteam aufgenommen, sehr zum Ärger von Todd. Er war bisher das einzige männliche Mitglied.","image":"https:\/\/images.tvtv.de\/tvbild\/c9b1a0e4c18ef3e1c6fdb586f8649a107b1b22a1.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601437800,"stop":1601438700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}