{"1600747500":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1600747500,"stop":1600750800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600750800":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Heute muss Konfliktberaterin Angelika Kallwass (Susanne Pätzold) alle Register ziehen. Sie hat das Komiker-Duo Dick und Doof im Studio zu Gast. Zwischen den beiden kriselt es heftig: Dick plant ein Comeback in Farbe, aber Doof will nicht mitziehen. Kann Kallwass die zwei wieder zusammenbringen?","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600750800,"stop":1600752300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600752300":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600752300,"stop":1600753500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600753500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600753500,"stop":1600755000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600755000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600755000,"stop":1600756500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600756500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der große Tag ist endlich da, die Hochzeitsfotos sollten gemacht werden. Allerdings gibt es ein Problem, denn der Bräutigam Barney ist nach den Alkoholexzessen der letzten Nacht völlig weggetreten und schläft wie ein Stein. Die Freunde beschließen, das legendäre Stinson-Anti-Kater-Elixier zu brauen. Doch nur Barney kennt die genauen Zutaten. Er müsste nur kurz aus dem Vollrausch erwachen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4efefdf55a1c236a81f4b509148f8c4dad35973.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600756500,"stop":1600758000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600758000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Um die Zeit bis zum Jawort totzuschlagen, kommt Robin auf ungewöhnliche Ideen. Zuerst spielt sie mit ihrer Schwester in ihrem Hotelzimmer Eishockey. Anschließend wendet sie sich einem friedlicheren Zeitvertreib zu: Gemeinsam mit Lily und Marshall schaut sie einen Film an, der auf Teds Leben basiert – und peinliche Geheimnisse über den Freund ans Licht bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1df6accf6edf8635464e41cbf25b904ad5dd55.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600758000,"stop":1600759500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600759500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Trotz ihrer Flugangst hat es Robins Mutter geschafft, zur Hochzeit nach Farhampton zu kommen. Als sie von ihrer Tochter mehr über Barney erfährt, vergleicht sie den zukünftigen Schwiegersohn sofort mit ihrem Ex-Mann. Das bringt Robin ins Grübeln: Kann Barney der Richtige sein, wenn er so viele schlechte Eigenschaften mit ihrem Vater teilt?","image":"https:\/\/images.tvtv.de\/tvbild\/5586f22d62c79eefddf107ec60a3ded1d274bcff.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600759500,"stop":1600760700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600760700":{"channel":"PRO7FUN","title":"The Royals","descr":"Am Hofe geht es drunter und drüber: Cyrus wirft Königin Helena vor, Violet ermordet zu haben, während Liam und Eleanor sie beschuldigen, Dominique Stewart und ihr Pferd umgebracht zu haben. Derweil will Liam die Tragödie mit Dominique wiedergutmachen und lädt Dominique junior in den Palast ein.","image":"https:\/\/images.tvtv.de\/tvbild\/6490303d511fb5a1b765d4d80ada9f51907b4cc7.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600760700,"stop":1600763400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600763400":{"channel":"PRO7FUN","title":"Community","descr":"Britta sagt Jeff sturzbetrunken während eines nächtlichen Anrufs Dinge, die ihr am nächsten Morgen äußerst peinlich sind. Abed rät Jeff daraufhin, es ihr gleichzutun, um für sie die Situation weniger unangenehm zu machen. Doch Jeff ist ein schlechter Schauspieler und der Versuch endet völlig anders als geplant. Pierce und Troy schicken sich gegenseitig Valentinskarten, da sie sonst gar keine bekommen würde. Pelton lässt die beiden ordentlich auflaufen ...","image":"https:\/\/images.tvtv.de\/tvbild\/ec4f5a3a4f5481f1a4067567400c8a54ac8d1c9d.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600763400,"stop":1600764900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600764900":{"channel":"PRO7FUN","title":"Community","descr":"Abed hat eine Verehrerin und die Gruppe ist eifrig engagiert, die beiden zu verkuppeln. Alle Tipps, den autistischen Abed für die Damenwelt fit zu machen, fruchten allerdings nicht so recht. Billard ist ein Sport und muss deshalb auch in Sportbekleidung ausgeübt werden. Dieser Meinung ist zumindest Coach Bogner und zwingt seine Kursteilnehmer in Jogginghosen zu spielen. Die Kleiderordnung spitzt sich im Laufe des Trainings sogar noch dramatisch zu.","image":"https:\/\/images.tvtv.de\/tvbild\/1a40b8531aba0aa633eb87c66338e6a089b5955f.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600764900,"stop":1600766100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600766100":{"channel":"PRO7FUN","title":"Community","descr":"Pierce bekommt Besuch von seiner Stieftochter Amber und ist sehr bemüht, sich bei ihr von seiner besten Seite zu zeigen. Damit dies auch wirklich gelingt, bittet er Jeff um Hilfe. Doch der ist aus ganz anderen Gründen sofort Feuer und Flamme. Auch Abeds Cousine ist bei dem Familientag dabei, kann sich jedoch nicht ausleben, da sie eine Burka tragen muss. Shirleys Söhne haben dafür einen grandiosen Einfall ...","image":"https:\/\/images.tvtv.de\/tvbild\/d04778323c58b83e76dee93638549b34fe9d0f5a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600766100,"stop":1600767600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600767600":{"channel":"PRO7FUN","title":"Community","descr":"Der Parkplatz des Colleges wird zum Ozean umfunktioniert. Shirley, Pierce, Troy und Britta machen unter der Anleitung von Admiral Slaughter einen Segelkurs – im Trockenen. Als sie einen Sturm simulieren und Pierce dabei über Bord geht, ist Charakter gefragt. Jeff versucht, sich künstlerisch auszuleben und belegt einen Töpferkurs. Dabei entpuppt er sich aber nicht gerade als Naturtalent und fabriziert eine misslungene Vase nach der anderen – ganz im Gegensatz zu Rich.","image":"https:\/\/images.tvtv.de\/tvbild\/d04778323c58b83e76dee93638549b34fe9d0f5a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600767600,"stop":1600768800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600768800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike Baxter hat es nicht leicht. Während er beruflich degradiert wurde, erhielt seine Frau Vanessa eine Beförderung. Nun muss sich der eingefleischte Macho verstärkt um seine drei Töchter Mandy, Eve und Kristin sowie deren kleinen Sohn Boyd kümmern. Das ist keine leichte Aufgabe und bereitet nicht nur Max erhebliche Anpassungsschwierigkeiten, sondern vor allem seinen eigenwilligen Töchtern.","image":"https:\/\/images.tvtv.de\/tvbild\/20de26bdd08a8c9c958be1a99c9fdf7ec23dd971.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600768800,"stop":1600770300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600770300":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Ein Werbespot überzeugt Vanessa und Mike Baxter davon, dass ihr Haus für ihren Enkel Boyd nicht sicher genug ist. Ein Experte soll Abhilfe schaffen. Natürlich ist Selfmademan Mike von dessen Fähigkeiten nicht überzeugt. Außerdem ist Mike der Ansicht, seine Tochter Mandy solle ihr Taschengeld mit Arbeit aufbessern. So nimmt Mandy einen Job als Pizzabotin an, der sich als nicht ungefährlich erweist.","image":"https:\/\/images.tvtv.de\/tvbild\/e8d2c27b69ddc193849086ac42bc5c30d9627ddf.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600770300,"stop":1600771800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600771800":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob stellt sich einer neuen Aufgabe: Er unterstützt Mr. Frond als Vertretungslehrer und soll den Kindern die Hauswirtschaftslehre näherbringen. Nach anfänglichen Problemen kann Bob sich tatsächlich durchsetzen und die Schüler mit seinem Beruf als Koch begeistern. Das hat allerdings zur Folge, dass das Kantinenessen bei den Schülern durchfällt. Fortan gehen sie lieber in Bobs Restaurant essen.","image":"https:\/\/images.tvtv.de\/tvbild\/67111873c6ed04d32460709d56a258295f77bd7c.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600771800,"stop":1600773000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600773000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Weihnachten steht vor der Tür, und damit die Zeit der Besinnlichkeit, Ruhe und Harmonie – doch nicht bei den Belchers! Die chaotische Familie hat am Heiligen Abend nicht einmal einen Weihnachtsbaum, weil Linda ihn viel zu früh gekauft hat und er nun gänzlich vertrocknet in der Ecke steht. Bob bleibt nichts anderes übrig, als einen neuen Baum zu kaufen, und die Familie macht sich auf den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600773000,"stop":1600774500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600774500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Die Griffins erwecken den Anschein einer normale Mittelklasse-Familie. Sohn Chris leidet unter seiner Fettleibigkeit. Animiert durch Vater Peter, will Chris sich das Fett absaugen lassen. Vor dem geplanten Eingriff bekommt Chris Bedenken und sagt die OP ab. Kurzentschlossen springt Peter für ihn ein. Begeistert vom Ergebnis des Eingriffs, beschließt Peter dem Club der Schönen Menschen beizutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600774500,"stop":1600776000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600776000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter Griffin plant den Bau eines Swimmingpools. Bei der Einholung der behördlichen Genehmigung beim Bürgermeister stellt sich heraus, dass das Grundstück nicht im Katasteramt verzeichnet ist. Somit ruft er seine eigene Nation aus. Das Recht darauf hat er. Getrieben von seinem Größenwahn, verstößt er in kürzester Zeit mit seiner Diplomatischen Immunität sehr schnell gegen geltendes Recht.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600776000,"stop":1600777500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600777500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Meg möchte auf die Universität Brown gehen, zu deren Aufnahmevoraussetzungen eine außerschulische Tätigkeit gehört. Als sie sich bei der Schülerzeitung bewirbt, will man sie erst aufnehmen, wenn sie einen besonderen Artikel verfasst hat. Peter findet Megs Arbeit nicht gut genug und ersetzt den Artikel seiner Tochter durch einen eigenen, in dem er behauptet, der Serien-Star Luke Perry sei schwul.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600777500,"stop":1600779000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600779000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois hat sich in den Kopf gesetzt, dass beim Klavierwettbewerb einer ihrer Schüler gewinnen muss. Leider findet sie niemanden, der gut genug wäre, nicht einmal Meg, die sie zum Üben zwingt. Als Peter nach einer Brauereibesichtung feststellt, dass er im angetrunkenen Zustand hervorragend Klavierspielen kann, wittert Lois ihre Chance. Sie versucht alles, Peters Alkoholpegel konstant zu halten.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600779000,"stop":1600780500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600780500":{"channel":"PRO7FUN","title":"Archer","descr":"Ray hat es wirklich nicht leicht. Er sitzt im Rollstuhl und das behindert seinen Alltag enorm. Als er aufgrund dessen zu spät bei der Arbeit erscheint und von seinen Kollegen kritisiert wird, ist er der Verzweiflung nahe. Dr. Krieger bietet ihm seine Hilfe an und will ihm bionische Beine verpassen. Aber Ray hält nichts von solchen Operationen und lehnt ab. Krieger ist allerdings fest entschlossen, Ray zu operieren – auch gegen seinen Willen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600780500,"stop":1600781700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600781700":{"channel":"PRO7FUN","title":"Archer","descr":"Während Archer in Montreal festsitzt, weil er sturzbetrunken in einem Casino seinen Pass verbrannt hat, streitet Malory mit Ron. Sie will, dass er sofort nach Hause kommt, um mit ihr in die Oper zu gehen. Doch Ron entscheidet sich anders: Er will Archer aus seiner misslichen Lage befreien. Der hat zwar wenig Lust auf den Liebhaber seiner Mutter, aber da ihm die Alternativen fehlen, lässt er sich von Ron über die Grenze schmuggeln – bis die Mafia ihre Reise gewaltsam stoppt.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600781700,"stop":1600783200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600783200":{"channel":"PRO7FUN","title":"Archer","descr":"Archer ist gerade dabei, Lana davon zu überzeugen, dass eine außergewöhnliche Anziehungskraft zwischen ihnen herrscht, als er einen Anruf erhält. Am anderen Ende der Leitung ist eine attraktive Blondine, die seine Hilfe braucht: seine Ex Katya. Lana ist also schnell vergessen. Doch Katya bittet Archer, ihren Freund zurückzubringen, der sich aktuell in einer Raumstation im All befindet. Der Agent glaubt, ihr Herz erneut erobern zu können, wenn er ihrem Wunsch nachkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600783200,"stop":1600784400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600784400":{"channel":"PRO7FUN","title":"Archer","descr":"Archer hängt mit Ray und Cyril in der Wüste von Turkmenistan fest. Als er einem der menschlichsten Bedürfnisse nachgeht, wird er von einer Giftschlage gebissen. Obwohl er von Halluzinationen und Fieberträumen geplagt wird, will Archer um jeden Preis verhindern, dass die Kollegen von ISIS zur Hilfe gerufen werden. Die drei Agenten können zwar nach einiger Zeit endlich den Jeep aus dem Wüstensand befreien, doch weit kommen sie nicht: Sie überfahren ein Kamel ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600784400,"stop":1600785900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600785900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda will dafür sorgen, dass Louise eine beste Freundin findet, und schmeißt eine Pyjama-Party für ihre Tochter. Darauf hat Louise allerdings gar keine Lust und vergrault nach und nach jeden Gast. Nur Jessica lässt sich nicht vertreiben – und das hat einen ganz besonderen Grund ...","image":"https:\/\/images.tvtv.de\/tvbild\/0ffe114e2027d512d99c2592f96a13654e286f41.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600785900,"stop":1600787100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600787100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die frisch verliebte Tina sucht nach Wegen, um ihrem Schatz Jimmy endlich nahe sein zu können. Da er plant, an einem Wettbewerb für Zauberer teilzunehmen, will sie sich als seine Assistentin bei ihm einschmeicheln. Der Magier-Event weckt auch das unternehmerische Interesse von Bob. Er will die Teilnehmer als Kunden gewinnen und bietet ihnen enorme Rabatte in seinem Burger-Restaurant an.","image":"https:\/\/images.tvtv.de\/tvbild\/f9b722710b8c15080e1744abae51e6dcb81a1ca3.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600787100,"stop":1600788600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600788600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Während eines gemeinsamen Campingausflugs mit den Nachbarn muss Vater Peter erkennen, dass sein Sohn Chris im Vergleich zu Joe, dem Sohn des Nachbarn, wie eine Niete dasteht. Er will das ändern und besorgt Chris einen Job auf dem Golfplatz. Hier lernt Peter Clevelands Sohn, einen talentierten jungen Golfer kennen. Er beschließt ihn fortan zu trainieren und als Profi herauszubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600788600,"stop":1600790100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600790100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Das Weihnachtsfest steht bevor, und die Griffins treffen aufgeregt die ersten Vorbereitungen – vor allem Stewie ist außer Rand und Band wegen Santa Claus. Als Peter versehentlich alle Geschenke der Familie bei einer Hilfsorganisation abgibt, kommt das Festtags-Chaos ins Rollen. Während Lois und Peter in letzter Minute neue Geschenke besorgen, fackelt Brian das Haus samt Truthahn ab.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600790100,"stop":1600791600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600791600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Bei ihrem ersten Date erzählt Ted der Mutter von einem Ereignis bei der Hochzeit von Barney und Robin: Barneys ehemaliger Kollege Gary Blaumann tauchte auf, obwohl er nicht auf die Einladung geantwortet hatte. Robin gerät in Panik, als sie erkennt, dass sie nicht weiß, wo sie ihn platzieren soll, und ihre Freunde geben sich große Mühe, um die Situation zur Zufriedenheit aller zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2ee8fcc70c872c2e60ebd227a2a28abd6626131.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600791600,"stop":1600792800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600792800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Es ist kurz vor der Hochzeit – und Barney muss noch sein Ehegelübde formulieren. Eine Aufgabe, die ihm nicht leicht fällt. Marshall und Lily bieten als selbsternannte Experten sofort ihre Hilfe an – woraufhin Barney sie daran erinnert, dass sie keines ihrer vor sieben Jahren gemachten Eheversprechen gehalten haben. Das bringt alle drei zum Nachdenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/08175966cb0a36ecc3023b56ad1ce9cca45cc984.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600792800,"stop":1600794300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600794300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Bei Barneys und Robins Hochzeit spricht Ted mit Marshall und Lily über seinen bevorstehenden Umzug nach Chicago. Nach der Feier redet er am Bahnhof lange mit einer älteren Dame. Sie ermutigt ihn, dem Schicksal eine Chance zu geben, und \"die Mutter\" anzusprechen, die auch auf dem Bahnhof wartet. Drei Jahre später treffen die Freunde sich bei Ted und \"der Mutter\", und es gibt einige Veränderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/44f68b9d3dbc0059c055ad9ae93a29baa1fef307.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600794300,"stop":1600795500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600795500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Es ist Großelterntag im Kindergarten von Mikes Enkel Boyd. Von Vanessa überredet, geht Mike zu dieser Veranstaltung. Prompt gerät er mit Boyds Betreuer in eine heftige Auseinandersetzung, in deren Folge Boyd aus seiner Gruppe hinausgeworfen wird. Kurzentschlossen nimmt Mike seinen Enkel mit zur Arbeit. Und Vanessa lässt sich von ihrer Tochter in Stil-Fragen beraten, um ja nicht alt auszusehen.","image":"https:\/\/images.tvtv.de\/tvbild\/52be3a243229fe0f8e45e22bde675923b18c6891.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600795500,"stop":1600797000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600797000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Weil sich seine Tochter Eve sich zu erwachsen fühlt, um an Halloween um die Häuser zu ziehen und um Süßigkeiten zu betteln, unternimmt Mike diese Tour mit seinem Enkel Boyd. Die beiden machen sich heimlich auf den Weg, denn Boyds Mutter ist strikt gegen Halloween. Doch die Aktion fliegt auf, als Mike abends nicht mit Boyd, sondern mit einem anderen als Skelett verkleideten Kind nach Hause kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/52be3a243229fe0f8e45e22bde675923b18c6891.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600797000,"stop":1600798500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"PRO7FUN","title":"The Wolf of Wall Street","descr":"Der Provinzler Jordan Belfort wird im New York der 1980er Jahre in einer Traditionsfirma zum Broker ausgebildet. Nach dem Börsencrash gründet Belfort Statton Oakmont und verdient bald Millionen an der Börse, indem er reichen Kunden windige Aktien andreht. Der selbstverliebte Belfort lebt im Drogenrausch und wird als Finanzgenie gefeiert, bis ihm der FBI-Agent Patrick Denham auf die Spur kommt.","image":null,"genre":"Film, Tragikomödie","start":1600798500,"stop":1600809000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600809000":{"channel":"PRO7FUN","title":"We Are Your Friends","descr":"Der 23-jährige DJ Cole Carter hat einen großen Traum: Er möchte mit elektronischer Musik die Massen der Jugendkultur-Szene erreichen und als Musikproduzent erfolgreich werden. Mit der Hilfe seiner Freunde ergattert er einen Gig in einem kalifornischen Nachtclub, bei dem er den DJ James Reed kennenlernt. Als Cole eine Affäre mit James' Ex-Freundin Sophie beginnt, geraten die Dinge außer Kontrolle.","image":null,"genre":"Film, Drama","start":1600809000,"stop":1600814700,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600814700":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600814700,"stop":1600817100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600817100":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1600817100,"stop":1600819500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600819500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Bei ihrem ersten Date erzählt Ted der Mutter von einem Ereignis bei der Hochzeit von Barney und Robin: Barneys ehemaliger Kollege Gary Blaumann tauchte auf, obwohl er nicht auf die Einladung geantwortet hatte. Robin gerät in Panik, als sie erkennt, dass sie nicht weiß, wo sie ihn platzieren soll, und ihre Freunde geben sich große Mühe, um die Situation zur Zufriedenheit aller zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2ee8fcc70c872c2e60ebd227a2a28abd6626131.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600819500,"stop":1600820700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600820700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Es ist kurz vor der Hochzeit – und Barney muss noch sein Ehegelübde formulieren. Eine Aufgabe, die ihm nicht leicht fällt. Marshall und Lily bieten als selbsternannte Experten sofort ihre Hilfe an – woraufhin Barney sie daran erinnert, dass sie keines ihrer vor sieben Jahren gemachten Eheversprechen gehalten haben. Das bringt alle drei zum Nachdenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/08175966cb0a36ecc3023b56ad1ce9cca45cc984.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600820700,"stop":1600821900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600821900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Bei Barneys und Robins Hochzeit spricht Ted mit Marshall und Lily über seinen bevorstehenden Umzug nach Chicago. Nach der Feier redet er am Bahnhof lange mit einer älteren Dame. Sie ermutigt ihn, dem Schicksal eine Chance zu geben, und \"die Mutter\" anzusprechen, die auch auf dem Bahnhof wartet. Drei Jahre später treffen die Freunde sich bei Ted und \"der Mutter\", und es gibt einige Veränderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/44f68b9d3dbc0059c055ad9ae93a29baa1fef307.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600821900,"stop":1600823100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600823100":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Es ist Großelterntag im Kindergarten von Mikes Enkel Boyd. Von Vanessa überredet, geht Mike zu dieser Veranstaltung. Prompt gerät er mit Boyds Betreuer in eine heftige Auseinandersetzung, in deren Folge Boyd aus seiner Gruppe hinausgeworfen wird. Kurzentschlossen nimmt Mike seinen Enkel mit zur Arbeit. Und Vanessa lässt sich von ihrer Tochter in Stil-Fragen beraten, um ja nicht alt auszusehen.","image":"https:\/\/images.tvtv.de\/tvbild\/52be3a243229fe0f8e45e22bde675923b18c6891.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600823100,"stop":1600824600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600824600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Weil sich seine Tochter Eve sich zu erwachsen fühlt, um an Halloween um die Häuser zu ziehen und um Süßigkeiten zu betteln, unternimmt Mike diese Tour mit seinem Enkel Boyd. Die beiden machen sich heimlich auf den Weg, denn Boyds Mutter ist strikt gegen Halloween. Doch die Aktion fliegt auf, als Mike abends nicht mit Boyd, sondern mit einem anderen als Skelett verkleideten Kind nach Hause kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/52be3a243229fe0f8e45e22bde675923b18c6891.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600824600,"stop":1600825800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600825800":{"channel":"PRO7FUN","title":"Serena","descr":"George und Serena Pemberton sind frisch verheiratet und könnten mit ihrem prächtig florierenden Geschäft nicht glücklicher sein. Als die skrupellose und willensstarke Serena nach juristischen Problemen der Firma und einem Eifersuchtsdrama ihr ungeborenes Kind verliert und nach der Fehlgeburt als unfruchtbar diagnostiziert wird, wird die Ehe der beiden auf eine harte Probe gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/1d81889da4c3d8daa163f6cb10e9662f15c461cd.jpg?x=548&y=366\/serena","genre":"Film, Liebesfilm","start":1600825800,"stop":1600832100,"country":"CZ\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600832100":{"channel":"PRO7FUN","title":"The Royals","descr":"Am Hofe geht es drunter und drüber: Cyrus wirft Königin Helena vor, Violet ermordet zu haben, während Liam und Eleanor sie beschuldigen, Dominique Stewart und ihr Pferd umgebracht zu haben. Derweil will Liam die Tragödie mit Dominique wiedergutmachen und lädt Dominique junior in den Palast ein.","image":"https:\/\/images.tvtv.de\/tvbild\/6490303d511fb5a1b765d4d80ada9f51907b4cc7.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600832100,"stop":1600835100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}