{"1600315200":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1600315200,"stop":1600318500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600318500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f1425f5364e7c01235ea6572c81eef1eab5a5870.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600318500,"stop":1600320000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600320000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Partnersuche für schwervermittelbare Fälle: Inka Bause (Susanne Pätzold) nimmt den verzweifelten Mahmud Ahmadinedschad (Michael Kessler) bei \"Bauer sucht Frau\" an die Hand. Sollte es im Fernsehen nicht klappen, kann er sein Glück immer noch beim Obersalzberg-Bürgertelefon versuchen. Über welchen Weg sich Heidi Klum (Martina Hill) und Reinhold Beckmann (Max Giermann) kennengelernt haben, verraten sie vielleicht beim gemeinsamen Talk.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600320000,"stop":1600321500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600321500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Wetten, dass Stefan Raab (Max Giermann) bei Thomas Gottschalk (Bernhard Hoëcker) zu Gast ist. Ob er ihn auch zum großen \"Promi-Schwanzvergleich\" einlädt? Wenn Thommy keine Lust hat – Horst Lichter (Michael Kessler) wäre sicher gerne dabei. Bei \"Lafer!Lichter!Lecker!\" zeigt er seinen Gästen jedenfalls schon mal, wo der Frosch die Locken hat ...","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600321500,"stop":1600323000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600323000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Geht es heute bei \"Bauer sucht Frau\" um einen brummigen Bullenbauern, einen pfiffigen Pferdewirt – oder doch den knallgelben Kartoffelbauern Karlheinz? Bei so vielen Alliterationen verliert auch Inka Bause (Susanne Pätzold) mal den Überblick. Johannes B. Kerner (Peter Nottmeier) hat in seinem Talk-Studio einen äußerst spannenden Gast – den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1600323000,"stop":1600324500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600324500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin ist traurig, weil ihre Mutter nicht zur Hochzeit kommen kann. Barney sieht es als Herausforderung, Robin aufzuheitern, und die Freunde sprechen über seine Herausforderungen der Vergangenheit, besonders über eine, die dazu geführt hat, dass er heute mit Robin verlobt ist. Außerdem wird rückblickend erzählt, wie Ted sich bis vor Kurzem noch Hoffnungen auf eine Versöhnung mit Robin gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e70f649e8905b04857c4e845b065e8bd5c864bc1.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600324500,"stop":1600326000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600326000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney will seine geschiedenen Eltern unbedingt wieder zusammenbringen, obwohl sein Vater mit seiner neuen Frau zur Hochzeit erscheint. Er ahnt nicht, dass auch sein Halbbruder James plant, Loretta und seinen Vater Sam zu verkuppeln. Währenddessen ist Marshall noch immer mit Daphne im Auto unterwegs. Obwohl die beiden immer wieder aneinander geraten, erfüllt Marshall Daphne einen großen Wunsch.","image":"https:\/\/images.tvtv.de\/tvbild\/acc41f7ff9997e78c4fafa55f256f486ee4dbf31.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600326000,"stop":1600327200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600327200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall und Marvin müssen mit dem Bus nach Farhampton fahren. Damit der kleine Marvin aufhört zu quengeln und einschläft, trägt Marshall ihm Reime vor. Weil er kein Buch dabei hat, muss er selbst kreativ werden. Das Ergebnis sind ganz besondere Geschichten – mit Ted, Barney und Robin in den Hauptrollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f70331a25412fa53cd202cf1105092e31b9d3bcf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600327200,"stop":1600328700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600328700":{"channel":"PRO7FUN","title":"The Royals","descr":"Die Beziehung zwischen Prinzessin Eleanor und Mandy schlägt auch außerhalb des Palastes hohe Wellen. Als die beiden Hand in Hand auftreten, wird Eleanor sogar von der sonst so liberalen Grand Duchess beschimpft. Währenddessen nutzt König Cyrus, dank seines Techtelmechtels mit Violet bestens gelaunt, eine öffentliche Zeremonie, um sein Image zu stärken.","image":"https:\/\/images.tvtv.de\/tvbild\/a33e846eb115184f06772296f1d973c01d1084ed.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1600328700,"stop":1600331400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600331400":{"channel":"PRO7FUN","title":"Community","descr":"Senor Chang ist übelster Laune. Das erkennt man auch daran, dass er für Nichtigkeiten überdimensionale Strafarbeiten austeilt. Die Mitglieder der Lerngruppe sind verärgert und schicken Jeff vor, sich persönlich bei Chang darüber zu beschweren. Abed und Troy nehmen gemeinsam an einem Experiment im Rattenlabor teil. Troys Rattenphobie führt jedoch dazu, dass eins der Tiere entwischen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8c1da919094bce15b71a35364a9f3e817999dcb4.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600331400,"stop":1600332600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600332600":{"channel":"PRO7FUN","title":"Community","descr":"Für eine Aufklärungsaktion am Greendale College soll Annie die korrekte Benutzung von Kondomen an einer Puppe demonstrieren. Weil sie das zusammen mit Britta und Shirley üben möchte, brechen die drei in Peltons Büro ein und werden in der heiklen Situation erwischt. Pierce geht mit einem Callgirl aus und bittet Jeff um ein Doppel-Date. Die Suche nach einer Begleitung ist für Jeff schwierig.","image":"https:\/\/images.tvtv.de\/tvbild\/8a59489afd51956488c252aba0099e7abb75bdd3.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600332600,"stop":1600334100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600334100":{"channel":"PRO7FUN","title":"Community","descr":"Weihnachtszeit in Greendale – und Shirley wird sentimental. Es ist das erste Weihnachtsfest seit der Trennung von ihrem Mann. Um wenigstens ein bisschen in Stimmung zu können, möchte sie mit der Lerngruppe eine kleine Feier ausrichten. Allerdings vergisst sie dabei die unterschiedlichen Religionen der Teilnehmer. Jeff hat Ärger mit einem Kerl und sagt ihm für den Tag der Feier den Kampf an. Shirley sieht ihr kleines Fest gefährdet und schreitet ein ...","image":"https:\/\/images.tvtv.de\/tvbild\/f0b145b5cf8ba87a1f1e9a8eeaada3b619d1f5fe.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600334100,"stop":1600335600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600335600":{"channel":"PRO7FUN","title":"Community","descr":"Jeff wird von Pelton zum Chefredakteur der College-Zeitung ernannt und stellt Annie als Lokalreporterin ein. Diese stößt bei ihren Recherchen auf pikante Geschichten des College-Leiters. Pelton fleht Jeff an, die Veröffentlichung des Artikels zu verhindern. Die Lerngruppe soll Zuwachs bekommen. Buddy möchte sich dem Kurs anschließen und scheint auf den ersten Blick ein feiner Kerl zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/89a43155546dd480c2002e790a98bc8be971ec8a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1600335600,"stop":1600336800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600336800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem zusätzlichen Spieler für seine Pokerrunde. Aus Mangel an Alternativen lässt er sich widerwillig dazu herab, Ryan einzuladen. Seine Befürchtungen bewahrheiten sich, als der die Jungs dazu animiert, sich gegenseitig ihr Herz auszuschütten. Währenddessen bereitet der Rest der Familie Jen darauf vor, ihren Schwarm um ein Date für den Ball zu bitten.","image":"https:\/\/images.tvtv.de\/tvbild\/4a66af696a8cddc7998642681fffb779cf4a3262.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600336800,"stop":1600338300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600338300":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike ist genervt, weil Ed und Bonnie immer mehr Zeit miteinander verbringen. Obwohl Vanessa ihn bittet, sich aus der Angelegenheit herauszuhalten, wendet er sich an Ed, der verspricht, mit Bonnie zu reden. Doch Mikes Plan geht nach hinten los: Zu seiner und Vanessas Überraschung verkünden Ed und Bonnie kurz darauf ihre Verlobung. Unterdessen werden Mandy und Kyle Zeugen einer Unterhaltung zwischen Ryan und Kristin, die zu einem großen Missverständnis führt.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600338300,"stop":1600339500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600339500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina konnte dieses Jahr nicht am Zeltlager ihrer Pfadfinder teilnehmen. Das will sie jetzt nachholen. Ein großer Campingausflug mit der Familie ist geplant. Bob ist von dieser Idee begeistert. Leider gestaltet sich das Überleben in der der Wildnis schwieriger als gedacht. Bei einer Nachtwanderung verirren Bob und Linda sich plötzlich und müssen sich von nun an im Wald alleine zurechtfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a94e481d73b86160ff6a64cdfbc40eb0a8c174.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600339500,"stop":1600341000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600341000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Es ist Halloween und die Kinder wollen los, um jede Menge Süßigkeiten zu erbeuten. Tina fühlt sich eigentlich zu alt um noch mit den Kids nach Süßem oder Sauren zu betteln, doch sie möchte kein Spielverderber sein. Bevor alle Fünf zum Familienrestaurant zurückgehen können, werden sie von einem Lieferwagen daran gehindert weiterzugehen. Darryl versucht, den LKW aus dem Weg zu räumen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600341000,"stop":1600342500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600342500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Vater Peter Griffin ist wie sein Sohn Chris nicht sehr intelligent, die treusorgende Mutter Lois nicht frei von Lastern. Tochter Meg ist ständig unglücklich, weil sie keine Freunde hat. Baby Stewie ist ein hinterlistiges Genie, das nicht ernst genommen wird. Allein der sprechende Hund Brian, der eine Vorliebe für Martinis und sarkastische Sprüche hat, behält im täglichen Chaos einen klaren Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600342500,"stop":1600344000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600344000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Die Familie bekommt die Gelegenheit, von einem Fernsehsender rund um die Uhr mit Kameras beobachtet zu werden. Anfangs genießen alle die neue Situation und finden es spannend, von allen gesehen zu werden. Doch schon bald hat Meg genug von dem ganzen Zirkus und steigt aus. Kein Problem für die Fernsehbosse, die kurzerhand eine falsche Meg in die Serie einschleusen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600344000,"stop":1600345500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600345500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Um wieder ein wenig Schwung in ihre Beziehung zu bringen, haben Peter und Lois ein Video bestellt. Darauf gibt es Passagen nur für Männer, in denen die schöne Amanda ihre Verführungskünste zum Besten gibt. In der Zwischenzeit soll Brian Stewie von seiner Tante abholen. Auf der Fahrt nach Rhode Island beschließt Brian, seine Mutter Biscuit zu besuchen, um sich mit ihr auszusöhnen. Die alte Dame ist jedoch bereits verstorben und steht ausgestopft im Zimmer ihrer Besitzer ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600345500,"stop":1600347000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600347000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter möchte endlich wieder einmal einen schönen Abend mit seiner Tochter Meg verbringen und beschließt, sie zum Tanz ausführen. Allerdings wird er kurz davor von dem Wahn gepackt, unbedingt wieder jung sein zu müssen. Aus diesem Grund möchte er den Abend letztlich auch lieber mit der hübschen Connie Demico verbringen. Peter steigert sich immer mehr in seinen Jugendwahn und tut die merkwürdigsten Dinge, um bei der jungen Frau zu landen ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600347000,"stop":1600348200,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600348200":{"channel":"PRO7FUN","title":"Archer","descr":"Archer wacht total verkatert auf. Er kann sich nur noch bruchstückhaft an den Abend erinnern. Als er dann aber feststellt, mit wem er die Nacht verbracht hat – hat das nicht nur Einfluss auf sein Privatleben ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600348200,"stop":1600349700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600349700":{"channel":"PRO7FUN","title":"Archer","descr":"Krieger hat eine große Überraschung für Archer: Er hat dessen einstige Verlobte, Katia, wieder zum Leben erweckt. Sie soll als Cyborg die ISIS-Agenten unterstützen. Das ist auch bitter nötig, denn der feindliche KGB-Anhänger Barry – ebenfalls ein Cyborg – ist im Anmarsch ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600349700,"stop":1600351200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600351200":{"channel":"PRO7FUN","title":"Archer","descr":"Es gab einen Notruf von der Weltraumstation Horizon: Eine Meuterei ist in vollem Gange. Die Agenten von ISIS sollen nun ins All starten, um herauszufinden, wer für den Aufstand verantwortlich ist. In einem Schnellkurs erlernen sie das Wichtigste über den Einsatz im Weltraum. Ob das für den gefährlichen Ausflug reicht?","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600351200,"stop":1600352400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600352400":{"channel":"PRO7FUN","title":"Archer","descr":"Die Mission im All geht weiter: Ihr Auftraggeber hat die ISIS-Agenten hereingelegt. Er plant, mit deren Hilfe den Mars zu bevölkern, weil die Ressourcen der Erde seiner Meinung nach bald aufgebraucht sein werden. Lana soll dabei eine ganz bestimmte Rolle übernehmen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600352400,"stop":1600353900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600353900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda will die Langeweile in ihrer Beziehung zu Bob vertreiben und bucht eine Tour mit einem Wasserflugzeug. Da Bob daran so gar keinen Gefallen finden mag, will Linda alleine an der Flugstunde teilnehmen. Kurz darauf erfährt Bob, dass der Pilot ein Möchtegern-Macho ist, der es auf unglückliche Ehefrauen abgesehen hat. Nach anfänglichen Zweifeln entscheidet sich Bob, Linda aus seinen Fängen zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/f722940ce87c18aefb8a35024959740ba4612284.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600353900,"stop":1600355100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600355100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob hat eine neue Aufgabe gefunden: Er kocht für eine Studentenverbindung. Die sogenannten Betas beeindrucken ihn mit ihrer Kameradschaft untereinander, und dass sie immer einen aufgefüllten Biervorrat haben, freut Bob ebenso. Schnell wächst er aus der Rolle des Kochs heraus und wird für die Betas zum Helden, der ihnen helfend zur Seite steht, wenn sie mal wieder in der Klemme stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/e998516aa5f557a0571da890012905f57004dd0d.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1600355100,"stop":1600356600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600356600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Stewie soll in eine Kindertagesstätte, da er offensichtlich Probleme im Umgang mit anderen Kindern hat. Dort verliebt sich der kleine Racker in ein Mädchen namens Janet. Zur gleichen Zeit wird Lois untertags von Langeweile geplagt und beschließt, zumindest halbtags als Stewardess zu arbeiten, was für Peter den Vorteil bringt, gratis fliegen zu können. Louis überdenkt noch einmal ihre Berufswahl.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600356600,"stop":1600358100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600358100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nachdem sich Peters Verdacht auf einen Knoten in der Brust nicht bestätigt, flattert ihm die Arztrechnung ins Haus. Statt diese zu bezahlen, schickt er sie mit dem Vermerk \"verstorben\" zurück – und prompt erscheint der Sensenmann bei ihm, um ihn abzuholen. Als sich Peter wehrt, verletzt sich der Sensenmann am Knöchel. Aus Mitleid nimmt Peter ihn in Pflege.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1600358100,"stop":1600359600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600359600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Damit bei der Hochzeitsfeier von Robin und Barney auch ja nichts schiefgeht, soll es einen Tag vorher ein Probedinner geben. Weil dafür noch Eis fehlt, schickt Robin Barney los. Kurz darauf erhält sie einen Anruf: Sie soll sofort in das Geschäft kommen, in dem ihr Verlobter einkaufen wollte. Dort wartet auf Robin eine frostige Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c849fccb14cac44270aad6f9dd4ae9bf97f9dc2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600359600,"stop":1600360800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600360800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Im Farhampton Inn machen die Freunde am Tag vor der Hochzeit eine unangenehme Bekanntschaft: Sie treffen Darren, dessen einziges Ziel es ist, menschliche Beziehungen zu zerstören. Zuerst zieht er Robin und Lily in seinen dämonischen Bann, dann sind Ted und Barney an der Reihe. Ist ihre Freundschaft untereinander stark genug, um Darrens Manipulationsversuchen zu widerstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/ec5a6f2a10a47bfba04fa808c6870e8614acc133.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600360800,"stop":1600362300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600362300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall hat einen Wunsch: Nach vielen vergeblichen Versuchen möchte er Barney die härteste Ohrfeige aller Zeiten verpassen – den \"Slap of a Million Exploding Suns\". Um das Geheimnis dieser ultimativen Ohrfeige zu lüften, hat Marshall eine abenteuerliche Weltreise unternommen. Schnelligkeit und Stärke konnte er unterwegs lernen – die Treffsicherheit ist allerdings auf der Strecke geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/60dd5a9b1e857f480dcb1d7af27543b9e3d997b3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600362300,"stop":1600363500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600363500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike soll für Reverend Paul in der Sonntagsschule einspringen, will jedoch seine Pläne nicht aufgeben. Stattdessen überredet er Kyle, den Unterricht zu übernehmen. Der macht seine Sache so gut, dass Reverend Paul kurzerhand beschließt, dass es Zeit für ihn wird, sich zurückzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600363500,"stop":1600365000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600365000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy ist frustriert, weil sie immer noch keinen Deal für ihre Modelinie an Land gezogen hat. Mike schlägt ihr daraufhin vor, an einem Geschäftsmeeting in seinem Laden teilzunehmen, was ihr tatsächlich eine Kooperation verschafft. Kyle wird währenddessen von Ed engagiert, dessen Memoiren zu verfassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1a4af8c904efb648943fbb487d753fe0ba1f82.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600365000,"stop":1600366500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"PRO7FUN","title":"The Flash","descr":"Barry ist nach wie vor ratlos und versucht Hinweise zu Iris Verbleib zu erlangen. Tatsächlich gelingt es ihm Informationen über sie in Erfahrung zu bringen. Während Barry sich mit Nachforschungen beschäftigt, ist sein Team mit der Entwicklung einer artifiziellen Speed Force beschäftigt. Ziel der Aktion ist es, dass The Flash wieder seine übernatürlichen Kompetenzen zurückerlangen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/d9eb5cac79e8556ad318716f3f0ed94313272bf4.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1600366500,"stop":1600368900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600368900":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Conrad hat Probleme, das Leben eines Patienten zu retten, weil es aufgrund zu weniger Spenden einen Mangel an Blutkonserven gibt. Nic macht sich derweil große Sorgen um die Gesundheit ihrer Schwester, und Mina und Devon bekommen es mit einer neuen Anästhesistin zu tun, die nicht das ist, was sie zu sein scheint. Währenddessen hat Randolph eine Begegnung mit einer Frau aus seiner Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/466a377212d0a21c8db6c1facc6b126150d65cb5.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1600368900,"stop":1600371600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600371600":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Eric ist im Besitz eines USB-Sticks von Terroristenführer Ibrahim Bin-Khalid und benötigt die Hilfe von IT-Profi Andy. Gemeinsam versuchen sie, an die gespeicherten Daten zu gelangen, die wichtige Hinweise auf den geplanten Terroranschlag enthalten könnten. Zeitgleich tritt Rebecca im Verhör weiter auf der Stelle. Unterstützung bekommt sie dabei von dem ehemaligen CTU-Agenten Tony.","image":"https:\/\/images.tvtv.de\/tvbild\/3bc6820bb7246eb0b7d33bb8580fe7c14b559cd9.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600371600,"stop":1600374300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600374300":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Jadalla Bin-Khalid sinnt auf Rache, weil Eric dessen Vater Ibrahim getötet hat. Während sich die beiden Kontrahenten gegenüberstehen, sucht die CTU verzweifelt nach Eric, um sein Leben zu retten. Derweil schwindet Senator Donovans Vertrauen in Rebecca, weil er herausgefunden hat, auf welch unlautere Verhörtechniken seine Frau zurückgreift.","image":"https:\/\/images.tvtv.de\/tvbild\/f6080bfd4783b9a93c956fc116440498666e043b.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600374300,"stop":1600377000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600377000":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600377000,"stop":1600379400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600379400":{"channel":"PRO7FUN","title":"Saturday Night Live – Classics","descr":"Es ist nicht irgendeine, sondern die Mutter aller Late Night Comedy Shows: Seit 11. Oktober 1975 hat der US-Sender NBC fast jeden Samstag eine neue Folge von \"Saturday Night Live\" (SNL) ausgestrahlt. Die 90-minütige Sendung ist eines der am längsten laufenden Unterhaltungsprogramme des US-Fernsehens und inzwischen ein Klassiker. Jede Woche ein prominenter Gastgeber – die Liste liest sich wie ein \"Who is Who\" der (Film)Stars und Sternchen – und dann noch jeweils ein angesagter Music-Act aus dem internationalen Pop-Business, dazwischen Sketche, Gags und Schenkelklopfer: fertig ist das Rezept für ein grandioses TV-Comedy-Show-Event der Extraklasse. Mit den \"Saturday Night Live – Classics\" präsentiert ProSieben FUN exklusiv die besten Folgen der letzten Jahre. Berühmte Gäste sind unter anderem: Chevy Chase, Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Mike Myers, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ... Es ist die Mutter aller Late Night Comedy Shows: Mit den \"Saturday Night Live – Classics\" präsentiert ProSIeben FUN exklusiv die besten Folgen des US-TV-Klassikers. Berühmte Gäste sind unter anderem: Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d3ac9b16a935f589957e05121e7fcd060c0f831.jpg?x=548&y=366\/saturday-night-live-classics","genre":"Unterhaltung, Show","start":1600379400,"stop":1600382100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600382100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Damit bei der Hochzeitsfeier von Robin und Barney auch ja nichts schiefgeht, soll es einen Tag vorher ein Probedinner geben. Weil dafür noch Eis fehlt, schickt Robin Barney los. Kurz darauf erhält sie einen Anruf: Sie soll sofort in das Geschäft kommen, in dem ihr Verlobter einkaufen wollte. Dort wartet auf Robin eine frostige Überraschung ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c849fccb14cac44270aad6f9dd4ae9bf97f9dc2.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600382100,"stop":1600383300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600383300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Im Farhampton Inn machen die Freunde am Tag vor der Hochzeit eine unangenehme Bekanntschaft: Sie treffen Darren, dessen einziges Ziel es ist, menschliche Beziehungen zu zerstören. Zuerst zieht er Robin und Lily in seinen dämonischen Bann, dann sind Ted und Barney an der Reihe. Ist ihre Freundschaft untereinander stark genug, um Darrens Manipulationsversuchen zu widerstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/ec5a6f2a10a47bfba04fa808c6870e8614acc133.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600383300,"stop":1600384500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600384500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall hat einen Wunsch: Nach vielen vergeblichen Versuchen möchte er Barney die härteste Ohrfeige aller Zeiten verpassen – den \"Slap of a Million Exploding Suns\". Um das Geheimnis dieser ultimativen Ohrfeige zu lüften, hat Marshall eine abenteuerliche Weltreise unternommen. Schnelligkeit und Stärke konnte er unterwegs lernen – die Treffsicherheit ist allerdings auf der Strecke geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/60dd5a9b1e857f480dcb1d7af27543b9e3d997b3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1600384500,"stop":1600385700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600385700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike soll für Reverend Paul in der Sonntagsschule einspringen, will jedoch seine Pläne nicht aufgeben. Stattdessen überredet er Kyle, den Unterricht zu übernehmen. Der macht seine Sache so gut, dass Reverend Paul kurzerhand beschließt, dass es Zeit für ihn wird, sich zurückzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600385700,"stop":1600387200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600387200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandy ist frustriert, weil sie immer noch keinen Deal für ihre Modelinie an Land gezogen hat. Mike schlägt ihr daraufhin vor, an einem Geschäftsmeeting in seinem Laden teilzunehmen, was ihr tatsächlich eine Kooperation verschafft. Kyle wird währenddessen von Ed engagiert, dessen Memoiren zu verfassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1a4af8c904efb648943fbb487d753fe0ba1f82.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1600387200,"stop":1600388400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600388400":{"channel":"PRO7FUN","title":"The Flash","descr":"Barry ist nach wie vor ratlos und versucht Hinweise zu Iris Verbleib zu erlangen. Tatsächlich gelingt es ihm Informationen über sie in Erfahrung zu bringen. Während Barry sich mit Nachforschungen beschäftigt, ist sein Team mit der Entwicklung einer artifiziellen Speed Force beschäftigt. Ziel der Aktion ist es, dass The Flash wieder seine übernatürlichen Kompetenzen zurückerlangen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/d9eb5cac79e8556ad318716f3f0ed94313272bf4.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1600388400,"stop":1600390800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600390800":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Conrad hat Probleme, das Leben eines Patienten zu retten, weil es aufgrund zu weniger Spenden einen Mangel an Blutkonserven gibt. Nic macht sich derweil große Sorgen um die Gesundheit ihrer Schwester, und Mina und Devon bekommen es mit einer neuen Anästhesistin zu tun, die nicht das ist, was sie zu sein scheint. Währenddessen hat Randolph eine Begegnung mit einer Frau aus seiner Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/466a377212d0a21c8db6c1facc6b126150d65cb5.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1600390800,"stop":1600393200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600393200":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Eric ist im Besitz eines USB-Sticks von Terroristenführer Ibrahim Bin-Khalid und benötigt die Hilfe von IT-Profi Andy. Gemeinsam versuchen sie, an die gespeicherten Daten zu gelangen, die wichtige Hinweise auf den geplanten Terroranschlag enthalten könnten. Zeitgleich tritt Rebecca im Verhör weiter auf der Stelle. Unterstützung bekommt sie dabei von dem ehemaligen CTU-Agenten Tony.","image":"https:\/\/images.tvtv.de\/tvbild\/3bc6820bb7246eb0b7d33bb8580fe7c14b559cd9.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600393200,"stop":1600395900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600395900":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Jadalla Bin-Khalid sinnt auf Rache, weil Eric dessen Vater Ibrahim getötet hat. Während sich die beiden Kontrahenten gegenüberstehen, sucht die CTU verzweifelt nach Eric, um sein Leben zu retten. Derweil schwindet Senator Donovans Vertrauen in Rebecca, weil er herausgefunden hat, auf welch unlautere Verhörtechniken seine Frau zurückgreift.","image":"https:\/\/images.tvtv.de\/tvbild\/f6080bfd4783b9a93c956fc116440498666e043b.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600395900,"stop":1600398300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600398300":{"channel":"PRO7FUN","title":"Archer","descr":"Es gab einen Notruf von der Weltraumstation Horizon: Eine Meuterei ist in vollem Gange. Die Agenten von ISIS sollen nun ins All starten, um herauszufinden, wer für den Aufstand verantwortlich ist. In einem Schnellkurs erlernen sie das Wichtigste über den Einsatz im Weltraum. Ob das für den gefährlichen Ausflug reicht?","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600398300,"stop":1600399500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600399500":{"channel":"PRO7FUN","title":"Archer","descr":"Die Mission im All geht weiter: Ihr Auftraggeber hat die ISIS-Agenten hereingelegt. Er plant, mit deren Hilfe den Mars zu bevölkern, weil die Ressourcen der Erde seiner Meinung nach bald aufgebraucht sein werden. Lana soll dabei eine ganz bestimmte Rolle übernehmen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1600399500,"stop":1600401900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}