{"1599539400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Was macht eigentlich Alexander Klaws? Das verrät Oliver Geißen (Max Giermann) in der \"Ultimativen Chart Show\". Topthema im \"heute journal\" mit Claus Kleber (Michael Müller) und Gundula Gause (Martina Hill) ist eine Reifenpanne. Florian Silbereisen (Michael Kessler) unterhält die ganze Familie mit dem \"Volksfest der Volksmusik\". Weitere Sketche: \"Germany's next Topmodel\" mit Heidi Klum (Martina Hill), \"Obersalzberg\" mit Hitler (Michael Kessler) und \"Astro-TV\" (mit Mona Sharma).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599539400,"stop":1599540900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599540900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Da helfen gängige Erziehungsmaßnahmen nicht mehr: Ein Mädchen in Strapsen hat ein kunterbuntes Haus mit ihrem Äffchen und ihrem Pferd besetzt und behauptet, dass zwei mal drei vier ergibt. Kann \"Die Super Nanny\" (Susanne Pätzold) die kleine Pippi zur Vernunft bringen? Günter Netzer (Peter Nottmeier) und Gerhard Delling (Michael Müller) freuen sich über einen besonderen Studiogast: Bundestrainer Jogi Löw (Max Giermann) steht ihnen Rede und Antwort.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599540900,"stop":1599542400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599542400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Aiman Abdallah (Bernhard Hoëcker) hat es sich zur Aufgabe gemacht, die großen Mysterien der Welt zu klären: In einer neuen Folge \"Galileo Mystery\" deckt er das Geheimnis der Spesenabrechnung auf. Ein weiterer großer Geheimnislüfter versucht, Edmund Stoiber (Michael Kessler) ein paar unbekannte Wahrheiten zu entlocken: Reinhold Beckmann (Max Giermann). Und Heidi Klum (Martina Hill) weiht ihre Model-Schützlinge in die Geheimnisse des Dauerlächelns ein.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599542400,"stop":1599543900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599543900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Fußballfans aufgepasst: Die Wortakrobaten Gerhard Delling (Michael Müller) und Günter Netzer (Peter Nottmeier) liefern sich in dieser Folge eine erbarmungslose Diskussion zum Thema Ballbeherrschung. Außerdem stellt Fernsehkoch Tim Mälzer (Max Giermann) in \"Schmeckt nicht, gibt's nicht\" seine neue Koch-Collection vor. \"CSI: Miami\"-Chefermittler Horatio Caine (Michael Kessler) ermittelt unterdessen in einem neuen Fall: Mord auf dem Grillplatz.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599543900,"stop":1599545400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599545400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney plant, seiner neuen Freundin Patrice auf dem Dach einen Heiratsantrag zu machen. Er weiht Ted in sein Vorhaben ein. Das von Barney auferlegte Schweigegelübde bringt Ted in einen argen Gewissenskonflikt. Er weiß, dass Robin Barney liebt. Da er nicht nur Barney, sondern auch Robin sehr nahe steht, glaubt er, Robin eigentlich sagen zu müssen, dass Barney eine Andere heiraten möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/1217d113e50c72e69d2f94c2ceb5e5a8450323dc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599545400,"stop":1599546900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599546900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney muss Robins Vater um ihre Hand bitten. Bei einem Treffen der drei in einem Restaurant, erkennt Robin ihren Vater kaum wieder: Das ehemals kalte, konservative Familienoberhaupt singt jetzt Country-Songs, trägt Hawaiihemden und ist auf Facebook. Barney hält er für ein Weichei und nicht geeignet, Robins Ehemann zu werden. Ted gönnt seinen Freunden zwar ihr Glück, leidet aber insgeheim.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3ecf8bb24cf4f5677909a0c479c0fde834d8b5.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599546900,"stop":1599548100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599548100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted trifft sich mit einer 20-Jährigen. Barney spielt sich als Moralapostel auf, findet aber One-Night-Stands so aufregend, dass er Ted überredet, wenigstens einmal mit seiner neuen Bekanntschaft zu schlafen. Also landen die beiden im Bett, und am nächsten Morgen schickt Ted Barney ein Foto der jungen Frau. Es ist seine Halbschwester Carly! Geschockt organisiert er eine Hochzeit für die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/858676aa3535a44210096893807cea9f42c814df.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599548100,"stop":1599549600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599549600":{"channel":"PRO7FUN","title":"The Royals","descr":"Nachdem König Simon in einer Ansprache dafür plädiert hat, die Monarchie abzuschaffen, wird er bei einem Angriff lebensgefährlich verletzt. Bei allen im Palast kochen daraufhin die Emotionen hoch, und jeder hat schnell eine Theorie, wer hinter dem Angriff steckt. Prinz Liam soll zum Prinzregenten ernannt werden und die Geschäfte des Hofs übernehmen, doch da hat man die Rechnung ohne Cyrus gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/a343d87f6a9ad5ea0e47e274b4ae2caa31d764a9.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599549600,"stop":1599552300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599552300":{"channel":"PRO7FUN","title":"Community","descr":"Der Hochstapler Professor DeSalvo nutzt seine Vorlesung, um die Studiengruppe hinter's Licht zu führen. Jeff und der Rest der Truppe wollen das nicht auf sich sitzen lassen und planen Rache. Richtig brenzlig wird es erst, als Britta und Studienleiter Pelton Teil des betrügerischen Wettbewerbs werden.","image":"https:\/\/images.tvtv.de\/tvbild\/564feaa8cfeaaab21cbacdebd4f8b150c9bcac12.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599552300,"stop":1599554100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599554100":{"channel":"PRO7FUN","title":"Community","descr":"Greendale versucht, einen weiteren Fehlkauf des Studienleiters loszuwerden: Diesmal handelt es sich um eine riesige Hand aus Glasfaser. Um sich ihrer zu entledigen, begibt Abed sich auf einen Roadtrip. Kurzerhand fasst er den Entschluss, daraus einen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/e66811518d21baf89b39f7450a11f0f887216ec6.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599554100,"stop":1599555600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599555600":{"channel":"PRO7FUN","title":"Community","descr":"Am Campus findet ein geheimes Paintball-Spiel statt. Frankies Initiative, Greendale sauber zu bekommen, wird dadurch immens erschwert. Sie droht deshalb allen Teilnehmern damit, von der Schule zu fliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/de7aa3011bf10b278267439a390fd5c0e00ad041.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599555600,"stop":1599557400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599557400":{"channel":"PRO7FUN","title":"Community","descr":"Jeff staunt nicht schlecht, als Garrett seiner Freundin ausgerechnet in seiner Jura-Vorlesung einen Heiratsantrag macht. Jedoch deckt der Antrag eine Verbindung zwischen den zukünftigen Eheleuten auf.","image":"https:\/\/images.tvtv.de\/tvbild\/de59f43513ac3eda30abbcae82a034934c2ea9b5.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599557400,"stop":1599559200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599559200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Als eine feindliche Übernahme droht, geraten Mike und Ed über die zukünftige Ausrichtung des \"Outdoor-Man\" in einen heftigen Streit. Werden sich die Dickköpfe doch noch einig werden? Vanessa ist derweil vollkommen aus dem Häuschen, denn sie vermutet, dass Mandy und Kyle versuchen, ein Baby zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/286d975fc9930b929940fc1f22f453605c2d3e10.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599559200,"stop":1599560700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599560700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Happy Halloween: Mike und Chuck wollen Joe einen richtig miesen Streich spielen und installieren deshalb ein spezielles Sicherheitssystem im \"Outdoor-Man\". Mandy, Kyle, Kristen und Ryan führen eine Séance durch. Ob es ihnen gelingt, mit den Toten zu kommunizieren?","image":"https:\/\/images.tvtv.de\/tvbild\/efa378930bdb1a06c5f3a3bf38fb356d1d49e75d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599560700,"stop":1599561900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599561900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Linda ist der festen Überzeugung, dass Louise sie hasst. Daher schleppt sie ihre Tochter zu einem achtstündigen \"Phenomimom\"-Semiar. Auch Louises Erzfeind Logan taucht mit seiner Mutter Cynthia dort auf. Derweil bekommt Tina in der Schule mit, wie ein Mädchen wegen ihrer unrasierten Beine gemobbt wird. Da Linda beschäftigt ist, müssen Bob und Gene ran und ihr helfen, sich zu waxen. Das hat für alle drei Konsequenzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/4a08809e5adcf0506cee04fa18422630227561b7.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599561900,"stop":1599563400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599563400":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Hugo vom Gesundheitsamt wirft seinen Job hin und geht unter die Nudisten. Sein Nachfolger, Hobbymusiker Tommy, vergrault die Burger-Gäste mit seinem furchtbarem Geplärre. Die Belchers müssen handeln. Also zieht Bob an den FKK-Strand, um den ungeliebten Huge zur Rückkehr zu bewegen. Das kostet ihn schon gehörige Überwindung – aber noch mehr, sich am Nacktbadestrand aller Klamotten zu entledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e78dada5727ed6dbbd469de97eb36e64b5b30bee.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599563400,"stop":1599564900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599564900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Statt im Haushalt zu helfen, denkt Peter nur an sein eigenes Vergnügen: Er baut für sich und seine Freunde eine große Kellerbar. Um nicht abseits zu stehen, tritt Lois dort als Sängerin auf – mit Erfolg. Die Bar ist jeden Abend voll, die Männer der Stadt sind von Lois begeistert – nur deren Ehefrauen nicht. Als diese dem Treiben ein Ende setzen wollen, bricht im Keller ein Brand aus. Aber Stewie hat inzwischen eine Zeitmaschine gebastelt, und macht alles wieder rückgängig ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599564900,"stop":1599566400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599566400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Familie Griffin hat neue Nachbarn: Joe und Bonnie mit Sohn Kevin, in den sich Meg verliebt. Peter hingegen sucht einen erstklassigen Baseballspieler für seine Firmenmannschaft – und sieht in Joe den geeigneten Mann dafür. Zwar sitzt Joe im Rollstuhl, doch als heldenhafter Polizist und Baseballmeister führt er die Mannschaft zu einem großen Sieg. Jetzt will auch Peter den Helden spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599566400,"stop":1599567900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599567900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Als Chris aus der Jugendpfadfindergruppe geworfen wird, lädt Peter die ganze Familie zu einem Besuch nach New York in den Big Apple ein, um seinen niedergeschlagenen Sohn wieder aufzumuntern. Doch als Peter falsch abbiegt, landen sie in einem urwüchsigen amerikanischen Casino. Dort aber gerät Lois in einen Spielrausch und betätigt den Spielautomat leider einmal zu viel.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599567900,"stop":1599569100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599569100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter könnte eine Extrasumme Geldes gut gebrauchen und beschließt, Brian zur Teilnahme an einer Hundeshow zu überreden. Zwar ist dies eigentlich unter Brians Würde, doch dem armen Hund bleibt nichts anderes übrig, als ein paar Tricks in der Show vorzuführen. Als aber Hund und Herrchen wegen einer misslungenen Einlage in Streit geraten, hat Brian genug von seinem Leben als Bürger zweiter Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599569100,"stop":1599570600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599570600":{"channel":"PRO7FUN","title":"Archer","descr":"Archer leidet an Brustkrebs. Von seinem Apotheker hat er unfassbar teure, aber wirkungslose Medikamente erhalten. Als der Agent von Dr. Krieger erfährt, dass er die ganze Zeit Placebos zu sich genommen hat, schwört er bittere Rache ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599570600,"stop":1599572100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599572100":{"channel":"PRO7FUN","title":"Archer","descr":"Malory ist sauer, weil sich Cheryl und Pam wieder einmal verspäten. Dieses Mal haben beide aber ein gutes Argument: Sie wurden überfallen. Da die Entführer annehmen, Pam sei Cheryl, nehmen sie die falsche Person gefangen. Bei ISIS angekommen, klärt Cheryl ihre Kollegen über ihre wahre Identität auf. Jetzt müssen die Agenten nur noch Pam aus der Gewalt der Kidnapper befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599572100,"stop":1599573300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599573300":{"channel":"PRO7FUN","title":"Archer","descr":"Das Team von ISIS ist nach Monaco gereist, um eine mysteriöse Diskette zu beschaffen. Malory vertraut ihrem Sohn zu diesem Zweck vier Millionen Dollar an – was sich als schlechte Idee herausstellt. Archer verliert fast alles in einem Casino. Um wieder an das Geld zu gelangen, will der Geheimagent das Casino ausrauben, doch Lana hat einen besseren Plan ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599573300,"stop":1599574800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599574800":{"channel":"PRO7FUN","title":"Archer","descr":"Archer begibt sich nach Russland, um herauszufinden, ob der Chef des KGB sein Vater ist. Sein Plan geht jedoch schief, und er wird gefangengenommen. Barry – von der ISIS-Konkurrenz ODIN – soll ihn nun aus seiner misslichen Lage befreien. Doch die Rettungsaktion gerät außer Kontrolle, und die Lage scheint aussichtslos. Aber unerwartete Hilfe naht ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599574800,"stop":1599576000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599576000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina stößt auf einen Skandal an ihrer Schule: Ein \"Mad Pooper\" geht um und hinterlässt überall seine Spuren. Wenn sie das Ferkel überführen könnte, würde sie vielleicht doch noch Nachrichtenchefin des neuen TV-Senders der Schule werden können. Bisher hatte die zickige Tammy sie bei dem Job ausgebootet. Also, macht sie ihre eigene Nachrichtensendung auf, die bald schon der große Renner ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9f01834cdc5121c5b34e2f2e2e031be4d0e109.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599576000,"stop":1599577500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599577500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Als Bob Linda mal wieder nur halbherzig ein Valentinstagsgeschenk macht, drängen ihn die Kinder dazu, nachträglich noch etwas Vernünftiges zu besorgen. Tina möchte unterdessen gar nicht erst in die Schule gehen. Sie hat schlimme Erinnerungen an den letzten Valentinstag, als sie von Jimmy jr. enttäuscht wurde. Solidarisch passen sich auch die beiden anderen Kinder dieser Laune an.","image":"https:\/\/images.tvtv.de\/tvbild\/843fbb7e3b53a5d4d4ed4742442c8f20c959c09e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599577500,"stop":1599579000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599579000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois' reiche Tante stirbt, und die Griffins erben ihr extravagantes Haus. Die Familie aber will nicht umziehen, nur Peter ist entschlossen, endlich zur \"besseren Gesellschaft\" zu gehören. Er verkauft im Alleingang das alte Haus und entlohnt damit die im neuen Haus wohnende Dienerschaft, die schon seit Monaten unbezahlt blieb. Doch dann kommt heraus, dass das Haus der Tante ein Bordell war.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599579000,"stop":1599580500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599580500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peters Vater, ein unnachgiebiger Workaholic, muss aus Gesundheitsgründen eine kleine Erholungspause einlegen. Freudig nimmt er Peters und Lois' Angebot an, die Auszeit bei ihnen zu verbringen. Doch bald geht er allen mit seinen guten Ratschlägen gehörig auf die Nerven. Als Peter darauf beschließt, seinen Vater mit in die Spielzeugfabrik zu nehmen, ist sein Boss begeistert von dessen Arbeitsmoral.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599580500,"stop":1599582000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599582000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted lernt scheinbar zufällig die hübsche Jeanette kennen. Doch bald stellt sich heraus, dass diese schon länger ein Auge auf Ted geworfen und das Treffen arrangiert hat. Marshall und Lily halten sie daher für eine Stalkerin und raten ihrem Freund, auf Abstand zu gehen. Ted fühlt sich jedoch insgeheim geschmeichelt von dem Aufwand, den seine neue Bekanntschaft betrieben hat, um ihm nahe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2f992d330260bee14a94f33e154b70ed8f3ac8cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599582000,"stop":1599583200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599583200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted ist unglücklich mit Jeanette, weil sie sich als verrückte, unberechenbare Person entpuppt hat. Marshall und Barney sind froh, als Ted erzählt, dass er mit ihr Schluss gemacht hat. Als der frisch gebackene Single nicht zuhause ist, dringt Jeanette jedoch in seine Wohnung ein, und verbarrikadiert sich im Schlafzimmer. Ted befürchtet, sich beim Schlussmachen nicht klar genug ausgedrückt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e582a4aff19f25f5c4471be27e2f3ecf9607d07e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599583200,"stop":1599584700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599584700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted hat überraschend eine Nachricht des Captains auf seinem Anrufbeantworter. Die beiden sind sich zuletzt vor eineinhalb Jahren begegnet, damals hat ihn der Captain bedroht. Trotzdem ruft Ted ihn an und erfährt, dass dieser eigentlich Robins Nummer will. Daraufhin rekonstruiert Robin den Abend aus ihrer Sicht und ist sicher, dass der Captain sie liebt. Doch dieser hat die Namen verwechselt und will Lily sprechen. Was hat sich damals zwischen den beiden abgespielt?","image":"https:\/\/images.tvtv.de\/tvbild\/4bd7a6562c7bda605acb481b46db518675d3db62.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599584700,"stop":1599585900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599585900":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Weil Vanessa es sich in den Kopf gesetzt hat, eine Austauschschülerin aufzunehmen, schiebt Mike Überstunden. Schließlich muss man ja bei dem Gast einen guten Eindruck machen. Derweil bringt Boyd zum ersten Mal ein Mädchen mit nach Hause. Kristen und Ryan sind alarmiert, geben sich aber als extrem lässige und verständnisvolle Eltern aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c1fb616a4b31add8d577c5ea979bbd6fe75cc6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599585900,"stop":1599587400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599587400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessas Mutter Bonnie kommt zu Besuch. Als sie auf Ed trifft, ist es um sie geschehen: Die beiden verstehen sich blendend und sorgen damit für Irritationen in der Familie. Indes haben sich Mandy und Kyle bereit erklärt, Boyd Nachhilfe zu geben. Allerdings werden sie von Boyd ganz schön an der Nase herumgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e81ff062e624aad832de246b3b410adfb3eed0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599587400,"stop":1599588900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"PRO7FUN","title":"Plan B – Scheiß auf Plan A","descr":"Die Freunde Can, Cha, U-Gin und Phong schlagen sich in Deutschland mehr schlecht als recht als Actionfilmdarsteller durch. Bei einem Casting wollen sie endlich zeigen, was sie draufhaben, doch durch eine falsche Adresse landen sie in einem Bandenkrieg. Phong wird als Geisel genommen, und die anderen bekommen 24 Stunden Zeit, um den geheimen Safe eines Gangsterbosses zu finden und zu knacken.","image":"https:\/\/images.tvtv.de\/tvbild\/a22570509b8d6e6a34d05cf9ce491349ebac4f40.jpg?x=548&y=366\/plan-b-scheiss-auf-plan-a","genre":"Film, Actionfilm","start":1599588900,"stop":1599594900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599594900":{"channel":"PRO7FUN","title":"Kiss & Kill","descr":"Jen lernt im Urlaub den attraktiven Spencer kennen. Schon kurz darauf heiraten sie und führen eine harmonische Ehe. Alles ändert sich an Spencers 30. Geburtstag. Jen erfährt, dass ihr Mann früher als Geheimagent und Auftragskiller unterwegs war und nun selbst zum Ziel geworden ist. Jeder in ihrer Nähe könnte ein potenzieller Verfolger sein. Gemeinsam stürzen sie sich in eine abenteuerliche Flucht.","image":null,"genre":"Film, Actionfilm","start":1599594900,"stop":1599600900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599600900":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1599600900,"stop":1599603300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599603300":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1599603300,"stop":1599606000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599606000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted lernt scheinbar zufällig die hübsche Jeanette kennen. Doch bald stellt sich heraus, dass diese schon länger ein Auge auf Ted geworfen und das Treffen arrangiert hat. Marshall und Lily halten sie daher für eine Stalkerin und raten ihrem Freund, auf Abstand zu gehen. Ted fühlt sich jedoch insgeheim geschmeichelt von dem Aufwand, den seine neue Bekanntschaft betrieben hat, um ihm nahe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2f992d330260bee14a94f33e154b70ed8f3ac8cd.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599606000,"stop":1599607200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599607200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted ist unglücklich mit Jeanette, weil sie sich als verrückte, unberechenbare Person entpuppt hat. Marshall und Barney sind froh, als Ted erzählt, dass er mit ihr Schluss gemacht hat. Als der frisch gebackene Single nicht zuhause ist, dringt Jeanette jedoch in seine Wohnung ein, und verbarrikadiert sich im Schlafzimmer. Ted befürchtet, sich beim Schlussmachen nicht klar genug ausgedrückt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e582a4aff19f25f5c4471be27e2f3ecf9607d07e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599607200,"stop":1599608400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599608400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted hat überraschend eine Nachricht des Captains auf seinem Anrufbeantworter. Die beiden sind sich zuletzt vor eineinhalb Jahren begegnet, damals hat ihn der Captain bedroht. Trotzdem ruft Ted ihn an und erfährt, dass dieser eigentlich Robins Nummer will. Daraufhin rekonstruiert Robin den Abend aus ihrer Sicht und ist sicher, dass der Captain sie liebt. Doch dieser hat die Namen verwechselt und will Lily sprechen. Was hat sich damals zwischen den beiden abgespielt?","image":"https:\/\/images.tvtv.de\/tvbild\/4bd7a6562c7bda605acb481b46db518675d3db62.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599608400,"stop":1599609600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599609600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Weil Vanessa es sich in den Kopf gesetzt hat, eine Austauschschülerin aufzunehmen, schiebt Mike Überstunden. Schließlich muss man ja bei dem Gast einen guten Eindruck machen. Derweil bringt Boyd zum ersten Mal ein Mädchen mit nach Hause. Kristen und Ryan sind alarmiert, geben sich aber als extrem lässige und verständnisvolle Eltern aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c1fb616a4b31add8d577c5ea979bbd6fe75cc6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599609600,"stop":1599610800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599610800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessas Mutter Bonnie kommt zu Besuch. Als sie auf Ed trifft, ist es um sie geschehen: Die beiden verstehen sich blendend und sorgen damit für Irritationen in der Familie. Indes haben sich Mandy und Kyle bereit erklärt, Boyd Nachhilfe zu geben. Allerdings werden sie von Boyd ganz schön an der Nase herumgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e81ff062e624aad832de246b3b410adfb3eed0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599610800,"stop":1599612000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599612000":{"channel":"PRO7FUN","title":"Forbidden Kingdom","descr":"Der 14-jährige Jason liebt Martial-Arts-Filme und entdeckt eines Tages in einem Sammlerladen den geheimnisvollen Kampfstab des legendären Königs der Affen. Das Artefakt führt den Teenager aus seiner Welt und lässt ihn im historischen China wieder erwachen. An der Seite von Kung-Fu-Meister Lu Yan trittt Jason nun eine abenteuerliche Reise an, um den versteinerten Affenkönig zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/597c7dd51e2760b596e2af91d93a30df9a8d0a22.jpg?x=548&y=366\/forbidden-kingdom","genre":"Film, Abenteuerfilm","start":1599612000,"stop":1599618000,"country":"USA\/CHN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599618000":{"channel":"PRO7FUN","title":"The Royals","descr":"Nachdem König Simon in einer Ansprache dafür plädiert hat, die Monarchie abzuschaffen, wird er bei einem Angriff lebensgefährlich verletzt. Bei allen im Palast kochen daraufhin die Emotionen hoch, und jeder hat schnell eine Theorie, wer hinter dem Angriff steckt. Prinz Liam soll zum Prinzregenten ernannt werden und die Geschäfte des Hofs übernehmen, doch da hat man die Rechnung ohne Cyrus gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/a343d87f6a9ad5ea0e47e274b4ae2caa31d764a9.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599618000,"stop":1599620700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599620700":{"channel":"PRO7FUN","title":"Archer","descr":"Das Team von ISIS ist nach Monaco gereist, um eine mysteriöse Diskette zu beschaffen. Malory vertraut ihrem Sohn zu diesem Zweck vier Millionen Dollar an – was sich als schlechte Idee herausstellt. Archer verliert fast alles in einem Casino. Um wieder an das Geld zu gelangen, will der Geheimagent das Casino ausrauben, doch Lana hat einen besseren Plan ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599620700,"stop":1599621900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599621900":{"channel":"PRO7FUN","title":"Archer","descr":"Archer begibt sich nach Russland, um herauszufinden, ob der Chef des KGB sein Vater ist. Sein Plan geht jedoch schief, und er wird gefangengenommen. Barry – von der ISIS-Konkurrenz ODIN – soll ihn nun aus seiner misslichen Lage befreien. Doch die Rettungsaktion gerät außer Kontrolle, und die Lage scheint aussichtslos. Aber unerwartete Hilfe naht ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599621900,"stop":1599622800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599622800":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1599622800,"stop":1599625800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}