{"1599106200":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1599106200,"stop":1599109500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599109500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Ob der ProSieben-Blockbuster, \"RTL aktuell\" oder \"Tatort\": Kein Star, keine Show, kein Sender bleibt verschont, wenn das \"Switch reloaded\"-Team den TV-Alltag parodiert. In der heutigen Folge ist das Kölner \"Tatort\"-Team Ballauf und Schenk (Peter Nottmeier, Michael Müller\") dabei, das sich mit einem aufdringlichen Möchtegern-Gaststar namens Florian Silbereisen (Michael Kessler) herumplagen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599109500,"stop":1599111000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599111000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Ob Günther Jauch, Gundula Gause oder Tim Mälzer – keine TV-Größe ist vor dem \"Switch reloaded\"-Team sicher. Heute empfängt unter anderem Oliver Geissen (Max Giermann) illustre Gäste in seiner \"80er-Show\", und die Super-Nanny (Susanne Pätzold) nimmt sich des konfliktreichen Alltags der Großfamilie von der Leyen an.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599111000,"stop":1599112500,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599112500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Da bekommen TV-Stars das große Zittern: Das \"Switch reloaded\"-Team schlägt wieder zu – in der heutigen Episode u. a. mit folgenden Sketchen: \"Das Herbstfest der Volksmusik\" mit Florian Silbereisen (Michael Kessler), \"Beckmann\" (Max Giermann) mit Tokio-Hotel-Sänger Bill Kaulitz (Martina Hill) als Gast, \"Obersalzberg\" mit Hitler (Michael Kessler), Shopping-TV: Bastelset \"Herbstdepression\" (Mona Sharma) und \"Raus aus den Schulden\" mit Peter Zwegat (Peter Nottmeier).","image":"https:\/\/images.tvtv.de\/tvbild\/02d749c32c96941a62c278147dd8d60134fda867.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599112500,"stop":1599114000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599114000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Marshall stehen vor einem Problem: Lily muss wieder arbeiten gehen, doch leider haben sie kein Kindermädchen, das auf Baby Marvin aufpassen kann. Dafür steht Mickey, Lilys Vater, urplötzlich vor der Tür – sein Haus ist komplett abgebrannt. Lily ist vollkommen entsetzt, als er ihr anbietet, seinen Enkelsohn zu betreuen. Indessen hat Barney eine Idee, wie er Frauen kennenlernen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/15397cd0d20ac5e1a3638db57c5c08105bb454d4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599114000,"stop":1599115200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599115200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Als Lily und Marshall während eines Spaziergangs fast unter die Räder eines Taxis kommen, beschließen die beiden, ihr Testament zu verfassen. Doch wer nimmt sich ihres Sohnes an, sollte ihnen beiden etwas zustoßen? Ihre Verwandten halten sie für nicht würdig, bleiben also Robin, Barney und Ted als Paten übrig. Schon bald entfacht unter den dreien eine Art Wettbewerb um den besten Paten für Marvin.","image":"https:\/\/images.tvtv.de\/tvbild\/55251959d9afc9dec82aec302a9284b8165775c8.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599115200,"stop":1599116700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599116700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Teds Freundin Victoria sendet ständig eindeutige Signale, die Ted leider nicht versteht. Lily und Marshall erklären ihm, dass sich Victoria einen Heiratsantrag erhofft. Ted hält um Victorias Hand an. Sie willigt ein, allerdings unter der Bedingung, dass er seine Freundschaft zu Robin beendet. Indes macht sich Robin Sorgen über Barneys seelischen Zustand. Ihm ist ein kleiner Hund zugelaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcbd7816b4287f23a9579c08c155d2753aa33674.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599116700,"stop":1599117900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599117900":{"channel":"PRO7FUN","title":"The Royals","descr":"Der Tag von Helenas jährlichem Maskenball ist gekommen, aber Liam und Ophelia können sich nicht richtig amüsieren. Denn obwohl Ophelia mit Nick gekommen ist und Liam mit Gemma können sie ihre Gefühle füreinander nicht ignorieren. Eleanor muss feststellen, dass ihr Leibwächter Jasper unberechenbarer ist, als sie dachte. Königin Helena verlässt die Festlichkeiten um einen alten Freund zu treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/aa241245fa8b38d2352645712f35774b053c8d51.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599117900,"stop":1599120600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599120600":{"channel":"PRO7FUN","title":"Community","descr":"Als wäre Greendales Ruf nicht schon schlecht genug, kommt das Gerücht auf, dass sogar ein Hund dort einen College-Abschluss erlangt hat. Abed muss sich schnell etwas einfallen lassen, um größere negative Konsequenzen zu verhindern. In der Zwischenzeit finden Britta und Elroy auf Grund der gemeinsamen Vorliebe für eine Band zueinander.","image":"https:\/\/images.tvtv.de\/tvbild\/dc325a1e67abc6a0b6248af6a9cfd5c3ed3ecd9a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599120600,"stop":1599122100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599122100":{"channel":"PRO7FUN","title":"Community","descr":"Greendales Schulkommission lädt Studienleiter Pelton ein, Mitglied zu werden – jedoch nur unter der Bedingung, dass dieser sich zu seiner Homosexualität bekennt. Unterdessen gelingt es Annie und Chang, in der Schulproduktion von \"Karate Kid\" Rollen zu ergattern.","image":"https:\/\/images.tvtv.de\/tvbild\/564feaa8cfeaaab21cbacdebd4f8b150c9bcac12.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599122100,"stop":1599124200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599124200":{"channel":"PRO7FUN","title":"Community","descr":"Studienleiter Pelton wird dazu überredet, von nun an Gefängnisinsassen via Teleroboter in Vorlesungen zuzulassen. Jeff bereut jedoch sogleich, sich für die Häftlinge eingesetzt zu haben, als einer davon seine halbherzigen Unterrichtsmethoden beanstandet.","image":"https:\/\/images.tvtv.de\/tvbild\/de7aa3011bf10b278267439a390fd5c0e00ad041.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599124200,"stop":1599126000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599126000":{"channel":"PRO7FUN","title":"Community","descr":"Die Computer am Campus fallen einem Hacker zum Opfer. Dieser droht der Studiengruppe, deren E-Mails zu veröffentlichen, sollten diese den Auftritt eines rassistischen Comedians nicht zu verhindern wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/564feaa8cfeaaab21cbacdebd4f8b150c9bcac12.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599126000,"stop":1599127800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599127800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Da Vanessas Nachhilfestunden gut laufen, ermutigt Mike seine Frau, Geld für ihre Dienstleistung zu verlangen. Zunächst ist Vanessa dankbar für die Unterstützung ihres Mannes, doch die Begeisterung ebbt ab, als er sich ein wenig zu sehr einmischt. Indes versucht Kyle, sein eigenes Unternehmen aufzubauen, wobei ihn Eve unterstützt – nur leider sind seine Ideen nicht die erfolgversprechendsten ...","image":"https:\/\/images.tvtv.de\/tvbild\/afc0786e98d05a2b8d4292ecaef339ccf9c846fb.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599127800,"stop":1599129000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599129000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve wundert sich, warum ihr Freund Rob sie nicht zur Party seiner Eltern einlädt. Als sie Mike davon erzählt, legt er ihr nahe, nichts zu sagen. Doch Vanessa ist anderer Meinung und rät ihrer Tochter, über ihre Gefühle zu reden. Derweil geben Kyle und Mandy in einem Escape-Room mit Kristin und Ryan ihr Bestes ...","image":"https:\/\/images.tvtv.de\/tvbild\/731ee0687466d5671eff766d2f507ada655687b7.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599129000,"stop":1599130500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599130500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Kapitän Duval liebt Bobs Kochkünste. Er überredet die Belchers zu einer Reise nach China auf seinem Schiff. Linda nutzt die Kreuzfahrt, um zu spielen, sich zu bräunen und über die erhaltene VIP-Karte ständig neue Drinks zu bestellen. Während Tina sich massieren lässt, macht sich eine vollbusige Blondine an Gene heran. Wie immer sind Louise und Bob dafür zuständig, für Verwirrung zu sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f0be855c20dbdb19c7fe1324bfd879432e56a.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599130500,"stop":1599131700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599131700":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die attraktive Scharfschützin Shelby Schabel ist ein Männermagnet, die auch eine glückliche Ehe ohne Probleme zerstört. Sie ist außerdem Calvin Fischoeders Liebe des Lebens. Mit den Belchers macht er einen Deal: Im Gegenzug für fünf Monate Miete überzeugt er Linda und die Kinder, eine heile Familie zu spielen, die anschließend von Shelby zerstört werden kann, so dass er eine Chance bei ihr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e4b13efa3881678e6d0a7790bc26ef2ab30e2c96.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599131700,"stop":1599133200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599133200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Der Direktor von Megs Schule bricht zusammen. Da dessen Stellvertreterin unerwartet stirbt, wird nun dringend ein Interims-Schulleiter gesucht. Peter springt begeistert ein. Meg findet nach anfänglicher Skepsis Gefallen daran, wie ihr Vater fiesen Schulkameraden das Handwerk legt. Dieser übertreibt es mit den harten Strafen jedoch und wird suspendiert. Stewie und Brian gründen ein Bed & Breakfast.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599133200,"stop":1599134700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599134700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Chris ist in die Mexikanerin Isabella verliebt. Die Tatsache, dass sie bereits zweifache Mutter ist stört ihn nicht. Seine Zuneigung geht sogar so weit, dass er ihr anbietet, im Falle ihrer Abschiebung die beiden Kinder vorübergehend in seine Obhut zu nehmen. Isabella wird tatsächlich abgeschoben. Als sich herausstellt, dass sie nicht wieder in die USA einreisen darf werden die Griffins aktiv.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599134700,"stop":1599135900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599135900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois bekommt mit, dass Peter vor ihrer Ehe sein Taschengeld mit Samenspenden aufgebessert hat. Sie ermutigt ihn, per Formular seinem Nachwuchs zu erlauben, Kontakt mit ihm aufzunehmen. Daraufhin melden sich zahlreiche Kinder bei den Griffins. Eines davon, Larry, gleicht einer jüngeren Version von Peter bis aufs Haar. Als Larry sich auch noch charmant gegenüber Lois zeigt, wird diese schwach.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599135900,"stop":1599137400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599137400":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nach einer feucht-fröhlichen Party ist Peter am nächsten Tag total verkatert und schläft während der Arbeit ein. Eigentlich sollte er gefährliches Kinderspielzeug aussortieren, doch weil er dies verschläft, kommt es zu mehreren Unfällen – Peter wird gefeuert. Auf der Suche nach einem Job landet er bei der Wohlfahrt, von der er aus Versehen wöchentlich einen Scheck von 150.000 Dollar erhält. Von nun an leben die Griffins in Saus und Braus – doch wie lange?","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599137400,"stop":1599138900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599138900":{"channel":"PRO7FUN","title":"Archer","descr":"Archer erhält Besuch von seiner Verflossenen – und das einstige Escort-Girl hat dem Agenten eine besondere Überraschung mitgebracht: ein Baby. Angeblich ist das Kind Archers Sprössling, was die Dame durch einen Vaterschaftstest beweisen will ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599138900,"stop":1599140100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599140100":{"channel":"PRO7FUN","title":"Archer","descr":"Dem ISIS-Team liegt die Drohung eines Öko-Terroristen vor, der eine riesige Erdgas-Pipeline sprengen will. Lana und Archer reisen zur Pipeline, doch auf dem Weg dorthin kommt es im Flugzeug zu einem Zwischenfall, bei dem Archer das Ziel ihres Einsatzes herausposaunt und damit den Verbrecher unwissentlich warnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599140100,"stop":1599141600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599141600":{"channel":"PRO7FUN","title":"Archer","descr":"Woodhouse scheint in großer Gefahr zu sein. Um dem Rätsel auf den Grund zu gehen, muss Archer tief in der Vergangenheit seines Bediensteten graben. Doch bei dem Versuch, Woodhouse zu beschützen, tötet der Agent aus Versehen den Falschen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599141600,"stop":1599142800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599142800":{"channel":"PRO7FUN","title":"Archer","descr":"Das gesamte Computernetzwerk von ISIS wird von einem Virus befallen. Cyril meldet sich freiwillig, um der Sache auf den Grund zu gehen. Doch Archer und seine Mutter weisen ihn harsch zurück, denn Cyril ist in ihren Augen nichts weiter als ein Versager. Was die beiden jedoch nicht ahnen: Cyril steckt mit den Hackern unter einer Decke. Und das nutzt der Verbrecher George Spelvin schamlos aus ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599142800,"stop":1599144300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599144300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Mr. Fischoeder befragt Louise, Gene und Tina zu seiner neuesten Idee. Sie sollen bewerten, inwieweit eine neue und sehr gruselige Attraktion für den Hafendamm tatsächlich sinnvoll und gebräuchlich ist. Derweil erinnert sich Bob, der ein Fan von Lokalgeschichte ist, an den Hai-Film \"The Deepening 3D\", der in den 80er Jahren in der Stadt gedreht wurde. Louise findet den dort damals zum Einsatz gekommenen mechanischen Hai auf einer Webseite zum Verkauf.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599144300,"stop":1599145500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599145500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina hat Bob dazu bewegt, wegen eines Autounfalls zu lügen, den sie verursacht hat, während er ihr das Fahren erlaubt hatte. Als ein zwielichtiger Versicherungsbeauftragter den Betrug aufdeckt, erpresst er Bob, sodass der weitere Versicherungsbetrüge begeht. Als Mort Gene und Louise mit seinem Leichenwagen durch die Gegend fährt, ist er wegen den steigenden Gaspreisen kurz davor auszurasten.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599145500,"stop":1599147000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599147000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Die Griffins sind eine nach außen hin \"völlig normale\" Mittelklasse-Familie: Peter, seine Frau Lois, die drei Kinder Chris, Meg und Stewie – und Brian, der Hund. Der Vierbeiner ist eindeutig das eloquenteste Mitglied des Griffin-Haushaltes und der einzige, der im täglichen Chaos einen klaren Kopf behält. Seine sarkastischen Bemerkungen sind trocken wie die Martinis, die er so gerne trinkt.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599147000,"stop":1599148500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599148500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois ist stocksauer auf Peter: Dieser hat Meg ausgerechnet an Stewies erstem Geburtstag erlaubt, auf eine Party zu gehen. Was weder Meg noch er ahnen – die Feier ist in Wirklichkeit eine geheime Sektenveranstaltung. Als Peter Meg schließlich abholt, um sie heimzubringen, folgt ihnen der Sektenführer nach Hause. Dort aber wartet eine Überraschung auf ihn: Stewie hält den Kult-Guru hartnäckig für den Mann, der ihn wieder zurück in die \"Eierstock-Bastille\" bringen will.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599148500,"stop":1599150000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599150000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robins Freund Nick spielt in Marshalls Feierabend-Basketballteam mit, das ansonsten nur aus Anwälten besteht. Als Nick sich die Leiste zerrt, möchte er vorübergehend auf Sex verzichten. Die Tage der Abstinenz führen dazu, dass Robin erkennt, wie dumm Nick ist. Sie beschließt, sich von ihm zu trennen. Doch bevor es dazu kommt, ist Nick wieder bereit fürs Bett und Robin zögert die Trennung hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/841f6f104af31f6f31a0d33f96c17c1e28e7cfaa.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599150000,"stop":1599151500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599151500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der gutmütige Marshall empfiehlt seinen arbeitslosen Ex-Studienkollegen Brad für eine frei gewordene Stelle in seiner Anwaltskanzlei. Beim Vorstellungsgespräch entpuppt sich dieser aber als arrogant und unhöflich. Um das Vertrauen seines Chefs zurückzugewinnen, muss sich Marshall einiges einfallen lassen ... Robin hilft Barney unterdessen bei der Suche nach einem neuen Stripclub, und Ted kramt alte Videotagebücher aus dem College hervor.","image":"https:\/\/images.tvtv.de\/tvbild\/7a8132aa467d0c0224a4d9e95245a2766adcb2d3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599151500,"stop":1599152700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599152700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Im wichtigsten Fall seiner Karriere trifft Marshall ausgerechnet auf seinen ehemaligen Studienkollegen und Widersacher Brad. Er glaubt, den Fall zu gewinnen, doch Brad setzt seine körperlichen Reize ein und betört die weibliche Jury. Die anderen versuchen sich währenddessen mit Bösewicht-Geschichten aus ihrer Jugend zu übertrumpfen. Ted, Barney und Robin entpuppen sich dabei bald als Lügner.","image":"https:\/\/images.tvtv.de\/tvbild\/23596636f5572f8836800573459ca932212dfed7.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599152700,"stop":1599154200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599154200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Da Mike viel Zeit mit Kyle verbringt, findet er, dass es für ihn und Mandy an der Zeit ist auszuziehen. Doch als Chuck von Kyles schwieriger Kindheit erzählt, bekommt der Familienvater ein schlechtes Gewissen und überdenkt seinen Plan. Derweil erfährt Kristin von Eve, dass ihr Sohn Boyd Geschichten über den Beruf seines Vaters erzählt – denn sein wahrer Job ist dem Jungen unangenehm ...","image":"https:\/\/images.tvtv.de\/tvbild\/d97aa34c5010ed3b13b80cf5c41ef957b4d3bd47.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599154200,"stop":1599155400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599155400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Um Praxisstunden für ihr Studium zu sammeln, schaut Mandy ihrem Vater Mike bei der Arbeit im \"Outdoor Man\" über die Schulter. Dort stellt sie fest, dass Mike fragwürdige Strategien zur Konfliktlösung hat. Als sie Joe und Chuck auf die Sache anspricht, verursacht sie unfreiwillig einen Streit. Derweil nehmen Mandy und Kristin ihre Mutter Vanessa zum Kickboxen mit, damit sie ihren Arbeitsstress loswerden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/469fc9220d4a8a3795c02aa72e784da9f3229eb3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599155400,"stop":1599156900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"PRO7FUN","title":"The Flash","descr":"Flash ist nach wie vor um seine Kräfte besorgt. Als das Meta-Wesen Sunshine auftaucht, das ein Auge auf den Prismatic Refractor geworfen hat, bleibt ihm jedoch nichts anderes übrig, als seine schwindenden Ressourcen einzusetzen. Währenddessen sind Cicso und Cecile damit beschäftigt, den von Thawne besessenen Nash zu retten. Der einzige Ausweg scheint ein Exorzismus zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/cbbca36c7fe6d5c8be92eaa759b5293c7a21b0f4.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1599156900,"stop":1599159300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599159300":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Weil Atlanta von einem verheerenden Schneesturm heimgesucht wird, muss Mina ohne AJs Hilfe eine große Operation durchführen. Es geht um das Leben eines Vaters, der von seinen Kinder im Kofferraum seines Autos in die Klinik gebracht wurde. Derweil sind sich Nic und Conrad uneinig über die Behandlung einer Patientin, und Devon erteilt einem Medizinstudenten eine wichtige Lektion über Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a97ece1201d17ff40cb0e1f2bc328d6f9d1cc204.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1599159300,"stop":1599162000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599162000":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Erics einstiger Ranger-Kollege Ben Grimes möchte sich mit ihm treffen, um die Geldübergabe im Austausch gegen die Liste aus Ibrahim Bin-Khalids Safe abzuwickeln – und zwar allein. Währenddessen ist Rebecca gemeinsam mit ihrem Mann, Senator Donovan, auf der Suche nach dem Maulwurf, einer undichten Stelle des CTU-Netzwerkes, der geheime Informationen an die Terrorgruppe des ermordeten Khalid weitergegeben hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3eb948b927ad1e6a16481a80ed135e3141cad942.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599162000,"stop":1599164700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599164700":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Während Rebecca die Befragung von Nilaa durchführt, hat Carters Ex-Kollege Ben einen wichtigen Hinweis für ihn. Dabei geht es um einen Schmuggler namens Gabriel, der möglicherweise in Verbindung zu Terroristen steht. Eric und Rebecca beschließen, Ben zu vertrauen. Rebeccas Nachfolger und neuer CTU-Chef Keith Mullins ist aber anderer Meinung, und so planen die beiden einen weiteren Alleingang.","image":"https:\/\/images.tvtv.de\/tvbild\/ae8997449744985b4005a4baa1a245715e4105bc.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599164700,"stop":1599167400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599167400":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1599167400,"stop":1599170100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599170100":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1599170100,"stop":1599172800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599172800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robins Freund Nick spielt in Marshalls Feierabend-Basketballteam mit, das ansonsten nur aus Anwälten besteht. Als Nick sich die Leiste zerrt, möchte er vorübergehend auf Sex verzichten. Die Tage der Abstinenz führen dazu, dass Robin erkennt, wie dumm Nick ist. Sie beschließt, sich von ihm zu trennen. Doch bevor es dazu kommt, ist Nick wieder bereit fürs Bett und Robin zögert die Trennung hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/841f6f104af31f6f31a0d33f96c17c1e28e7cfaa.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599172800,"stop":1599174000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599174000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der gutmütige Marshall empfiehlt seinen arbeitslosen Ex-Studienkollegen Brad für eine frei gewordene Stelle in seiner Anwaltskanzlei. Beim Vorstellungsgespräch entpuppt sich dieser aber als arrogant und unhöflich. Um das Vertrauen seines Chefs zurückzugewinnen, muss sich Marshall einiges einfallen lassen ... Robin hilft Barney unterdessen bei der Suche nach einem neuen Stripclub, und Ted kramt alte Videotagebücher aus dem College hervor.","image":"https:\/\/images.tvtv.de\/tvbild\/7a8132aa467d0c0224a4d9e95245a2766adcb2d3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599174000,"stop":1599175200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599175200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Im wichtigsten Fall seiner Karriere trifft Marshall ausgerechnet auf seinen ehemaligen Studienkollegen und Widersacher Brad. Er glaubt, den Fall zu gewinnen, doch Brad setzt seine körperlichen Reize ein und betört die weibliche Jury. Die anderen versuchen sich währenddessen mit Bösewicht-Geschichten aus ihrer Jugend zu übertrumpfen. Ted, Barney und Robin entpuppen sich dabei bald als Lügner.","image":"https:\/\/images.tvtv.de\/tvbild\/23596636f5572f8836800573459ca932212dfed7.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599175200,"stop":1599176400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599176400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Da Mike viel Zeit mit Kyle verbringt, findet er, dass es für ihn und Mandy an der Zeit ist auszuziehen. Doch als Chuck von Kyles schwieriger Kindheit erzählt, bekommt der Familienvater ein schlechtes Gewissen und überdenkt seinen Plan. Derweil erfährt Kristin von Eve, dass ihr Sohn Boyd Geschichten über den Beruf seines Vaters erzählt – denn sein wahrer Job ist dem Jungen unangenehm ...","image":"https:\/\/images.tvtv.de\/tvbild\/d97aa34c5010ed3b13b80cf5c41ef957b4d3bd47.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599176400,"stop":1599177600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599177600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Um Praxisstunden für ihr Studium zu sammeln, schaut Mandy ihrem Vater Mike bei der Arbeit im \"Outdoor Man\" über die Schulter. Dort stellt sie fest, dass Mike fragwürdige Strategien zur Konfliktlösung hat. Als sie Joe und Chuck auf die Sache anspricht, verursacht sie unfreiwillig einen Streit. Derweil nehmen Mandy und Kristin ihre Mutter Vanessa zum Kickboxen mit, damit sie ihren Arbeitsstress loswerden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/469fc9220d4a8a3795c02aa72e784da9f3229eb3.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599177600,"stop":1599178800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599178800":{"channel":"PRO7FUN","title":"The Flash","descr":"Flash ist nach wie vor um seine Kräfte besorgt. Als das Meta-Wesen Sunshine auftaucht, das ein Auge auf den Prismatic Refractor geworfen hat, bleibt ihm jedoch nichts anderes übrig, als seine schwindenden Ressourcen einzusetzen. Währenddessen sind Cicso und Cecile damit beschäftigt, den von Thawne besessenen Nash zu retten. Der einzige Ausweg scheint ein Exorzismus zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/cbbca36c7fe6d5c8be92eaa759b5293c7a21b0f4.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1599178800,"stop":1599181200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599181200":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Weil Atlanta von einem verheerenden Schneesturm heimgesucht wird, muss Mina ohne AJs Hilfe eine große Operation durchführen. Es geht um das Leben eines Vaters, der von seinen Kinder im Kofferraum seines Autos in die Klinik gebracht wurde. Derweil sind sich Nic und Conrad uneinig über die Behandlung einer Patientin, und Devon erteilt einem Medizinstudenten eine wichtige Lektion über Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a97ece1201d17ff40cb0e1f2bc328d6f9d1cc204.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1599181200,"stop":1599183600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599183600":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Erics einstiger Ranger-Kollege Ben Grimes möchte sich mit ihm treffen, um die Geldübergabe im Austausch gegen die Liste aus Ibrahim Bin-Khalids Safe abzuwickeln – und zwar allein. Währenddessen ist Rebecca gemeinsam mit ihrem Mann, Senator Donovan, auf der Suche nach dem Maulwurf, einer undichten Stelle des CTU-Netzwerkes, der geheime Informationen an die Terrorgruppe des ermordeten Khalid weitergegeben hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3eb948b927ad1e6a16481a80ed135e3141cad942.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599183600,"stop":1599186300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599186300":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Während Rebecca die Befragung von Nilaa durchführt, hat Carters Ex-Kollege Ben einen wichtigen Hinweis für ihn. Dabei geht es um einen Schmuggler namens Gabriel, der möglicherweise in Verbindung zu Terroristen steht. Eric und Rebecca beschließen, Ben zu vertrauen. Rebeccas Nachfolger und neuer CTU-Chef Keith Mullins ist aber anderer Meinung, und so planen die beiden einen weiteren Alleingang.","image":"https:\/\/images.tvtv.de\/tvbild\/ae8997449744985b4005a4baa1a245715e4105bc.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599186300,"stop":1599188700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599188700":{"channel":"PRO7FUN","title":"Archer","descr":"Woodhouse scheint in großer Gefahr zu sein. Um dem Rätsel auf den Grund zu gehen, muss Archer tief in der Vergangenheit seines Bediensteten graben. Doch bei dem Versuch, Woodhouse zu beschützen, tötet der Agent aus Versehen den Falschen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599188700,"stop":1599190800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599190800":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1599190800,"stop":1599193800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}