{"1601006700":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1601006700,"stop":1601010000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601010000":{"channel":"PRO7FUN","title":"Switch reloaded – Best of","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded-best-of","genre":"Unterhaltung, Show","start":1601010000,"stop":1601011500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601011500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601011500,"stop":1601013000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601013000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Was ist das Geheimnis von Verona Pooths (Susanne Pätzold) Pflegecreme? Das verrät sie in heute in \"Switch Reloaded\". Verona: \"Egal, ob stressiger Tag im Büro oder nach einem Verhör bei der Steuerfahndung, diese Cremes geben der Haut, was sie am nötigsten braucht.\" Und dabei helfen ganz besondere Inhaltsstoffe – wie zum Beispiel Stierhodenextrakt. Johann Lafer und Horst Lichter begrüßen unterdessen zwei magische Gäste in ihrem Kochstudio: Uri Geller und Nina Hagen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601013000,"stop":1601014500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601014500":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Exklusivauftrag für Peter Kloeppel (Michael Kessler): Er berichtet live aus dem Schlafgemach der Obamas und stellt die ultimative Frage, die die ganze Welt bewegt: Kann er oder kann er nicht? Die Antwort gibt's in \"Switch reloaded\". Horst Lichter und Johann Lafer versuchen unterdessen, mit Lorielle und Peter Bond etwas Leckeres auf den Tisch zu zaubern. Unter anderem gibt's \"geschmortes Känguruh-Popöchen mit Kakerlaken-Salat und Buttersößchen\". Ob Lorielle wohl Butter mag?","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1601014500,"stop":1601016000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601016000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Nur ungern fährt Ted Barney zum Flughafen, der dort Mädchen treffen will. Plötzlich sitzen sie in einem Flugzeug nach Philadelphia. Aus dem geplanten Rendezvous wird nichts, denn die Mädchen, auf die Barney es abgesehen hat, fliegen zu ihren Freunden. Statt ein Liebesabenteuer zu erleben, landen Barney und Ted, der sich fragt, warum er sich zu der Aktion hat hinreißen lassen, bei der Polizei.","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601016000,"stop":1601017500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601017500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted ist gerade dabei, mit seinen Freunden seine vergangenen Bekanntschaften durchzugehen, um dadurch vielleicht seine zukünftige Frau und Mutter seiner Kinder zu finden. Seine Wahl fällt auf Natalie, von der er sich jedoch damals mittels einer Nachricht auf dem Anrufbeantworter getrennt hat. Ted gelingt es, Natalies Herz erneut zu erobern, teilt ihr aber wenig später mit, dass sie doch nicht die Richtige ist. Diesmal lässt sie das jedoch nicht ohne Weiteres auf sich sitzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/66c058a93bf0b4ef8e67bc67bb13400ba87ba9dc.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601017500,"stop":1601018700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601018700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted und Barney gehen gemeinsam mit Robin in eine Promi-Disco, um endlich wieder einmal einen aufregenden Abend zu erleben. Weil Robin den Besitzer des Clubs kennt, kommen sie problemlos in die Disco. Drinnen läuft jedoch nicht alles zu ihrer Zufriedenheit: Ted ist von dem großen Andrang völlig genervt, Barney baggert versehentlich seine Cousine an, und Robin scheitert auf erbärmliche Weise am Türsteher, als sie in den VIP-Bereich vordringen will ...","image":"https:\/\/images.tvtv.de\/tvbild\/3331d9e41d22db20e1c119530c95b1260fef0ddf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601018700,"stop":1601020200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601020200":{"channel":"PRO7FUN","title":"The Royals","descr":"Cyrus verbrennt die Leiche von König Simon, um einen DNA-Test zu umgehen. Als Helena davon Wind bekommt, stellt sie ihn zur Rede. Das Gespräch findet unter skurrilen Umständen statt, denn Cyrus, der sein Haupthaar abrasiert hat, steckt in einem riesigen Hamsterrad, sodass Helena an keine DNA-Spuren von ihm kommen kann. Unterdessen lässt Liam in einem illegalen Kampfclub ordentlich Dampf ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ce86d94f230f08899bba961ff30e7748fe190b69.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1601020200,"stop":1601022900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601022900":{"channel":"PRO7FUN","title":"Community","descr":"Abed arbeitet seine Liste mit Erfahrungen ab, die er unbedingt während seines Colleges erleben muss. Darauf findet sich auch der Punkt \"Anderen öffentlich die Hose runterziehen\". Troy und Abed machen dies an sich selbst, und Pierce intuitiv bei Shirley. Sie rastet aus und fordert Pierce' Ausschluss aus der Gruppe. Danach bricht das Gefüge jedoch völlig auseinander und alle kriegen sich in die Haare. Jeff hat einen merkwürdigen Plan, einen pubertär albernen Teenie loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/8fdec65089af280928e565b6d7c2169061b83879.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601022900,"stop":1601024400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601024400":{"channel":"PRO7FUN","title":"Community","descr":"Die Spiele sind eröffnet! Die Studenten kämpfen in einem Paintballturnier um die bevorzugte Zulassung zu allen Kursen im neuen Jahr. Um ihre Chancen zu erhöhen, rotten sich alle in Teams zusammen. Auch die Gruppe um Jeff spielt mit geballten Kräften. Doch nur ein Einzelner kann am Ende gewinnen, und so kämpfen alle mit harten Bandagen. Bei Jeff und Britta sprühen nebenbei noch ganz andere Funken.","image":"https:\/\/images.tvtv.de\/tvbild\/b62d8bc7f2e29fab04d1a9176f3269948dda19b1.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601024400,"stop":1601025600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601025600":{"channel":"PRO7FUN","title":"Community","descr":"Chang gesteht Jeff im Vertrauen, dass er seine Zulassung zum Uni-Professor gefälscht hat. Dummerweise wird das Gespräch von Annies liegen gelassenem Recorder aufgezeichnet, woraufhin Annie Chang bei Pelton anzeigt. Seine Kündigung ist die Folge. Die Gruppe ist entsetzt und schneidet Annie. Die Tatsache, dass die bevorstehende Spanisch-Prüfung nun von einer neuen Lehrerin abgenommen wird, macht die Sache nicht einfacher.","image":"https:\/\/images.tvtv.de\/tvbild\/8436e941e5ba187a8954c6761bc2e17da20e711d.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601025600,"stop":1601027100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601027100":{"channel":"PRO7FUN","title":"Community","descr":"Das Semesterende steht bevor und mit ihm die legendäre Abschlussparty. Dort soll die \"Transfer-Queen\" gekürt werden, und Britta ist zu ihrem Ärger dafür nominiert. Generell läuft auf der Party einiges aus dem Ruder: Duncan benimmt sich daneben und wird von Chang verprügelt, Michelle Slater wirbt wieder um Jeff und macht Britta eifersüchtig. Annie und Vaughn planen, Greendale ganz zu verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e321f86546e05055c9f8290f80bf56ff2d0ae82.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1601027100,"stop":1601028300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601028300":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa soll in Eves Klasse von ihrer Arbeit für eine Ölfirma berichten. Nach ihrer Präsentation kippt die Stimmung – die Schüler beschuldigen sie, die Umwelt zu zerstören. Eve ist verstört und schlägt sich auf die Seite ihrer Mitschüler. Sie geht so weit, von ihrer Mutter zu verlangen, ihren Job hinzuschmeißen. Es bleibt nicht bei Worten ...","image":"https:\/\/images.tvtv.de\/tvbild\/87a0c8e639801678173232117895dea4c15aa1d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601028300,"stop":1601029800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601029800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike hat eine Ente geschossen, die er nun fürs Abendessen zubereiten will. Kristin ist bestürzt, dass er den kleinen Boyd zu früh mit Gewalt und Tod konfrontieren könnte – doch selbst der Veganer Ryan stimmt zu, dass Boyd solche Lektionen zu lernen hat. Als der Junge daraufhin kein Fleisch mehr essen will, erklärt ihm Mike den Kreislauf des Lebens. Mit ungeahnten Folgen ...","image":"https:\/\/images.tvtv.de\/tvbild\/b2c337396a2f44590a0a5858496418b181229e63.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601029800,"stop":1601031300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601031300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tammy freut sich sehr auf ihre Bat-Mizwa-Feier, zu der sie fast alle Mitschüler eingeladen hat. Nur Tina hat keine Einladung erhalten. Doch so leicht will sie nicht aufgeben: Sie überredet Bob, das Catering für die Party auszurichten. Derweil plant Louise einen Streich, den sie Tammy vor allen Gästen spielen will. Als ihr Plan misslingt, muss nicht nur sie, sondern auch Tammy auf die Feier verzichten ...","image":"https:\/\/images.tvtv.de\/tvbild\/0718346cf7cfc260cdac879128aff38f2a19e57d.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601031300,"stop":1601032500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601032500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Weil Linda und Bob dieses Jahr nicht in den Urlaub fahren, freuen sie sich umso mehr auf eine Burger-Konferenz, die sie an ihrem freien Wochenende besuchen. Weil ihre Babysitterin kurzfristig absagt, übernimmt Teddy deren Aufgabe. Bob hat auch Probleme: Er kann mit der Jugendsprache, die auf der Konferenz vorherrscht, wenig anfangen und gilt dort bald als arroganter Restaurantinhaber.","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601032500,"stop":1601034000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601034000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Brian befolgt den Rat seines Therapeuten, anderen zu helfen und verpflichtet sich als Drogenschnüfflerhund. Er erweist sich als sehr erfolgreich, so dass er selbst kokainsüchtig wird. Die Griffins müssen nun leider ihren Urlaub auf den Bahamas absagen, um Brian bei seiner Entziehungskur zu helfen. Als ihm erklärt wird, dass Peter kein guter Umgang für ihn ist, verlässt Brian verärgert die Klinik.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601034000,"stop":1601035500,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601035500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Brian will seinem Leben eine neue Wendung geben und zieht nach Hollywood, wo er zunächst als Reinigungskraft arbeitet. Schließlich gelingt es ihm, sein Drehbuch einem Produzenten vorzulegen, und der bietet ihm eine Stelle als Regisseur für Pornofilme an. Der Erfolg lässt nicht lange auf sich warten: Brian erhält einen Filmpreis, den Woody. Stewie hat einen Auftritt in einer Unterhaltungsshow.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601035500,"stop":1601036700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601036700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Gerade als Mr. Weed Peter entlassen will, weil er blau gemacht hat, wird seine Firma von einem Tabak-Konzern übernommen. Mr. Weed wird gefeuert und Glückspilz Peter behält seine Stelle. Doch als der Zigarettenhersteller die Spielwaren für Werbezwecke missbraucht, beschwert sich Peter beim Management. Völlig überraschend wird Peter zum Präsidenten ernannt und nach Washington entsandt.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601036700,"stop":1601038200,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601038200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peters Stammlokal, das \"Drunken Clam\", soll an eine Gruppe von Briten verkauft werden, die er und seine Freunde für schwul halten. Dass aus der Bar ein britischer Pub werden soll, will die Clique nicht akzeptieren und sinnt auf Rache. Als das Lokal über Nacht abbrennt, werden sie als einzige Verdächtige festgenommen. Doch Lois gelingt es, den neuen Besitzer Nigel der Brandstiftung zu überführen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601038200,"stop":1601039700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601039700":{"channel":"PRO7FUN","title":"Archer","descr":"Die animierte Sitcom für Erwachsene dreht sich um das Leben von Sterling Malory Archer, seinen Kollegen und ihrem Wirken als Agenten für den fiktiven, in New York basierten Geheimdienst ISIS. Dazu gehören Archers Mutter und Chefin Malory Archer, seine Geliebte Lana Kane, Malorys Assistentin Cheryl Tunt, Pam Poovey, der Bombenspezialist Ray Gillette, Cyril Figgis und Dr. Algernop Krieger.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601039700,"stop":1601040900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601040900":{"channel":"PRO7FUN","title":"Archer","descr":"Ein neuer Auftrag führt Archer und Lana ins marokkanische Tanger. Dort sollen sie einen Agenten abziehen. Bald stellt sich heraus, dass die beiden es mit einem ganz besonderem Agenten zu tun bekommen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601040900,"stop":1601042400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601042400":{"channel":"PRO7FUN","title":"Archer","descr":"Archer soll undercover im Vatikan ermitteln. Lana unterstützt ihn tatkräftig im Hintergrund. Er verkleidet sich als Priester, um den Papst vor einem Attentat zu schützen. Der Angriff wird angeblich aus den Reihen der Schweizergarde heraus geplant. Als Köder haben die Agenten Woodhouse mitgenommen, der dem Papst zum Verwechseln ähnlich sieht ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601042400,"stop":1601043600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601043600":{"channel":"PRO7FUN","title":"Archer","descr":"Ein Bomber der Airforce ist über dem Bermudadreieck abgestürzt. Beladen war das Flugzeug mit einer gefährlichen Wasserstoffbombe, die von ISIS geborgen und an die Regierung ausgeliefert werden soll. Der schwerreiche Cecil will dem Team dabei helfen, denn er verfügt über das nötige Equipment und die finanziellen Mittel, um solch einen Einsatz umzusetzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1601043600,"stop":1601044800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601044800":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Die Belchers unternehmen einen Familienausflug mit dem Zug. Während Bob und Linda an einer Weinverkostung teilnehmen, langweilen sich ihre Kinder schrecklich. Sie beschließen, die Fahrt sinnvoll zu nutzen – und den Chocolatier des Zugs auszurauben ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601044800,"stop":1601046300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601046300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Nach einem kleinen Unfall, bei dem sich Linda am Kopf verletzt hat, ist sie der festen Überzeugung, in die Zukunft sehen zu können. Während alle anderen ihr Glauben schenken, hat Bob berechtigte Zweifel. Leider versagt Linda als Hellseherin und zieht bald den Zorn ihrer Mitmenschen auf sich.","image":"https:\/\/images.tvtv.de\/tvbild\/df8adc0d240663408db97384d416c0ba5dc1242e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1601046300,"stop":1601047800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601047800":{"channel":"PRO7FUN","title":"Family Guy","descr":"Meg ist als Fahnenschwenkerin bei der Footballmannschaft aufgenommen worden. Die anderen Cheerleader können sie jedoch nicht leiden und ärgern sie ständig. Als Lois ihr anbietet, sich zu rächen, kann sie sich trotzdem nicht dazu entschließen. Mit Schrecken stellt Peter fest, dass sein Sohn Chris einen viel größeren Penis hat als er. Zutiefst deprimiert setzt er alles daran, dies zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601047800,"stop":1601049300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601049300":{"channel":"PRO7FUN","title":"Family Guy","descr":"Da Peter an seinem Hochzeitstag in einen vornehmen Golfclub eingeladen ist, veranstaltet er kurzerhand für Lois eine Schnitzeljagd. Während Lois damit beschäftigt ist, einen Anhaltspunkt nach dem anderen zu finden, um zu Peter zu gelangen, spielt der in Ruhe Golf. Doch plötzlich wird er vom Blitz getroffen. Der Tod erscheint und führt ihn durch verschiedene Stadien seines Lebens ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1601049300,"stop":1601050500,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601050500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Eine Halloween-Party auf dem Dach seines Wohnhauses steht bevor, und auch dieses Jahr lässt sich Ted das Ereignis nicht entgehen. Doch eigentlich hofft er, ein Mädchen, das er vor vier Jahren dort getroffen hat, endlich wiederzusehen. Barney findet die Idee völlig dämlich und versucht, seinen Freund zu einer Party bei Victoria's Secret zu überreden. Ted gibt die Hoffnung nicht auf, doch dann taucht spätabends eine ganz andere Frau auf dem Dach auf und gesellt sich zu ihm ...","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601050500,"stop":1601052000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601052000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney gelingt es, Ted zu überreden, gemeinsam eine Partnervermittlung aufzusuchen. Während Ted dabei hofft, die Frau seines Lebens zu finden, will Barney nur einige erotische Abenteuer erleben. Allerdings hat die Partnervermittlerin Ellen ihre liebe Not, eine geeignete Frau für Ted zu finden. Einzig Sarah käme in Frage, sie wurde jedoch bereits erfolgreich \"vermittelt\". Ted lässt dennoch nichts unversucht. Schließlich findet er sie und macht ihr einen eindeutigen Vorschlag ...","image":"https:\/\/images.tvtv.de\/tvbild\/94ad063e68ce8e90754d0805aaa813b6fc442faf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601052000,"stop":1601053500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601053500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Seitdem Lily bei ihnen wohnt, fühlt sich Ted in der eigenen Wohnung nicht mehr willkommen, und dann teilt ihm Marshall auch noch mit, dass Ted nach seiner Hochzeit mit Lily ausziehen soll. Wie es sich für zwei hormongesteuerte und nicht besonders schlaue Kerle gebührt, vereinbaren sie einen echten Kampf. Ihre Wahl der Waffen ist allerdings ungewöhnlich, sie werden mit Schwertern kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/384452328de5cb54d49d03c46dc57f48d93c6cf4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601053500,"stop":1601055000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601055000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa ist noch völlig geschafft vom Thanksgiving-Trubel. Sie sehnt sich nach der besinnlichen Weihnachtszeit, als sie und Mike noch alleine waren. Weil er sowieso nicht weiß, was er seiner Frau schenken soll, will er für Vanessa einen familienfreien Urlaub organisieren. Derweil hat Ed ganz andere Sorgen. Aus Versehen schoss er keinen Truthahn ab, sondern einen geschützten Weißkopfseeadler.","image":"https:\/\/images.tvtv.de\/tvbild\/dec346f3bd06ab3ebe36edaba733b755ebf756e8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601055000,"stop":1601056200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601056200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve wird vom Unterricht suspendiert, nachdem sie einen Jungen beschimpft hat. Mike wundert sich, dass ein verbaler Ausrutscher solche Auswirkungen haben kann. Unterdessen findet Ryan endlich einen Job. Doch als er sich von dem frischverdienten Geld ein Motorrad kauft, macht sich Kristin Gedanken um seine Prioritäten ...","image":"https:\/\/images.tvtv.de\/tvbild\/5976b46f20d7e9cbdd594224665b0d38ed29889a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601056200,"stop":1601057700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Bens Vater Ted will mehr über Elaines Unfall herausfinden. Trotz eines aufziehenden Sturms fährt er zu der Unfallsstelle. Doch die starken Wellen reißen ihn von seinem Boot – und die rachsüchtige Meerjungfrau Tia nutzt das sogleich aus. Können Ben und Ryn das Meereswesen rechtzeitig aufhalten? Währenddessen übermittelt Sarges Geist Helen eine besorgniserregende Botschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/550197b9a2d23124769074d71a494dcc631e06ae.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1601057700,"stop":1601060100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601060100":{"channel":"PRO7FUN","title":"Evil","descr":"Weil sich immer wieder rätselhafte Zwischenfälle ereignen, bei denen Menschen auf grausame Weise ihr Leben verlieren, wird die Rechtspsychologin Kristen Bouchard von der katholischen Kirche angeheuert, diese Vorkommnisse an der Seite des angehenden Priesters David Costa zu untersuchen. Bei ihren Nachforschungen stoßen sie auf übernatürliche Mächte, Okkultismus und Geheimorganisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/2309bf2879d898933696f2c4f45accc1f6a76b5f.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1601060100,"stop":1601062800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601062800":{"channel":"PRO7FUN","title":"The Purge: Anarchy","descr":"Um die Kriminalitätsrate und Arbeitslosenzahl niedrig zu halten, führt die Regierung jährlich eine \"Purge\" durch, in der für einige Stunden alle Verbrechen legal sind. Während sich die Menschen, die nicht daran teilnehmen wollen, bereits in ihren Wohnungen verbarrikadieren, fährt Sergeant Leo Barnes schwer bewaffnet Richtung Downtown. Er will sich an dem Mann rächen, der seinen Sohn getötet hat.","image":null,"genre":"Film, SciFi-Film","start":1601062800,"stop":1601068800,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601068800":{"channel":"PRO7FUN","title":"Tamara","descr":"Tamara Riley ist das Mädchen an ihrer Schule, das keiner mag. Eines Tages spielen ihr Mitschülerinnen einen Streich, der für Tamara tödlich endet. Allerdings kehrt die Verstorbene schon kurze Zeit später aus dem Reich der Toten als eiskalte Rachegöttin zurück. Fortan nimmt sie Rache an denen, die ihren Tod verschuldet haben und verfolgt alle, die ihrem geliebten Lehrer Bill Natolly zu nahe kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e528f2292e7924979ccce585f789895cb3ba2d7.jpg?x=548&y=366\/tamara","genre":"Film, Fantasyfilm","start":1601068800,"stop":1601074800,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601074800":{"channel":"PRO7FUN","title":"Logitech G ran eSports – Professional. Gaming. Magazine.","descr":"Bei \"ran eSports – Professional. Gaming. Magazine.\" dreht sich alles um die Welt des Gaming. Im Fokus stehen professionelle E-Sportler, die in Spielen wie \"Counter-Strike\", \"League of Legends\" oder \"Fortnite\" um die großen Titel und Preisgelder antreten. Freizeit-Gamer erfahren mit \"ran eSports\" das Neueste über Game Releases, Updates und Patches. Das Team um Matthias Remmert und Jona Schmitt berichtet mit wöchentlich wechselnden Gästen von den Events und Highlights der Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/5da6b984c489fcc4bf38e71aca0b9618d5cbcb43.jpg?x=548&y=366\/logitech-g-ran-esports-professional-gaming-magazine","genre":"Sport, Sonstige Sportarten","start":1601074800,"stop":1601076900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601076900":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1601076900,"stop":1601079300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601079300":{"channel":"PRO7FUN","title":"Saturday Night Live – Classics","descr":"Es ist nicht irgendeine, sondern die Mutter aller Late Night Comedy Shows: Seit 11. Oktober 1975 hat der US-Sender NBC fast jeden Samstag eine neue Folge von \"Saturday Night Live\" (SNL) ausgestrahlt. Die 90-minütige Sendung ist eines der am längsten laufenden Unterhaltungsprogramme des US-Fernsehens und inzwischen ein Klassiker. Jede Woche ein prominenter Gastgeber – die Liste liest sich wie ein \"Who is Who\" der (Film)Stars und Sternchen – und dann noch jeweils ein angesagter Music-Act aus dem internationalen Pop-Business, dazwischen Sketche, Gags und Schenkelklopfer: fertig ist das Rezept für ein grandioses TV-Comedy-Show-Event der Extraklasse. Mit den \"Saturday Night Live – Classics\" präsentiert ProSieben FUN exklusiv die besten Folgen der letzten Jahre. Berühmte Gäste sind unter anderem: Chevy Chase, Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Mike Myers, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ... Es ist die Mutter aller Late Night Comedy Shows: Mit den \"Saturday Night Live – Classics\" präsentiert ProSIeben FUN exklusiv die besten Folgen des US-TV-Klassikers. Berühmte Gäste sind unter anderem: Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d3ac9b16a935f589957e05121e7fcd060c0f831.jpg?x=548&y=366\/saturday-night-live-classics","genre":"Unterhaltung, Show","start":1601079300,"stop":1601081700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601081700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Eine Halloween-Party auf dem Dach seines Wohnhauses steht bevor, und auch dieses Jahr lässt sich Ted das Ereignis nicht entgehen. Doch eigentlich hofft er, ein Mädchen, das er vor vier Jahren dort getroffen hat, endlich wiederzusehen. Barney findet die Idee völlig dämlich und versucht, seinen Freund zu einer Party bei Victoria's Secret zu überreden. Ted gibt die Hoffnung nicht auf, doch dann taucht spätabends eine ganz andere Frau auf dem Dach auf und gesellt sich zu ihm ...","image":"https:\/\/images.tvtv.de\/tvbild\/e668282a95dd5875af4607614c7e8719da26e10e.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601081700,"stop":1601083200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601083200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney gelingt es, Ted zu überreden, gemeinsam eine Partnervermittlung aufzusuchen. Während Ted dabei hofft, die Frau seines Lebens zu finden, will Barney nur einige erotische Abenteuer erleben. Allerdings hat die Partnervermittlerin Ellen ihre liebe Not, eine geeignete Frau für Ted zu finden. Einzig Sarah käme in Frage, sie wurde jedoch bereits erfolgreich \"vermittelt\". Ted lässt dennoch nichts unversucht. Schließlich findet er sie und macht ihr einen eindeutigen Vorschlag ...","image":"https:\/\/images.tvtv.de\/tvbild\/94ad063e68ce8e90754d0805aaa813b6fc442faf.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601083200,"stop":1601084400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601084400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Seitdem Lily bei ihnen wohnt, fühlt sich Ted in der eigenen Wohnung nicht mehr willkommen, und dann teilt ihm Marshall auch noch mit, dass Ted nach seiner Hochzeit mit Lily ausziehen soll. Wie es sich für zwei hormongesteuerte und nicht besonders schlaue Kerle gebührt, vereinbaren sie einen echten Kampf. Ihre Wahl der Waffen ist allerdings ungewöhnlich, sie werden mit Schwertern kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/384452328de5cb54d49d03c46dc57f48d93c6cf4.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1601084400,"stop":1601085600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601085600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessa ist noch völlig geschafft vom Thanksgiving-Trubel. Sie sehnt sich nach der besinnlichen Weihnachtszeit, als sie und Mike noch alleine waren. Weil er sowieso nicht weiß, was er seiner Frau schenken soll, will er für Vanessa einen familienfreien Urlaub organisieren. Derweil hat Ed ganz andere Sorgen. Aus Versehen schoss er keinen Truthahn ab, sondern einen geschützten Weißkopfseeadler.","image":"https:\/\/images.tvtv.de\/tvbild\/dec346f3bd06ab3ebe36edaba733b755ebf756e8.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601085600,"stop":1601086800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601086800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve wird vom Unterricht suspendiert, nachdem sie einen Jungen beschimpft hat. Mike wundert sich, dass ein verbaler Ausrutscher solche Auswirkungen haben kann. Unterdessen findet Ryan endlich einen Job. Doch als er sich von dem frischverdienten Geld ein Motorrad kauft, macht sich Kristin Gedanken um seine Prioritäten ...","image":"https:\/\/images.tvtv.de\/tvbild\/5976b46f20d7e9cbdd594224665b0d38ed29889a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1601086800,"stop":1601088000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601088000":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Bens Vater Ted will mehr über Elaines Unfall herausfinden. Trotz eines aufziehenden Sturms fährt er zu der Unfallsstelle. Doch die starken Wellen reißen ihn von seinem Boot – und die rachsüchtige Meerjungfrau Tia nutzt das sogleich aus. Können Ben und Ryn das Meereswesen rechtzeitig aufhalten? Währenddessen übermittelt Sarges Geist Helen eine besorgniserregende Botschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/550197b9a2d23124769074d71a494dcc631e06ae.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1601088000,"stop":1601090400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601090400":{"channel":"PRO7FUN","title":"Evil","descr":"Weil sich immer wieder rätselhafte Zwischenfälle ereignen, bei denen Menschen auf grausame Weise ihr Leben verlieren, wird die Rechtspsychologin Kristen Bouchard von der katholischen Kirche angeheuert, diese Vorkommnisse an der Seite des angehenden Priesters David Costa zu untersuchen. Bei ihren Nachforschungen stoßen sie auf übernatürliche Mächte, Okkultismus und Geheimorganisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/2309bf2879d898933696f2c4f45accc1f6a76b5f.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1601090400,"stop":1601092800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}