{"1598587200":{"channel":"PRO7FUN","title":"talk talk talk","descr":"\"talk talk talk\" präsentiert die Höhepunkte aller Talk-Formate in einer rasanten Zusammenfassung: Große Gefühle, spontane Aktionen und witzige Szenen von interessanten Gästen und charmanten Moderatoren – nicht nur Fans kommen voll auf ihre Kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b88a5e5fecf5bff4a74c8d12e249c2ca7b0d83.jpg?x=548&y=366\/talk-talk-talk","genre":"Unterhaltung, Talkshow","start":1598587200,"stop":1598590200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598590200":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien heute u. a.: \"Schmeckt nicht, gibt's nicht\" mit Tim Mälzer (Max Giermann) und Nina (Petra Nadolny), \"heute journal\" mit Claus Kleber und Gundula Gause (Michael Müller, Martina Hill), \"Beckmann\" mit Reinhold Beckmann und Jesus von Nazareth (Max Giermann, Peter Nottmeier), \"Alarm für Cobra 11\" mit Tom und Semir (Michael Müller, Peter Nottmeier) und Deutsche Welle Polen (Mona Sharma).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598590200,"stop":1598592000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598592000":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien in der heutigen Folge sind u. a.: \"Wetten, dass ...?\" mit Gottschalk und Wettkandidat (Bernhard Hoëcker, Max Giermann), \"Das Volkfest der Volksmusik\" mit Florian Silbereisen und 50 Cent (Michael Kessler, Bernhard Hoëcker) und \"heute journal\" mit Claus Kleber und Gundula Gause (Michael Müller und Martina Hill).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598592000,"stop":1598593200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598593200":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien heute sind u. a.: \"stern TV\" mit Günther Jauch (Michael Kessler), \"Wetten, dass ...?\" mit Gottschalk, Veronica Ferres, Robbie Williams, Dieter Bohlen (Bernhard Hoëcker, Susanne Pätzold, Michael Müller, Max Giermann) und \"RTL aktuell\" mit Peter Kloeppel und Antonia Rados (Michael Kessler, Susanne Pätzold).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598593200,"stop":1598594700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598594700":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"In \"Switch reloaded\" bekommen TV-Promis ihr Fett weg. Parodien heute sind u. a.: \"Quatsch Comedy Club\" mit Thomas Hermanns (Peter Nottmeier), \"Wetten, dass...?\" mit Thomas Gottschalk (Bernhard Hoëcker), Tagesthemen mit Anne Will (Martina Hill), \"Dr. House\" (Michael Müller), \"Das Geständnis\" mit Alida Kurras (Martina Hill), \"SAT.1 News\" mit Thomas Kausch (Michael Müller), \"DW Polen\" (Mona Sharma) und \"Quiz Taxi\" (Michael Kessler).","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1598594700,"stop":1598596200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598596200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Lily und Marshall veranstalten eine Housewarming-Party. Lily bittet ihren Vater Mickey darum, den Abend nicht zu ruinieren. Schließlich rückt Mickey damit heraus, dass er Imker werden will und im Keller ein paar Bienenvölker untergebracht hat. Doch damit nicht genug: Ted streitet sich mit Marshalls Boss und Barney baggert eine durchgeknallte Nachbarin an, die gerade geschieden wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f249af4d157f627cc26ca93557383cbdea47edb3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598596200,"stop":1598597700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598597700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney begleitet Ted in einen Club und lernt dort die attraktive Quinn kennen. Er zieht sofort die üblichen Register, um sie ins Bett zu kriegen – ohne Erfolg. Frustriert fahren Barney und Ted mit dem \"Saufzug\", mit dem das Partyvolk von New York City nach Hause fährt. Die beiden wollen dort den einen oder anderen Aufriss landen, denn Ted wiederum hat die Suche nach \"der Einen\" aufgegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/d18ef9adf453c2ac28553c6c79579e76effe0213.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598597700,"stop":1598598900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598598900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin hat sich mittlerweile von Kevin getrennt. Kurz bevor sie für eine Woche nach Moskau reist, gesteht ihr Ted, dass er sie liebt – Robin fällt aus allen Wolken und weiß nicht damit umzugehen. Sie beschließt, Ted erst eine Antwort zu geben, wenn sie aus Russland zurückkehrt. Währenddessen ist Barney heimlich in Lilys und Marshalls Haus auf der Suche nach einem Sexvideo von den beiden. Dabei findet er eine Metallkassette mit ominösem Inhalt ...","image":"https:\/\/images.tvtv.de\/tvbild\/6288a5a6c5850b4343f2b745f6da33c2eb1d3247.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598598900,"stop":1598600400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598600400":{"channel":"PRO7FUN","title":"The Royals","descr":"Der plötzliche Tod von Prinz Robert trifft die royale Familie schwer. Bei aller Trauer ist Königin Helenas große Sorge, dass sie und ihr Hofstaat weiterhin ein perfektes Bild nach außen abgeben. Prinz Liam muss den Schock verdauen, seinen großen Bruder verloren zu haben und nun der neue Thronfolger zu sein. Um ihm diese Last zu erleichtern, macht sein Vater einen unfassbaren Vorschlag.","image":"https:\/\/images.tvtv.de\/tvbild\/08d80aa22b295638e65e0f92db91ea9cce92b1ee.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1598600400,"stop":1598603700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598603700":{"channel":"PRO7FUN","title":"Community","descr":"Eine neue Social-Network-App verbreitet Aufruhr in Greendale. Die App ermöglicht es jedem, jeden zu bewerten. Natürlich entsteht schon bald eine Klassengesellschaft. Jeff und Britta beschließen, sie zu unterwandern und die davon ausgehende Manipulation aufzudecken. Doch Jeff schleicht sich an die Spitze der \"besseren Klasse\" während Britta die Revolution anführt ...","image":"https:\/\/images.tvtv.de\/tvbild\/f4244f020052262cccf9ce55a6c6f06f75fd8865.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598603700,"stop":1598605200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598605200":{"channel":"PRO7FUN","title":"Community","descr":"Annie und Abed sind pleite und brauchen dringend einen neuen Mitbewohner. Bei einem Treffen mit Annies Bruder und Abeds Freundin Rachel beginnt der Streit darüber, wer nun der neue Mitbewohner werden soll: der Bruder oder Rachel? Das neue \"VCR Wild West\" Spiel, dass Rachel mitgebracht hat, soll entscheiden. Jeff, Prof. Hickey und Shirley finden im Keller Chemiebücher, die sie verkaufen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9bfec7b13f83dc8d9484c22ab1395fdd9355e3e.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598605200,"stop":1598606700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598606700":{"channel":"PRO7FUN","title":"Community","descr":"Professor Hickey macht seinen Sohn Hank dafür verantwortlich, dass er nicht auf die Geburtstagsparty seines Enkels eingeladen ist. Außerdem nervt ihn, dass sein Sohn den ganzen Tag \"Dungeons & Dragons\" spielt. Doch das ist die Idee: Ein \"Dungeons & Dragons\"-Spiel soll die Situation klären. Der Kampf zwischen Vater und Sohn beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/1500b7d8aabd86ad9a926058c65f5518a7db903c.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598606700,"stop":1598607900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598607900":{"channel":"PRO7FUN","title":"Community","descr":"Jeff feiert seinen Geburtstag – anscheinend jedoch mit zu viel Pillen und Alkohol, denn er findet sich in einem Alptraum aus animierten Superhelden wieder. Er selbst kämpft mit seinen Kumpanen in der Truppe \"G.I. Joe\" als \"Wingman\" gegen eine Terroristengruppe namens \"Cobra\". Doch das Unterfangen droht zu eskalieren, als sich seine Truppe mit den Cobras verbündet und sich gegen ihn wendet.","image":"https:\/\/images.tvtv.de\/tvbild\/6d3cd28f216b28bb585064125adf580751bdcce1.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1598607900,"stop":1598609400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598609400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Das Weihnachtsessen der Baxters steht bevor, und für Eve ist endlich die Zeit gekommen, ihren neuen Freund Rob der Familie vorzustellen. Zunächst verläuft das Kennenlernen recht harmonisch, schließlich erfährt Mike jedoch von einem Geheimnis, das Rob für sich behalten hat. Nun fragt sich das besorgte Familienoberhaupt, wie er mit der Situation umgehen soll. Indessen bittet Mandy ihre Schwester Kristin, Kyle Hinweise zu geben, was er ihr zu Weihnachten schenken soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6fef0bb61ba2506f640e840817dfb048d124ca2d.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598609400,"stop":1598610600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598610600":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Eve braucht neues Musik-Equipment und bittet ihre Eltern um finanzielle Unterstützung. Allerdings halten die nichts von der Idee und weigern sich, ihrer Tochter Geld zu geben. Als Kristin die Diskussion mitbekommt, bietet sie ihre Hilfe an. Doch Mike ist ganz und gar nicht begeistert, dass seine Älteste ihm in den Rücken fällt und es kommt zum Streit. Indes haben Ed und Kyle eine außergewöhnliche Begegnung im Büro ...","image":"https:\/\/images.tvtv.de\/tvbild\/5f4cf9dca072cbcb4ca388395eab0c2f72942d59.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598610600,"stop":1598612100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598612100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Zahlreiche Food-Trucks parken direkt vor dem Restaurant und stehlen die Kunden. Nach vielen Versuchen, die Truckbesitzer davon zu überzeugen, ihren Standort zu verlegen, muss Bob selbst aktiv werden: Er schafft sich auch einen Truck an. Während Bob und die Kinder im Truck beschäftigt sind, muss Linda alleine im Restaurant bleiben. Bei einem anstehenden Festival hat Bob den perfekten Plan, um seinen Food-Truck noch besser ins Geschäft zu bringen. Das macht die Konkurrenz wütend.","image":"https:\/\/images.tvtv.de\/tvbild\/33d3344f244025a5391ea66a240d1c5ed079c4b8.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598612100,"stop":1598613600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598613600":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Lindas Schwester Gayle kommt unerwartet vorbei. Sie nimmt neue Medikamente und hat sehr gute Laune. Sie möchte die ersten Tage ihrer \"Eat Pray Love\"-Tour um die Welt bei Linda verbringen. Als Bob einen Termin bei seinem Zahnarzt Dr. Yap hat, wird er aus Versehen unter Narkose gestellt und beim Aufwachen von Gayle erwartet. Er verwechselt sie im benebelten Zustand mit Linda, und es kommt zum Kuss.","image":"https:\/\/images.tvtv.de\/tvbild\/83612e4f474676eabef7c25f745e2fc80a02de81.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598613600,"stop":1598614800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598614800":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter, Joe und Cleveland haben herausgefunden, dass ihr gemeinsamer Nachbar und Freund Quagmire, welcher als Pilot bei einer Fluggesellschaft arbeitet, vergünstigte Flugtickets erwerben kann. Sie nötigen ihn, sie zu einer Reise nach San Francisco einzuladen. Der Aufenthalt ist sehr amüsant, Auf dem Rückflug wird ihr Flugzeug jedoch von Extremisten gekapert, die drohen es abstürzen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598614800,"stop":1598616300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598616300":{"channel":"PRO7FUN","title":"Family Guy","descr":"Als Peter erfährt wer sein neuer Nachbar wird, kann er sein Glück kaum fassen. Der hochgeschätzte Footballstar Gronkowski zieht ein. Dieser ist jedoch in ständiger Feierlaune und veranstaltet ständig Partys auf seinem Grundstück. Das wird der gesamten Nachbarschaft schnell zu viel. Entnervt versuchen sie ein schwieriges Unterfangen: sie möchten Gronkowski wieder loswerden.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598616300,"stop":1598617800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598617800":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter startet mit seinen Kumpels einen Podcast, bei dem er aus Versehen mehrere Lieder gleichzeitig abspielt und wirr zusammenmixt. Ein Clubbesitzer wird darauf aufmerksam und nimmt die Männer unter Vertrag. Bald steigt Peter der Ruhm zu Kopf und er will nur noch als Solo-Act auftreten. Lois vermutet, dass sie eine Allergie gegen Hundehaare entwickelt hat. Bald hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598617800,"stop":1598619000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598619000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei einer Talentshow ist Peter Feuer und Flamme für eine junge Violinistin. Daher kommt er auf die Idee seine Freunde zu überreden ein Streichquartett zu gründen. Da Peter notorisch faul ist und nicht übt, fliegt er raus. Währenddessen hilft Brian als Begleithund bei Carter aus. Dieser hat sich einer überfälligen Augen-OP unterzogen. Brian gefällt sein Dasein in der wohlhabenden Umgebung sehr.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598619000,"stop":1598620500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598620500":{"channel":"PRO7FUN","title":"Archer","descr":"Malory hat eine neue Aufgabe für Archer – und die birgt eine große Herausforderung. Eigentlich ist der Geheimagent der Operation \"Honeypot\" sehr zugetan. Diese beinhaltet die Verführung und Erpressung einer gegnerischen Agentin, die zumeist sehr attraktiv ist. Allerdings fällt die Zielperson dieses Mal nicht gerade in Archers Beuteschema ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598620500,"stop":1598621700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598621700":{"channel":"PRO7FUN","title":"Archer","descr":"Lana reist mit Malory an die Côte d'Azur, um einen Waffenhändler namens Skorpio zu töten. Das Kopfgeld will Malory um jeden Preis einstreichen – und nebenbei kann sie vor Ort auch noch Urlaub machen. Eine Win-win-Situation – doch ihr Plan scheint nicht aufzugehen, und Archer greift ein, um Lana zu retten ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598621700,"stop":1598623200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598623200":{"channel":"PRO7FUN","title":"Archer","descr":"Die Betreiber eines Luftschiffes haben eine Bombendrohung erhalten. Um die Fahrt der \"Excelsior\" trotzdem zu gewährleisten, sollen Archer und Lana an Bord für Sicherheit sorgen. Auch der Rest des ISIS-Teams schleicht sich auf das Luftschiff, um das Spektakel nicht zu verpassen – nicht ahnend, auf was sie sich eingelassen haben ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598623200,"stop":1598624700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598624700":{"channel":"PRO7FUN","title":"Archer","descr":"Die Geheimorganisation ISIS verliert einen wichtigen Auftrag von San Marinos regierendem Hauptmann an ihren härtesten Konkurrenten ODIN. Um sich zu rächen, plant Malory den Diebstahl des wertvollen San-Marino-Diamanten durch Archer und Lana. Der Edelstein befindet sich allerdings unter strengster Bewachung – nicht zuletzt, weil ISIS selbst die Sicherheitsbestimmungen einst ausgearbeitet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598624700,"stop":1598625900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598625900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Moody Foodie, ein bösartiger Restaurantkritiker, stattet Bob's Burgers einen Besuch ab. Die darauffolgende Bewertung in der örtlichen Presse ist niederschmetternd. Bob kann das nicht auf sich sitzen lassen und will seinen schlechten Ruf wiederherstellen. Er verlangt einen Neuverkostung. Doch die Mission gerät außer Kontrolle. Bob nimmt Moody als Geisel und sperrt ihn bei sich zu Hause ein.","image":"https:\/\/images.tvtv.de\/tvbild\/d711272b6f481297c7bed287da3358a65243c82e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598625900,"stop":1598627400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598627400":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tammy, ein junges Mädchen, ist neu in der Stadt. Schnell freunden Tina und sie sich an. Doch Tammy scheint einen sehr schlechten Einfluss auf Tina zu haben. Sie überredet Tina zu einer Party in ihrem Elternhaus. Dort stiehlt sie Tinas Notizbuch und erpresst sie mit dem doch sehr erotischen Inhalt. Gene und Louise wollen es aber nicht zulassen, dass ihre Schwester so vorgeführt wird…","image":"https:\/\/images.tvtv.de\/tvbild\/7c71006b40f2fdeeb1498f17a403ba1c33143fec.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598627400,"stop":1598628600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598628600":{"channel":"PRO7FUN","title":"Family Guy","descr":"Bei Baby Stewie wird Skoliose diagnostiziert. Dem gingen starke Rückenschmerzen voraus. Der Arzt, den Lois mit Stewie konsultiert, verschreibt ihm ein spezielles Korsett. Das Tragen dieses Hilfsmittels erregt bei seinen Mitmenschen Mitleid und Mitgefühl. Er erfährt eine privilegierte Behandlung. So kommt es, dass er nach der Behandlungsdauer das Korsett freiwillig anbehält.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598628600,"stop":1598630100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598630100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peters Nachbar, Joe Swanson wurden seine dienstlichen Aufgaben bei der Polizei stark eingeschränkt. Ihm ist lediglich erlaubt Routineaufgaben zu übernehmen. Bei einer gemeinsamen Fahrt verleitet Peter Joe gegen die Vorschriften zu verstoßen, und sich auf die Suche nach Verbrechern zu begeben. Gemeinsam sind sie ein erfolgreiches Duo, Joe verschweigt jedoch Peters Beteiligung an der Verbrecherjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1598630100,"stop":1598631600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598631600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney muss unentwegt an Quinn denken. Tatsächlich entdeckt er eines Abends bei einem Besuch in seinem Stamm-Striplokal, dass Quinn dort als Tänzerin arbeitet. Barney bittet sie um ein erneutes Date, aber sie will sich mit ihm nur im Club treffen, was zur Folge hat, dass Barney für ein paar Minuten Gespräch jedes Mal bezahlen muss. Ted ist immer noch traurig wegen Robins Auszug. Um sich abzulenken, sucht er sich ein Hobby, das er in Robins Zimmer ausüben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c227c97c1cc8e76544696cb0f4421371b62ecc05.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598631600,"stop":1598632800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598632800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney möchte seinen Freunden endlich seine neue Freundin, die Stripperin Quinn, vorstellen. Damit sie Quinn nicht vorverurteilen, lässt er Ted schwören, zuvor nichts über sie auszuplaudern. Bei einem Dinner müssen die Freunde dann miterleben, dass Barney total unter Quinns Fuchtel steht. Sie beschließen, eine \"Quinnervention\" zu veranstalten, die den Zweck hat, dass Barney die Beziehung beendet.","image":"https:\/\/images.tvtv.de\/tvbild\/28c9dd18a6577403780731d8a9df88f94ea68449.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598632800,"stop":1598634300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598634300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Quinn ist zu Barney gezogen. Die Freunde sind skeptisch und glauben, dass die Beziehung nicht lange halten wird. Wenig später ist es wieder soweit: Ted, Marshall und Barney schauen gemeinsam die \"Star Wars\"-Trilogie – ein Ritual, welches alle drei Jahre stattfindet. Bei diesem Anlass fragten sich die Jungs jedes Mal, wie sich ihr Leben drei Jahre später wohl verändert haben mag. Ted hat nach seinen jeweiligen falschen Zukunftsprognosen mittlerweile jeden Optimismus verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598634300,"stop":1598635800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598635800":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Schon lange wünscht sich Ed, im \"Explorers Museum\" ein Kunstwerk ausstellen zu dürfen. Als jedoch Mike die Ehre zuteil wird, ist Ed ganz und gar nicht begeistert. Bei einem Spieleabend mit den Kollegen spitzt sich die Situation zu. Derweil feiern Vanessa und ihre Töchter eine Pyjama-Party.","image":"https:\/\/images.tvtv.de\/tvbild\/3566ec60a6beb41b95ba09e9f7dae9bcbdcbd08a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598635800,"stop":1598637000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598637000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Seit Mandy und Kyle verheiratet sind, nerven sie die Familie mit ihrer verschmusten Art. Als es Mike und Vanessa zu viel wird, suchen sie das Gespräch. Doch daraufhin werden sie mit ihren eigenen Gepflogenheiten konfrontiert und Mike beginnt, seine ehelichen Gewohnheiten zu hinterfragen. Kristin bietet ihrer Schwester Eve an, bei ihr im Restaurant aufzutreten. Der Auftritt verläuft allerdings wenig erfolgreich ...","image":"https:\/\/images.tvtv.de\/tvbild\/446342547a293815e53f6802e61002d383575165.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598637000,"stop":1598638500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"PRO7FUN","title":"Supergirl","descr":"Lex verfolgt einen perfiden Plan: Er will sich Supergirl und Leviathan vom Hals schaffen, indem er sie manipuliert und aufeinanderhetzt. Zu diesem Zweck bringt er Eve Tessmacher auf seine Seite, die ihm schnell komplett erlegen ist. Gamemnae will er ebenfalls als Verbündete gewinnen, um mit deren Hilfe die Anhänger Leviathans verwundbar zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce54e41a24b83b96be0319bb16bcd25e19852931.jpg?x=548&y=366\/supergirl","genre":"Serie, Actionserie","start":1598638500,"stop":1598640900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598640900":{"channel":"PRO7FUN","title":"Evil","descr":"Kristen besucht gemeinsam mit David und Ben einen Jungen, der immer wieder auf seine Familienmitglieder losgeht. Anfangs glaubt David, zu Eric durchdringen zu können, doch auf einmal reagiert er noch brutaler und wirft seine kleine Schwester in den Pool, um sie zu töten. Ein Exorzismus soll das Problem lösen, aber dann verschwindet Eric spurlos – und ein böser Verdacht kommt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2cbd3247c6937246df16451ee35136126baeea62.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1598640900,"stop":1598643600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598643600":{"channel":"PRO7FUN","title":"Freitag, der 13.","descr":"Die fünf Freunde Whitney, Clay, Mike, Jenna und Trent wollen für ein Wochenende in das alte Camp Crystal Lake fahren, das vollkommen abgeschottet und einsam in der Natur liegt. Genau das Richtige für beschauliche Abende am Lagerfeuer. Doch schon kurz nach ihrer Ankunft stellen sie fest, dass sie nicht alleine sind. Irgendjemand beobachtet sie. Plötzlich taucht ein Mann mit einer Machete auf.","image":"https:\/\/images.tvtv.de\/tvbild\/ff0f426428e5430b342f966f5afc1d2e86f47d0c.jpg?x=548&y=366\/freitag-der-13","genre":"Film, Horrorfilm","start":1598643600,"stop":1598649000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598649000":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1598649000,"stop":1598651700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598651700":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1598651700,"stop":1598654100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598654100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney muss unentwegt an Quinn denken. Tatsächlich entdeckt er eines Abends bei einem Besuch in seinem Stamm-Striplokal, dass Quinn dort als Tänzerin arbeitet. Barney bittet sie um ein erneutes Date, aber sie will sich mit ihm nur im Club treffen, was zur Folge hat, dass Barney für ein paar Minuten Gespräch jedes Mal bezahlen muss. Ted ist immer noch traurig wegen Robins Auszug. Um sich abzulenken, sucht er sich ein Hobby, das er in Robins Zimmer ausüben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c227c97c1cc8e76544696cb0f4421371b62ecc05.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598654100,"stop":1598655600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598655600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Barney möchte seinen Freunden endlich seine neue Freundin, die Stripperin Quinn, vorstellen. Damit sie Quinn nicht vorverurteilen, lässt er Ted schwören, zuvor nichts über sie auszuplaudern. Bei einem Dinner müssen die Freunde dann miterleben, dass Barney total unter Quinns Fuchtel steht. Sie beschließen, eine \"Quinnervention\" zu veranstalten, die den Zweck hat, dass Barney die Beziehung beendet.","image":"https:\/\/images.tvtv.de\/tvbild\/28c9dd18a6577403780731d8a9df88f94ea68449.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598655600,"stop":1598656800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598656800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Quinn ist zu Barney gezogen. Die Freunde sind skeptisch und glauben, dass die Beziehung nicht lange halten wird. Wenig später ist es wieder soweit: Ted, Marshall und Barney schauen gemeinsam die \"Star Wars\"-Trilogie – ein Ritual, welches alle drei Jahre stattfindet. Bei diesem Anlass fragten sich die Jungs jedes Mal, wie sich ihr Leben drei Jahre später wohl verändert haben mag. Ted hat nach seinen jeweiligen falschen Zukunftsprognosen mittlerweile jeden Optimismus verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1598656800,"stop":1598658000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598658000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Schon lange wünscht sich Ed, im \"Explorers Museum\" ein Kunstwerk ausstellen zu dürfen. Als jedoch Mike die Ehre zuteil wird, ist Ed ganz und gar nicht begeistert. Bei einem Spieleabend mit den Kollegen spitzt sich die Situation zu. Derweil feiern Vanessa und ihre Töchter eine Pyjama-Party.","image":"https:\/\/images.tvtv.de\/tvbild\/3566ec60a6beb41b95ba09e9f7dae9bcbdcbd08a.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598658000,"stop":1598659200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598659200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Seit Mandy und Kyle verheiratet sind, nerven sie die Familie mit ihrer verschmusten Art. Als es Mike und Vanessa zu viel wird, suchen sie das Gespräch. Doch daraufhin werden sie mit ihren eigenen Gepflogenheiten konfrontiert und Mike beginnt, seine ehelichen Gewohnheiten zu hinterfragen. Kristin bietet ihrer Schwester Eve an, bei ihr im Restaurant aufzutreten. Der Auftritt verläuft allerdings wenig erfolgreich ...","image":"https:\/\/images.tvtv.de\/tvbild\/446342547a293815e53f6802e61002d383575165.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1598659200,"stop":1598660400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598660400":{"channel":"PRO7FUN","title":"Supergirl","descr":"Lex verfolgt einen perfiden Plan: Er will sich Supergirl und Leviathan vom Hals schaffen, indem er sie manipuliert und aufeinanderhetzt. Zu diesem Zweck bringt er Eve Tessmacher auf seine Seite, die ihm schnell komplett erlegen ist. Gamemnae will er ebenfalls als Verbündete gewinnen, um mit deren Hilfe die Anhänger Leviathans verwundbar zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce54e41a24b83b96be0319bb16bcd25e19852931.jpg?x=548&y=366\/supergirl","genre":"Serie, Actionserie","start":1598660400,"stop":1598662800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598662800":{"channel":"PRO7FUN","title":"Evil","descr":"Kristen besucht gemeinsam mit David und Ben einen Jungen, der immer wieder auf seine Familienmitglieder losgeht. Anfangs glaubt David, zu Eric durchdringen zu können, doch auf einmal reagiert er noch brutaler und wirft seine kleine Schwester in den Pool, um sie zu töten. Ein Exorzismus soll das Problem lösen, aber dann verschwindet Eric spurlos – und ein böser Verdacht kommt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2cbd3247c6937246df16451ee35136126baeea62.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1598662800,"stop":1598665200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598665200":{"channel":"PRO7FUN","title":"The Royals","descr":"Der plötzliche Tod von Prinz Robert trifft die royale Familie schwer. Bei aller Trauer ist Königin Helenas große Sorge, dass sie und ihr Hofstaat weiterhin ein perfektes Bild nach außen abgeben. Prinz Liam muss den Schock verdauen, seinen großen Bruder verloren zu haben und nun der neue Thronfolger zu sein. Um ihm diese Last zu erleichtern, macht sein Vater einen unfassbaren Vorschlag.","image":"https:\/\/images.tvtv.de\/tvbild\/08d80aa22b295638e65e0f92db91ea9cce92b1ee.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1598665200,"stop":1598668500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598668500":{"channel":"PRO7FUN","title":"Archer","descr":"Die Betreiber eines Luftschiffes haben eine Bombendrohung erhalten. Um die Fahrt der \"Excelsior\" trotzdem zu gewährleisten, sollen Archer und Lana an Bord für Sicherheit sorgen. Auch der Rest des ISIS-Teams schleicht sich auf das Luftschiff, um das Spektakel nicht zu verpassen – nicht ahnend, auf was sie sich eingelassen haben ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598668500,"stop":1598669700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598669700":{"channel":"PRO7FUN","title":"Archer","descr":"Die Geheimorganisation ISIS verliert einen wichtigen Auftrag von San Marinos regierendem Hauptmann an ihren härtesten Konkurrenten ODIN. Um sich zu rächen, plant Malory den Diebstahl des wertvollen San-Marino-Diamanten durch Archer und Lana. Der Edelstein befindet sich allerdings unter strengster Bewachung – nicht zuletzt, weil ISIS selbst die Sicherheitsbestimmungen einst ausgearbeitet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1598669700,"stop":1598670900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598670900":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Moody Foodie, ein bösartiger Restaurantkritiker, stattet Bob's Burgers einen Besuch ab. Die darauffolgende Bewertung in der örtlichen Presse ist niederschmetternd. Bob kann das nicht auf sich sitzen lassen und will seinen schlechten Ruf wiederherstellen. Er verlangt einen Neuverkostung. Doch die Mission gerät außer Kontrolle. Bob nimmt Moody als Geisel und sperrt ihn bei sich zu Hause ein.","image":"https:\/\/images.tvtv.de\/tvbild\/d711272b6f481297c7bed287da3358a65243c82e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1598670900,"stop":1598672400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598672400":{"channel":"PRO7FUN","title":"Witches of East End","descr":"Joanna kann die Trauer über den Tod ihrer Töchter Ingrid und Freya nicht überwinden und versucht, sich selbst das Leben zu nehmen. Wendy kann sie im letzten Moment davon abhalten. Joanna sucht daraufhin verzweifelt nach einem Weg, ihre Mädchen wieder ins Leben zu holen. Sie will König Nikolaus durch das Portal in die Wirklichkeit holen, damit er Ingrid und Freya wieder Leben einhaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/63acf26fd9a25fdc7faec034feca0c94f39d5460.jpg?x=548&y=366\/witches-of-east-end","genre":"Serie, Fantasyserie","start":1598672400,"stop":1598674800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}