{"1599713100":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"53 Milliarden Schulden hat Familie Schulze – da kann nur einer helfen: Schuldnerberater Peter Zwegat (Peter Nottmeier). In der Jury von \"Germany's Next Topmodel\" zeigt sich Bruce Darnell (Bernhard Hoëcker) wieder von seiner einfühlsamen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599713100,"stop":1599714600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599714600":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bei \"Stern TV\" liefert Günther Jauch (Michael Kessler) erstmals Einblicke in das Leben mit einer dramatischen Krankheit: Ein Mann aus Bottrop kann keine Bierflaschen mehr mit dem Feuerzeug öffnen! Richter Alexander Hold (Michael Müller) bekommt es heute bei \"Switch reloaded\" mit einem Exhibitionisten zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599714600,"stop":1599716100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599716100":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Der \"große Finanz-Check\"-Experte Michael Requardt (Michael Müller) ist entsetzt. Die Schulden der Schwackowiaks (Peter Nottmeier, Mona Sharma) belaufen sich auf 75.000 Euro. Das Ehepaar macht \"aus Schiss vor Rechungen seit fünf Jahren keine Post mehr auf\". Requardt hat die rettende Idee: Die Schwackowiaks müssen nur ihr Flaschenpfand zurückbringen ... Eiszeit herrscht derweil zwischen Gerhard Delling und Günter Netzer: Die beiden haben sich auseinandergelebt. Was nun?","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1599716100,"stop":1599717600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599717600":{"channel":"PRO7FUN","title":"Switch reloaded – Best of","descr":"Die schrägsten Gags, die lustigsten Pointen, die scharfzüngigsten Parodien: Das Beste aus der zweiten Staffel \"Switch reloaded\". Da dürfen Heidi Klum (Martina Hill), die Super-Nanny (Susanne Pätzold), Tim Mälzer (Max Giermann) und Hitler (Michael Kessler) natürlich nicht fehlen. Mysteriös wird es bei \"Galileo Mystery\": Dem Team von Aiman Abdallah (Bernhard Hoëcker) fällt nichts Mysteriöses mehr ein!","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded-best-of","genre":"Unterhaltung, Show","start":1599717600,"stop":1599719400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599719400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Als Ted nach Hause kommt, findet er die ganze Wohnung verwüstet vor, nachdem Jeanette seine Mails durchforstet hat. Barney überredet ihn nach diesem Vorfall, sich mit Hilfe seines Playbooks nach einer neuen Freundin umzusehen. Als Robin erfährt, dass Barney das Buch nicht wie versprochen vernichtet hat, ist sie außer sich. Lily geht unterdessen auf einer Vernissage ihrem neuen Job nach.","image":"https:\/\/images.tvtv.de\/tvbild\/060a9d74c5167cb28bb96edbeb0af295b0f581b5.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599719400,"stop":1599720600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599720600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin und Barney heiraten, haben aber noch nicht entschieden, wo sie wohnen werden. Robin will auf keinen Fall in Barneys Apartment ziehen, das er über alle Maßen liebt. Sie möchte, dass die Wohnung verkauft wird. Barney legt sich bei den Wohungsbesichtigungen mächtig ins Zeug, um sämtliche Interessenten für immer und ewig zu vergraulen. Dabei sind seiner Kreativität keine Grenzen gesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/f8aa8f8e8ad2824372411030779dc50246e3b3c3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599720600,"stop":1599722100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599722100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Marshall erfindet im MacLaren's einen neuen Cocktail, das Lob dafür heimst allerdings Robin ein. Das kann Marshall so nicht auf sich sitzen lassen. Ted fühlt sich unterdessen einsam. Marshall und Lily haben ihre kleine Familie, Robin und Barney sind mit den Hochzeitsvorbereitungen beschäftigt – nur Ted hat niemanden, mit dem er sein Leben teilen kann. Plötzlich bekommt er unerwarteten Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/faeadf96ddbd659081bcc842a3600b839aec4d01.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599722100,"stop":1599723300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599723300":{"channel":"PRO7FUN","title":"The Royals","descr":"Eleanor trifft sich mit dem Mann, der behauptet, Robert ermordet zu haben. Um ihm nicht alleine begegnen zu müssen, schiebt sie ihren Ärger beiseite und bittet Jasper, sie zu begleiten. Beim Treffen erklärt der Killer, dass er beauftragt wurde, Robert für Geld umzubringen. Er weiß allerdings selbst nicht, wer hinter der Sache steckt. Liam ist davon überzeugt, dass Cyrus der Auftraggeber war.","image":"https:\/\/images.tvtv.de\/tvbild\/9217f742449ef79400403427ef711aa45ef1bb87.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1599723300,"stop":1599726300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599726300":{"channel":"PRO7FUN","title":"Community","descr":"Jeff hat bereits mit einem gefälschten Abschluss als Anwalt gearbeitet hat und will nun seinen echten Abschluss nachholen. Er gründet am Community College eine Arbeitsgruppe, um seiner Kommilitonin Britta näher zu kommen. Die lädt noch den Filmfreak Abed, die religiöse Mutter Shirley, den ehemaligen High-School-Footballstar Troy, die Streberin Annie und den Millionär Pierce in die Gruppe ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ee294a03bcfd9e71018b9bbc7fcf94397ecea91f.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599726300,"stop":1599728100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599728100":{"channel":"PRO7FUN","title":"Community","descr":"Anwalt Jeff Wringer passiert das beinah Unmögliche: Ihm wird seine Juristenlizenz entzogen und er muss deshalb seinen Abschluss neu machen. Er landet auf dem Greendale Community College und hat sofort ein Auge auf die hübsche Britta geworfen. Um ihr zu imponieren und Zeit mit ihr verbringen zu können, gibt er sich als Spanisch-Tutor aus. Zum ersten Termin erscheinen aber noch andere zum Teil äußerst eigenwillige Persönlichkeiten. Die Community ist geboren!","image":"https:\/\/images.tvtv.de\/tvbild\/3db63e94d28188e91ae359d75ad703349e34f5f8.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599728100,"stop":1599729300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599729300":{"channel":"PRO7FUN","title":"Community","descr":"Der Spanisch-Unterricht beginnt und Jeff hinterlässt gleich zu Anfang einen bleibenden Eindruck. Er kommt zu spät und hat erstmal nichts anderes im Sinn, als bei Britta zu landen. Die lässt ihn jedoch eiskalt abblitzen. In einer Gruppenübung soll Jeff mit dem sichtlich betrunkenen Pierce eine kleine Konversation ausarbeiten, die die beiden ordentlich vergeigen. Dennoch wird die Gruppe bestens unterhalten und auch Britta scheint von Jeff amüsiert zu sein ...","image":"https:\/\/images.tvtv.de\/tvbild\/e02a25afcff23b95077ad2fa2b60406f3969abdd.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599729300,"stop":1599730800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599730800":{"channel":"PRO7FUN","title":"Community","descr":"Abed leidet unter dem Verbot seines Vaters, Filme zu machen. Stattdessen soll er nach dem Collegeabschluss das Familienrestaurant übernehmen. Abed kann also nicht auf die finanzielle Unterstützung seines Vater für die Filmkurse zählen. Britta steht jedoch hinter Abeds Traum und treibt für ihn das Geld auf. Jeff übt sich derweil im Motto seines neuen Kursleiters und genießt den Tag in vollen Zügen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb14a0576b6801d4ac53f6ae1be4ffb923c3264b.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1599730800,"stop":1599732000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandys größter Traum war es immer, eine erfolgreiche Modedesignerin zu werden. Doch nach einigen Rückschlägen überlegt sie ernsthaft, alles hinzuschmeißen. Mike redet seiner Tochter ins Gewissen. Indes betrachtet auch Vanessa ihre Karriere, bei der nicht alles nach Plan lief ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599732000,"stop":1599733500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599733500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Es ist Kyles erster Arbeitstag in der Personalabteilung des \"Outdoor-Man\". Als Chuck und Joe eine Beschwerde gegen Mike einreichen, gerät er ins Schwitzen, schließlich handelt es sich ja um seinen Schwiegervater. Derweil haben Kristen und Boyd einen Narren am Hund des Nachbarn gefressen. Liebevoll kümmern sich die beiden um den Welpen – sehr zu Verdruss von Ryan.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599733500,"stop":1599735000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599735000":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Greg ist Produktmanager und bietet Linda einen Teilzeitshop im Supermarkt an. Weil sie sich überaus professionell anstellt, engagiert er sie direkt als Schichtleiterin. Die Kinder dürfen natürlich gleich mal den Laden besichtigen und sorgen für großes Chaos. Bob erkennt derweil, dass er seine Frau und ihre Fähigkeiten zu schätzen lernen muss. Tina trifft unterdessen den Milchmann Josh, und Linda muss sich den neuen Anforderungen ihrer Arbeit anpassen ...","image":"https:\/\/images.tvtv.de\/tvbild\/5a09c5c37143683554be14d60efa604371fad94f.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599735000,"stop":1599736200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599736200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob wird Mitglied in einem Club und bemerkt, wie viel Einfluss ein Anzug auf die Erscheinung eines Mannes haben kann. Allerdings hilft das nicht in jeder Situation. Gene hat mit dem Vatersein zu kämpfen. Die Babys machen es ihm gerade nicht sonderlich leicht. Als dann auch noch Max Gene terrorisiert, kommt Louise zum Einsatz. Gemeinsam mit den Kindern lernt Gene eine wichtige Sache fürs Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/695972b44351bdf5cb93531be9bdd548d4e266d0.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599736200,"stop":1599737700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599737700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Lois' reiche Tante stirbt, und die Griffins erben ihr extravagantes Haus. Die Familie aber will nicht umziehen, nur Peter ist entschlossen, endlich zur \"besseren Gesellschaft\" zu gehören. Er verkauft im Alleingang das alte Haus und entlohnt damit die im neuen Haus wohnende Dienerschaft, die schon seit Monaten unbezahlt blieb. Doch dann kommt heraus, dass das Haus der Tante ein Bordell war.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599737700,"stop":1599739200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599739200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peters Vater, ein unnachgiebiger Workaholic, muss aus Gesundheitsgründen eine kleine Erholungspause einlegen. Freudig nimmt er Peters und Lois' Angebot an, die Auszeit bei ihnen zu verbringen. Doch bald geht er allen mit seinen guten Ratschlägen gehörig auf die Nerven. Als Peter darauf beschließt, seinen Vater mit in die Spielzeugfabrik zu nehmen, ist sein Boss begeistert von dessen Arbeitsmoral.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599739200,"stop":1599740700,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599740700":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter steigert sich anlässlich des bevorstehenden Jahrtausendwechsels immer mehr in seine Weltuntergangstheorien und lässt alle geplanten Neujahrsaktionen seiner Familie streichen. Denn er ist sich einer Sache ganz sicher: Am 1. Januar 2000 werden Bomben die ganze Welt zerstören – außer einer erstaunlich robusten Twinkie-Fabrik. Nun machen sich die Griffins auf die Suche nach dieser Fabrik.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599740700,"stop":1599742200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599742200":{"channel":"PRO7FUN","title":"Family Guy","descr":"Da Stewie den Hund Brian abgrundtief hasst, pinkelt er im Haus überall hin und behauptet dann, dies sei Brian gewesen. Der wird daraufhin von den Griffins zu einem Psychiater gebracht, der Unerhörtes behauptet: Brian würde deshalb an jede Ecke pinkeln, weil er in jemanden verliebt sei – und dabei kann es sich nur um Lois handeln! Schließlich fasst Brian sich ein Herz und erklärt sich Lois.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599742200,"stop":1599743700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599743700":{"channel":"PRO7FUN","title":"Archer","descr":"Die äußerst attraktive Blondine Katya hat Archer das Leben gerettet. Er will ihr dafür danken, indem er sie bei ISIS unterbringt – doch die anderen Agenten vertrauen ihr nicht. Sie halten Katya für eine Doppelagentin des KGB. Archer, der sich in die Russin verliebt hat, ist bereit, mit ihr zu fliehen. Was er aber nicht weiß: Nicht nur ISIS, sondern auch der KGB ist hinter dem Paar her.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599743700,"stop":1599744900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599744900":{"channel":"PRO7FUN","title":"Archer","descr":"Nachdem Archers Geliebte im Kampf gegen den Cyborg Barry ums Leben gekommen ist, ist der Geheimagent verschwunden. Selbst seine Kollegen von ISIS können ihn nicht finden. Als es einem Spion seiner Mutter jedoch gelingt, Archer aufzuspüren, begeben sich beide auf eine abenteuerliche Heimreise ...","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599744900,"stop":1599746400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599746400":{"channel":"PRO7FUN","title":"Archer","descr":"Malory befürchtet, dass Archer von Piraten gefangen gehalten und gefoltert wird. Doch weit gefehlt – der Agent wurde zum Piratenkönig ernannt und genießt nun alle Vorzüge seiner neuen Position. Allzu lange hält dieser paradiesische Zustand allerdings nicht an: Eine Meuterei steht bevor, denn Archer hat offensichtlich vergessen, seine Untergebenen zu bezahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599746400,"stop":1599747600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599747600":{"channel":"PRO7FUN","title":"Archer","descr":"Bei dem Versuch, Archer und dessen Begleiter zu retten, wurden Lana und Ray ebenfalls von den Piraten gefangen genommen. Malory muss jetzt also für alle vier ein horrendes Lösegeld aufbringen. Doch Cyril hat in einem Wutanfall – und unter erheblichem Alkoholeinfluss – sämtliche Geldreserven von ISIS an ein unbekanntes Konto überwiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599747600,"stop":1599749100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Louise, Ollie, Andy und ihre Klasse haben einen neuen Naturwissenschaftslehrer, Mr. Dinkler – ein Unsympath in Person. Nachdem er das Vulkanprojekt von Louise zerstört hat, zwingt er sie, in die Bibliothek zu gehen, um dort nach einer neuen Idee zu recherchieren. Alleine dafür hasst sie ihn schon. Als sie aber in der Bibliothek ist, hat sie den perfekten Einfall, um ihren Lehrer zu demütigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ac68c4b337f489155a926ad5c6eb4111a6be34.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599749100,"stop":1599750300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599750300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina wartet sehnsüchtig auf eine Antwort von Jimmy jr. Sie hat ihn zum Schulball eingeladen. Nun spielt sie nach längerer Wartezeit doch mit dem Gedanken Josh zuzusagen, der sie wiederum zum Ball eingeladen hat. Für wen wird sich Tina entscheiden? Derweil zwingt Linda Bob, sie zum Schulball zu begleiten, um seine furchtbaren Erinnerungen an solche Veranstaltungen auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/43ee058571672e08b6bafa953ba50c5196e2919c.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1599750300,"stop":1599751800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599751800":{"channel":"PRO7FUN","title":"Family Guy","descr":"Um sich endlich eine teure Prada-Handtasche leisten zu können, jobbt Meg als Kellnerin. Ihr kleiner Bruder Stewie muss sie zur Arbeit begleiten. Schon bald bemerkt Meg, dass sie saftige Trinkgelder bekommt, weil die Gäste sie für Stewies Mutter halten – eine Tatsache, die sie natürlich sofort schamlos ausnutzt. Zumindest so lange, bis ihr die Sozialarbeiterin Sandy auf die Schliche kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599751800,"stop":1599753300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599753300":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nachdem sich Peters Verdacht auf einen Knoten in der Brust nicht bestätigt, flattert ihm die Arztrechnung ins Haus. Statt diese zu bezahlen, schickt er sie mit dem Vermerk \"verstorben\" zurück – der Sensemann erscheint bei ihm, um ihn abzuholen. Als sich Peter wehrt, verletzt sich der Sensemann am Knöchel. Aus Mitleid nimmt Peter ihn in Pflege. Doch jemand muss die Arbeit des Sensemanns übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1599753300,"stop":1599754800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599754800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der Captain macht Lily das Angebot, mit ihm für ein Jahr nach Rom zu ziehen. Lily ist hin- und hergerissen, entscheidet sich aber schließlich gegen den Job in Italien. Als sie Marshall wenig später im Büro aufsucht, um ihm alles zu erzählen, muss sie feststellen, dass die Kanzlei kurz vor der Pleite steht. Von der Vorstellung, in Italien zu leben, ist Marshall dagegen sehr angetan.","image":"https:\/\/images.tvtv.de\/tvbild\/04042ca0f6838c0c4a04db8818985156174cc40f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599754800,"stop":1599756000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599756000":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robins und Barneys Hochzeit steht kurz bevor. Marshall und Ted beschließen, ihrem Freund Barney einen unvergesslichen Junggesellenabschied zu bereiten. Leider gerät der Abend komplett aus den Fugen, sodass der zukünftige Bräutigam sogar um sein Leben fürchten muss. Indessen ist Robin mit ihren Nerven total am Ende: Ein Abendessen mit Loretta, ihrer Schwiegermutter in spe, steht auf dem Programm. Da Barney mit seinen Kumpels unterwegs ist, muss sie das wohl allein durchstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/565b2ae635661bd47e35ce7b155dcf2bc1d8fdd3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599756000,"stop":1599757500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599757500":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin sucht im Central Park nach einem Medaillon, das sie einst als junges Mädchen dort vergraben hat. Sie schwor sich damals, dass sie eines Tages in New York wohnen und dort einen tollen Mann heiraten würde. Als Robin es nicht finden kann, ruft sie Barney an und bittet ihn, in den Park zu kommen. Doch der spielt mit ihrem Vater und hat keine Zeit. Lily und Marshall wollen nach Rom ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7fd536feadbd443e503d075fd8db38d5a4c9bb90.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599757500,"stop":1599759000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599759000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem passenden Weihnachtsgeschenk für Ed. Kein leichtes Unterfangen, denn was schenkt man einem Mann, der scheinbar alles hat? Vanessa ist außer sich vor Freude, denn Eve wird über die Feiertage nach Hause kommen. So steht dem traditionellen Baxter-Weihnachtsfest nichts im Wege. Wenn Vanessa da mal nicht die Rechnung ohne ihre Familie gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/33b757c71f20fca74e084076e2c9f130a82be2d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599759000,"stop":1599760200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599760200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike plant einen Angelausflug mit seinem Enkel Boyd. Ryan ist damit nicht einverstanden, wollte er doch zur gleichen Zeit mit seinem Sohn verreisen. Boyd schlägt kurzerhand vor, sich zu dritt auf den Weg zu machen. Mike und Ryan sehen dem Trip allerdings mit gemischten Gefühlen entgegen. Indes haben Mandy und Kyle den Verdacht, dass Ed in einen längst verjährten Mord verwickelt ist. Ihr detektivischer Sinn ist geweckt und sie beginnen zu ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc57fcff5526b71a8a5fca54a50a8fa98a93c5e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599760200,"stop":1599761700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"PRO7FUN","title":"The Flash","descr":"Joe ist Carver ein Dorn im Auge, daher beauftragt er Rag Doll ihn zu eliminieren. Das möchte Barry mit allem was in seiner Macht steht verhindern. Die Rettungsaktion von Joe kostet Barry einen großen Anteil seiner Energie und Kraft. Übrig bleibt ein geschwächter und über reduzierte Energiereserven verfügender Barry. Es bleibt jedoch noch die endgültige Rettung von Joe und dessen Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/09bab02cd57fdd031355fa2f9b4901a55a0d20de.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1599761700,"stop":1599764400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599764400":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Devon ist zunehmend besorgt darüber, dass die Beschwerden einer Mutter nach ihrer Entbindung nicht ernst genommen werden, und drängt Bell, Maßnahmen zu ergreifen. Nic wird Zeugin einer Schießerei, bei der die junge Mutter Bobbi und ihr Sohn Danny schwer verletzt werden, die sofort in die Notaufnahme gebracht werden. Bobbis Mann Gabriel macht sich Vorwürfe, seine Familie nicht beschützt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/291cf5a9d968ead3079528cd3dbc1e72d7e6e617.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1599764400,"stop":1599767100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem Erics einstiger Kamerad Ben den Kontakt zu seinem Informanten, dem Schmuggler Gabriel, hergestellt hat, will Eric mit diesem verhandeln. Er erhofft sich, von ihm den möglichen Aufenthaltsort der Terroristengruppe zu erfahren. Doch Gabriels Vertrauen muss sich Eric erst verdienen ...","image":"https:\/\/images.tvtv.de\/tvbild\/798da986808247f50abdc60f6b31e9c0c894b117.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599767100,"stop":1599769800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599769800":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem Eric und Ben sich auf einen Deal mit dem Verbrecher Gabriel eingelassen haben, finden sie auf seinem Laptop tatsächlich Informationen über den Verbleib der Terroristengruppe. Sogleich macht sich ein Einsatzteam auf den Weg dorthin. Außerdem scheint Senator Donovans Vater Henry brisante Informationen zu haben, die er allerdings nicht preisgeben möchte ...","image":"https:\/\/images.tvtv.de\/tvbild\/2db4b215156dd85a94afb508dab3024c616f4df1.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599769800,"stop":1599772500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599772500":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1599772500,"stop":1599774900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599774900":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1599774900,"stop":1599777600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599777600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Der Captain macht Lily das Angebot, mit ihm für ein Jahr nach Rom zu ziehen. Lily ist hin- und hergerissen, entscheidet sich aber schließlich gegen den Job in Italien. Als sie Marshall wenig später im Büro aufsucht, um ihm alles zu erzählen, muss sie feststellen, dass die Kanzlei kurz vor der Pleite steht. Von der Vorstellung, in Italien zu leben, ist Marshall dagegen sehr angetan.","image":"https:\/\/images.tvtv.de\/tvbild\/04042ca0f6838c0c4a04db8818985156174cc40f.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599777600,"stop":1599778800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599778800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robins und Barneys Hochzeit steht kurz bevor. Marshall und Ted beschließen, ihrem Freund Barney einen unvergesslichen Junggesellenabschied zu bereiten. Leider gerät der Abend komplett aus den Fugen, sodass der zukünftige Bräutigam sogar um sein Leben fürchten muss. Indessen ist Robin mit ihren Nerven total am Ende: Ein Abendessen mit Loretta, ihrer Schwiegermutter in spe, steht auf dem Programm. Da Barney mit seinen Kumpels unterwegs ist, muss sie das wohl allein durchstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/565b2ae635661bd47e35ce7b155dcf2bc1d8fdd3.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599778800,"stop":1599780300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599780300":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin sucht im Central Park nach einem Medaillon, das sie einst als junges Mädchen dort vergraben hat. Sie schwor sich damals, dass sie eines Tages in New York wohnen und dort einen tollen Mann heiraten würde. Als Robin es nicht finden kann, ruft sie Barney an und bittet ihn, in den Park zu kommen. Doch der spielt mit ihrem Vater und hat keine Zeit. Lily und Marshall wollen nach Rom ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7fd536feadbd443e503d075fd8db38d5a4c9bb90.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1599780300,"stop":1599781500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599781500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike ist auf der Suche nach einem passenden Weihnachtsgeschenk für Ed. Kein leichtes Unterfangen, denn was schenkt man einem Mann, der scheinbar alles hat? Vanessa ist außer sich vor Freude, denn Eve wird über die Feiertage nach Hause kommen. So steht dem traditionellen Baxter-Weihnachtsfest nichts im Wege. Wenn Vanessa da mal nicht die Rechnung ohne ihre Familie gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/33b757c71f20fca74e084076e2c9f130a82be2d1.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599781500,"stop":1599782700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599782700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mike plant einen Angelausflug mit seinem Enkel Boyd. Ryan ist damit nicht einverstanden, wollte er doch zur gleichen Zeit mit seinem Sohn verreisen. Boyd schlägt kurzerhand vor, sich zu dritt auf den Weg zu machen. Mike und Ryan sehen dem Trip allerdings mit gemischten Gefühlen entgegen. Indes haben Mandy und Kyle den Verdacht, dass Ed in einen längst verjährten Mord verwickelt ist. Ihr detektivischer Sinn ist geweckt und sie beginnen zu ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc57fcff5526b71a8a5fca54a50a8fa98a93c5e.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1599782700,"stop":1599783900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599783900":{"channel":"PRO7FUN","title":"The Flash","descr":"Joe ist Carver ein Dorn im Auge, daher beauftragt er Rag Doll ihn zu eliminieren. Das möchte Barry mit allem was in seiner Macht steht verhindern. Die Rettungsaktion von Joe kostet Barry einen großen Anteil seiner Energie und Kraft. Übrig bleibt ein geschwächter und über reduzierte Energiereserven verfügender Barry. Es bleibt jedoch noch die endgültige Rettung von Joe und dessen Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/09bab02cd57fdd031355fa2f9b4901a55a0d20de.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1599783900,"stop":1599786300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599786300":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Devon ist zunehmend besorgt darüber, dass die Beschwerden einer Mutter nach ihrer Entbindung nicht ernst genommen werden, und drängt Bell, Maßnahmen zu ergreifen. Nic wird Zeugin einer Schießerei, bei der die junge Mutter Bobbi und ihr Sohn Danny schwer verletzt werden, die sofort in die Notaufnahme gebracht werden. Bobbis Mann Gabriel macht sich Vorwürfe, seine Familie nicht beschützt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/291cf5a9d968ead3079528cd3dbc1e72d7e6e617.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1599786300,"stop":1599788700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599788700":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem Erics einstiger Kamerad Ben den Kontakt zu seinem Informanten, dem Schmuggler Gabriel, hergestellt hat, will Eric mit diesem verhandeln. Er erhofft sich, von ihm den möglichen Aufenthaltsort der Terroristengruppe zu erfahren. Doch Gabriels Vertrauen muss sich Eric erst verdienen ...","image":"https:\/\/images.tvtv.de\/tvbild\/798da986808247f50abdc60f6b31e9c0c894b117.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599788700,"stop":1599791400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599791400":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Nachdem Eric und Ben sich auf einen Deal mit dem Verbrecher Gabriel eingelassen haben, finden sie auf seinem Laptop tatsächlich Informationen über den Verbleib der Terroristengruppe. Sogleich macht sich ein Einsatzteam auf den Weg dorthin. Außerdem scheint Senator Donovans Vater Henry brisante Informationen zu haben, die er allerdings nicht preisgeben möchte ...","image":"https:\/\/images.tvtv.de\/tvbild\/2db4b215156dd85a94afb508dab3024c616f4df1.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1599791400,"stop":1599793800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599793800":{"channel":"PRO7FUN","title":"Archer","descr":"Malory befürchtet, dass Archer von Piraten gefangen gehalten und gefoltert wird. Doch weit gefehlt – der Agent wurde zum Piratenkönig ernannt und genießt nun alle Vorzüge seiner neuen Position. Allzu lange hält dieser paradiesische Zustand allerdings nicht an: Eine Meuterei steht bevor, denn Archer hat offensichtlich vergessen, seine Untergebenen zu bezahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599793800,"stop":1599795000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599795000":{"channel":"PRO7FUN","title":"Archer","descr":"Bei dem Versuch, Archer und dessen Begleiter zu retten, wurden Lana und Ray ebenfalls von den Piraten gefangen genommen. Malory muss jetzt also für alle vier ein horrendes Lösegeld aufbringen. Doch Cyril hat in einem Wutanfall – und unter erheblichem Alkoholeinfluss – sämtliche Geldreserven von ISIS an ein unbekanntes Konto überwiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/61292c56a4f1452e273f4f16375705e67fe46a65.jpg?x=548&y=366\/archer","genre":"Serie, Trickserie","start":1599795000,"stop":1599797100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}