{"1602131700":{"channel":"PRO7FUN","title":"Switch reloaded – Best of","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded-best-of","genre":"Unterhaltung, Show","start":1602131700,"stop":1602133200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602133200":{"channel":"PRO7FUN","title":"Switch reloaded – Der Jahresrückblick (1)","descr":"Von Finanzkrise bis Friedensnobelpreis, von Mauerfall bis Michael Jackson, von Abwrackprämie bis Schweinegrippe: Gundula Gause (Martina Hill) und Claus Kleber (Michael Müller) lassen bei \"Switch reloaded – Der Jahresrückblick 2009\" die wichtigsten Ereignisse, Persönlichkeiten und Geschehnisse 2009 noch einmal live aus dem neuen \"heute Journal\"-Studio Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b2e29d7bb92020b4417dcfb17dfaebf646d4975d.jpg?x=548&y=366\/switch-reloaded-der-jahresrueckblick-1","genre":"Unterhaltung, Show","start":1602133200,"stop":1602135900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602135900":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Unberechenbar, gnadenlos und auf den Punkt – \"Switch reloaded\" wildert in der fünften Staffel einmal mehr in der deutschen Fernsehlandschaft: Florian Silbereisen (Michael Kessler) meldet sich nach seiner kreativen Pause in Höchstform zurück, Cindy aus Marzahn (Martina Hill) legt sich bei \"Let's dance\" auf's Parkett, Ulla Kock am Brink (Petra Nadolny) sucht immer noch \"Die perfekte Minute\" ...","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1602135900,"stop":1602137400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602137400":{"channel":"PRO7FUN","title":"Switch reloaded","descr":"Bernhard Hoëcker, Michael Kessler, Max Giermann, Michael Müller, Peter Nottmeier, Petra Nadolny und Martina Hill schlüpfen in die verschiedene Rollen und halten der Fernsehlandschaft brüllend komisch den Spiegel vor. Ob als Christian Rach, Günther Jauch, Reinhold Beckmann, Katrin Müller-Hohenstein oder Oliver Kahn, die Comedians schaffen es, die Gestik und Mimik ihrer \"Opfer\" perfekt zu imitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c112995be9fd602e42976928699ee035f1fddff.jpg?x=548&y=366\/switch-reloaded","genre":"Unterhaltung, Show","start":1602137400,"stop":1602138900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602138900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Endlich sind Marshall und Lily wieder zusammen und stellen fest, dass sie auch immer noch heiraten möchten – am besten sofort! Ted, Robin und Barney finden die verrückte Idee ihrer Freunde genial und sind natürlich dabei. Das Vorhaben lässt sich jedoch nicht ganz so einfach umsetzen wie gedacht: Als die Freunde endlich einen Kapitän gefunden haben, der Lily und Marshall auf hoher See trauen will, haben die beiden plötzlich Bedenken ...","image":"https:\/\/images.tvtv.de\/tvbild\/1fc79e773c5ecacc56a845d750bac8da45aaaa39.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602138900,"stop":1602140400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602140400":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted versucht alles, um hinter das Geheimnis zu kommen, warum Robin Einkaufszentren hasst. Indes stellen die Freunde die wildesten Spekulationen über Robins Abneigung an: Während Barney sexuelle Gründe vermutet, ist Marshall überzeugt, dass Robin mal in einem Einkaufszentrum geheiratet hat. Doch dann findet Ted den wahren Grund heraus und ist völlig irritiert. Marshall hingegen stellt weitere Nachforschungen an und entdeckt, dass Robin noch immer etwas verheimlicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/2c45e8a2a01788915fb2c7ad101be90a32fff1f6.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602140400,"stop":1602141900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602141900":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Weil der Winter in New York eingekehrt ist, fallen Ted und Robin sowie Marshall und Lily in das jährliche \"Pärchen-Koma\". Zu Barneys Entsetzen bleiben die vier nur noch in den eigenen vier Wänden. Doch dann bekommt er rettenden Besuch von seinem schwulen Bruder James, der zum Erstaunen aller auch noch schwarz ist. Beide helfen sich gegenseitig äußerst erfolgreich beim Aufriss von Bettgefährten.","image":"https:\/\/images.tvtv.de\/tvbild\/7a92848ffef988acfee8b552c63b646327b6478d.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602141900,"stop":1602143400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602143400":{"channel":"PRO7FUN","title":"The Royals","descr":"Die neusten Skandale im Palast bringen Liam an unerwartete Orte. Der jüngste Verlust bricht Helena das Herz und darunter leidet sie sehr. Jasper fokussiert einen letzten Anlauf, um Eleanors Liebe für ihn zurückzugewinnen und Robert bereitet sich auf seine Krönung vor. Cyrus muss sich damit auseinandersetzen, dass er in Kürze die Krone verlieren wird. Große Veränderungen stehen im Palast an.","image":"https:\/\/images.tvtv.de\/tvbild\/d592a487eb8cb0888133e6abb2729daeeed072bb.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1602143400,"stop":1602145800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602145800":{"channel":"PRO7FUN","title":"Community","descr":"Pierce möchte sich an der Gruppe rächen, da sie ihn – seiner Meinung nach – zu wenig respektiert. Also gibt er vor, im Sterben zu liegen und bittet Abed, einen Dokumentarfilm über diese letzte Phase seines Lebens zu drehen. Nach und nach empfängt er die Lerngruppenmitglieder an seinem Bett im Krankenhaus, um jedem etwas Persönliches von sich zu vermachen. Doch Pierces Psychospielchen gehen nicht auf ...","image":"https:\/\/images.tvtv.de\/tvbild\/0b4480bad2d32d4aef47a0c04995fcdc5a8f090e.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1602145800,"stop":1602147300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602147300":{"channel":"PRO7FUN","title":"Community","descr":"In Greendale wird der Präsident der Studentenvertretung gewählt. Diverse Kandidaten stellen sich zur Wahl, unter anderem Pierce, Jeff und Annie. Zwischen Jeff und Annie entsteht ein regelrechter Krieg, der in einer sehr unschönen Racheaktion von Annie gipfelt. Da sich für den Tag der Wahl auch der Vizepräsident angekündigt hat, werden am College verschärfte Sicherheitskontrollen durchgeführt. Das kommt vor allem Spezialagentin Vohlers zugute, die ein Auge auf Abed geworfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/217568002d4543d676d48ef0e964da7fc745f18b.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1602147300,"stop":1602148500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602148500":{"channel":"PRO7FUN","title":"Community","descr":"Die Gruppe schmeißt eine Baby-Party für Shirley, Andre und Chang. Dabei kommen sich die beiden potenziellen Väter ins Gehege, vor allem Chang übertreibt es mit seinen Bemühungen maßlos. Britta zeigt Interesse an Lukka, einem neuen Freund von Troy und Abed. Die beiden haben panische Angst, Britta könnte etwas mit ihm anfangen, weil ihre Freundschaft dann erfahrungsgemäß bald den Bach runtergeht. Doch Britta kann sich nicht von Lukka fernhalten und entdeckt dabei sein Geheimnis ...","image":"https:\/\/images.tvtv.de\/tvbild\/3af5b8d4a37a732a9b0874de47d9ec9481b6686e.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1602148500,"stop":1602150000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602150000":{"channel":"PRO7FUN","title":"Community","descr":"Zu Jeffs Erstaunen bittet Abed ihn zu einem Gespräch unter vier Augen in ein teures Restaurant. Dort erzählt er ihm, sichtlich verändert, von seinem Engagement als Statist bei einer TV-Serie und einem Missgeschick, das ihm bei den Dreharbeiten zugestoßen ist. Er gesteht, dass ihn die Ereignisse am Set zum Umdenken bewogen haben. Jeff hat für Abeds Sinneswandel zunächst einmal Verständnis.","image":"https:\/\/images.tvtv.de\/tvbild\/3e7608b21a104754157498fbadc2446731635c3a.jpg?x=548&y=366\/community","genre":"Serie, Comedyserie","start":1602150000,"stop":1602151200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602151200":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Weil Vanessa es sich in den Kopf gesetzt hat, eine Austauschschülerin aufzunehmen, schiebt Mike Überstunden. Schließlich muss man ja bei dem Gast einen guten Eindruck machen. Derweil bringt Boyd zum ersten Mal ein Mädchen mit nach Hause. Kristen und Ryan sind alarmiert, geben sich aber als extrem lässige und verständnisvolle Eltern aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c1fb616a4b31add8d577c5ea979bbd6fe75cc6.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602151200,"stop":1602152700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602152700":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Vanessas Mutter Bonnie kommt zu Besuch. Als sie auf Ed trifft, ist es um sie geschehen: Die beiden verstehen sich blendend und sorgen damit für Irritationen in der Familie. Indes haben sich Mandy und Kyle bereit erklärt, Boyd Nachhilfe zu geben. Allerdings werden sie von Boyd ganz schön an der Nase herumgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e81ff062e624aad832de246b3b410adfb3eed0.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602152700,"stop":1602154200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602154200":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina, Gene und Louise treten der Go-Kart-Liga bei und melden sich als \"Team Belcher\" in der B-League an. Tina stellt sich als Fahrtalent heraus und will die Mannschaft anführen. Doch es gibt Streit mit Louise. Daraufhin schließt sich Tina einem anderen Rennteam an. Linda und Bob beginnen, Teddys Bier in ihrem Restaurant zu verticken. Aber sie müssen aufpassen. Hugo weiß vom illegalen Verkauf.","image":"https:\/\/images.tvtv.de\/tvbild\/f78cae9b57b798be49eca83d011c9b72f52259eb.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602154200,"stop":1602155400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602155400":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Bob will unbedingt einen Platz im Gemeinschaftsgarten und verspricht Louises Erzfeind Logan einen Job im Restaurant weil dessen Mutter, Gartenmeisterin Cynthia Bush, die Parzellen verkauft. Louise ist mit der Entscheidung ihres Vaters zunächst nicht zufrieden, stimmt aber letztendlich zu, weil sie glaubt, dass der Garten für alle gut sein wird. Doch Logan verunglimpft seinen neuen Job…","image":"https:\/\/images.tvtv.de\/tvbild\/3c1eeb9cd62d09ab311fffd2d49e9c435167cbe5.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602155400,"stop":1602156900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602156900":{"channel":"PRO7FUN","title":"Family Guy","descr":"KISS tourt durch die USA. Peter und Lois begleiten die Band auf ihrer Reise. Während dessen planen Baby Stewie und der Familienhund Brian eine eigene Reise. Ziel und neues Domizil für die beiden ist die \"Jolly Farm\", die Stewie aus einer Fernsehserie kennt. Dort angekommen stellt er mit Bedauern fest, dass es ganz anders ist als im Fernsehen gezeigt. Enttäuscht fahren sie wieder nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602156900,"stop":1602158400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602158400":{"channel":"PRO7FUN","title":"Family Guy","descr":"In dieser Episode erfüllt Brian Zuschauerwünsche. Peter beschwört einen Geist und hat nun drei Wünsche frei. Als er sich wünscht, keine Knochen mehr zu haben, wird er in eine unförmige Fleischmasse verwandelt. Als nächstes werden die Griffins bei einem Unfall radioaktiv verstrahlt, wodurch sie Superkräfte entwickeln. Lois Bitte, die Kräfte nicht zu missbrauchen, wird aber leider überhört.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602158400,"stop":1602159900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602159900":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter Griffin ist in finanziellen Angelegenheiten eine absolute Null. Im Rahmen eines Haustürgeschäfts hat er sich eine Versicherung andrehen lassen. Dafür mussten Lois gesamten Ersparnisse herhalten. Er ist verzweifelt, weiß nicht, wie er seinen Kopf aus der Schlinge ziehen soll. Durch einen Zufall hat ein jüdischer Buchhalter direkt vor ihrer Haustüre eine Reifenpanne. Er ist gerne behilflich.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602159900,"stop":1602161100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602161100":{"channel":"PRO7FUN","title":"Family Guy","descr":"Nach einem Autounfall verbringen Peter und Lois ihre zweiten Flitterwochen spontan in der Hotelsuite von Mel Gibson – und entdecken dort eine Kopie seines noch unveröffentlichten Filmes \"Die Passion Christi 2\". Peter will die Welt vor diesem Machwerk bewahren und stiehlt den Schocker. Bald sieht sich Peter einer wilden Verfolgungsjagd zweier Priester bis zum Mount Rushmore ausgesetzt. Und bei Griffins zu Hause fliegt die Kuh ...","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602161100,"stop":1602162600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602162600":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Cleveland ist am Boden zerstört: Die Scheidung von seiner Frau ist abgeschlossen, und somit muss er mit seinem Sohn aus dem gemeinsamen Haus ausziehen. Schweren Herzens nehmen die beiden Abschied von ihren Freunden und wohnen fortan in Clevelands Heimatstadt. Und dort ergeben sich plötzlich ganz neue Möglichkeiten für Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/905068f2c80a6182ba7a375206f2e091f033bbd3.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602162600,"stop":1602164100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602164100":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Cleveland und sein Sohn haben durch ihren Umzug eine neue Familie gewonnen. Aber das bringt auch jede Menge Herausforderungen mit sich – ebenso wie die neue Schule. Während Cleveland seiner Stieftochter helfen will, versucht sein Sohn, ein paar Freunde zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/bd82b56078d385cc0a1fc0a038df69d9def9e975.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602164100,"stop":1602165600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602165600":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Im Mittelpunkt dieses Spin-Offs der Serie \"Family Guy\" von Seth MacFarlane stehen die Browns und die Tubbs, zwei dysfunktionale Familien, um den frisch geschiedenen Cleveland Brown und seine Jugendliebe Donna Tubbs, sowie die Kinder der beiden: Cleveland Brown Jr., Roberta Tubbs und Rallo Tubbs. Die beiden Erwachsenen entdecken ihre Liebe füreinander wieder, ziehen zusammen und heiraten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bfbe56221f836925061f0fe840e3ca613e5fd6a.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602165600,"stop":1602166800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602166800":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Cleveland versucht, einen Job zu bekommen. Egal ob Polizist oder Vertreter – er probiert alles aus. Trotzdem gestaltet sich die Suche schwierig. Bei einem Bierchen mit seinen Freunden ergibt sich dann aber doch eine aussichtsreiche Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/c509ba13bf1f0e3882fa5339b48b7daa74507d6c.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602166800,"stop":1602168300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602168300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina braucht Nachhilfe in Mathematik. Darryl soll sie unterrichten, doch der hat nur Augen für Rosa. Um ihn dennoch davon zu überzeugen, ihr zu helfen, schlägt Tina eine Vereinbarung vor: Sie schult ihn in Sachen Liebe, während er ihr Mathe beibringt. Doch ganz so einfach gestaltet sich die gegenseitige Nachhilfe nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/ed80b6a936cc902cb29342ec7907ec8e0f820fa9.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602168300,"stop":1602169500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602169500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"In der Wagstaff-School steht die Wahl eines Klassensprechers bevor. Neben Jimmy jr. kandidiert auch Millie für das Amt. Louise will deren Sieg um jeden Preis verhindern, denn Millie ist wie besessen von der Idee, ihre beste Freundin zu sein. Als Louise deshalb Jimmys Wahlkampf unterstützt, schlägt jeder Versuch fehl, Millie zu torpedieren. Bob hat sich derweil ein teures Profi-Messer gekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/fe912f4ed1e68e8abf1e95adc7d93cf729d4cb7e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602169500,"stop":1602171000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602171000":{"channel":"PRO7FUN","title":"Family Guy","descr":"Miss Clifton, Chris' Klassenlehrerin, gewinnt im Lotto und kündigt auf der Stelle ihren Job. Als Ablöse für den ungeliebten Vertretungslehrer Brian kommt die attraktive Mrs. Lockheart, in die sich Chris Hals über Kopf verliebt. Die wiederum will den ihr ergebenen Chris dazu überreden, für sie einen Mord zu begehen: Die hinterhältige Mrs. Lockheart möchte nämlich ihren Mann loswerden.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602171000,"stop":1602172500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602172500":{"channel":"PRO7FUN","title":"Family Guy","descr":"Peter fühlt sich minderwertig, weil seine Freunde alle etwas Besonderes geleistet haben: als Polizist, Lebensretter oder Sportler. Auch Peter möchte der Nachwelt in Erinnerung bleiben, aber ihm fällt nichts Dümmeres ein als ein Weltrekord fürs Guinness-Buch – im Schlucken von Fünf-Cent-Münzen! Wegen einer Nickelvergiftung verliert er das Augenlicht, wird aber danach zufällig doch noch zum Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/170222192f833eb6b2501f4c39f643fabaf00e5e.jpg?x=548&y=366\/family-guy","genre":"Serie, Trickserie","start":1602172500,"stop":1602173700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602173700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Heiligabend steht vor der Tür, und Lily dekoriert dafür nicht nur die Wohnung, sondern backt auch Kekse für das Fest. Doch dann kommt es plötzlich zum Streit zwischen ihr und Ted, woraufhin sie beleidigt den gesamten Schmuck abnimmt und in ihre Wohnung schleppt, was wiederum Marshall wenig erfreut. Indes ist Barney schrecklich erkältet und geht Robin damit gehörig auf die Nerven. Kurzerhand mischt sie ihm Kodein in den Tee und stellt ihn auf diese Weise für einige Zeit ruhig ...","image":"https:\/\/images.tvtv.de\/tvbild\/c28b1c8a0e8c866a468f1147343fe777fe04c246.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602173700,"stop":1602175200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602175200":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin holt ihre kleine Schwester vom Flughafen ab, die das erste Mal zu Besuch in New York ist. Rein zufällig erscheint dort auch deren Mitschüler Kyle. Als ihr Katie gesteht, dass sie sich von ihm entjungfern lassen will, ist Robin völlig entsetzt. Alle Freunde, bis auf Barney, versuchen, Katie klar zu machen, dass sie noch warten soll und packen auch noch Geschichten von ihrem ersten Mal aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c28b1c8a0e8c866a468f1147343fe777fe04c246.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602175200,"stop":1602176700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602176700":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted wird zum Chefarchitekten befördert. Weil sich sein Ex-Vorgesetzter Hammond mit der neuen Situation nur schwer anfreunden kann und deshalb wenig kooperativ ist, versucht Ted, ihn zu entlassen. Jedes Mal, wenn er die Kündigung aussprechen will, kommt ihm etwas Unvorhergesehenes dazwischen, und am Ende liegt Hammond im Krankenhaus. Barney, Ted und Robin entdecken ein Aktgemälde von Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/debac1a4977dfece7b1e119e25685f324dfa8719.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602176700,"stop":1602177900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602177900":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandys größter Traum war es immer, eine erfolgreiche Modedesignerin zu werden. Doch nach einigen Rückschlägen überlegt sie ernsthaft, alles hinzuschmeißen. Mike redet seiner Tochter ins Gewissen. Indes betrachtet auch Vanessa ihre Karriere, bei der nicht alles nach Plan lief ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602177900,"stop":1602179400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602179400":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Es ist Kyles erster Arbeitstag in der Personalabteilung des \"Outdoor-Man\". Als Chuck und Joe eine Beschwerde gegen Mike einreichen, gerät er ins Schwitzen, schließlich handelt es sich ja um seinen Schwiegervater. Derweil haben Kristen und Boyd einen Narren am Hund des Nachbarn gefressen. Liebevoll kümmern sich die beiden um den Welpen – sehr zu Verdruss von Ryan.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602179400,"stop":1602180900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Die Ärzte des Chastains müssen sich mit neuen Kollegen und neuen Regeln arrangieren, nachdem das Red Rock Mountain Medical ihre Klinik übernommen hat. Conrad gerät in Gefahr, als sich beim Bau eines neuen neurochirurgischen Zentrums eine Gasexplosion ereignet. Mina unterstützt Nic, der einen verheerenden Verlust verkraften muss, und Barret Cain sieht sich mit einer komplizierten OP konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/c7802b7218143bffc29ac440e292e2eb367443d8.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602180900,"stop":1602183600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602183600":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Cain möchte für das Krankenhaus Werbung machen und versucht, Bell und Kitt für eine nicht ungefährliche Operation zu gewinnen. AJ entwickelt Gefühle für eine Patientin, deren Leben in seinen Händen liegt. Während Minas Freund Adaku mit schockierenden Neuigkeiten ins Krankenhaus kommt, verlässt Devon die Notaufnahme und geht in die Radiologie, und Nic plant eine Überraschung für Conrad.","image":"https:\/\/images.tvtv.de\/tvbild\/1cdcbb0fbbec776c005c2a03932cf9c746d67a34.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602183600,"stop":1602186300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602186300":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Das Team kämpft um das Leben eines schwer verletzten Kriminellen, der von einem Polizisten in die Notaufnahme gebracht wurde, dann benötigt auch der Polizist plötzlich ärztliche Hilfe. Als erneut jemand nach dem Beginn einer Dialyse an einer Lungenembolie stirbt wie Nics Schwester und vier andere Patienten kurz zuvor, plädieren Nic und Conrad für eine gründliche Untersuchung dieser Vorfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/04fa53e9f5811b2396ec612d929ec95bc3b3fb28.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602186300,"stop":1602188700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602188700":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1602188700,"stop":1602191400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602191400":{"channel":"PRO7FUN","title":"Saturday Night Live – Classics","descr":"Es ist nicht irgendeine, sondern die Mutter aller Late Night Comedy Shows: Seit 11. Oktober 1975 hat der US-Sender NBC fast jeden Samstag eine neue Folge von \"Saturday Night Live\" (SNL) ausgestrahlt. Die 90-minütige Sendung ist eines der am längsten laufenden Unterhaltungsprogramme des US-Fernsehens und inzwischen ein Klassiker. Jede Woche ein prominenter Gastgeber – die Liste liest sich wie ein \"Who is Who\" der (Film)Stars und Sternchen – und dann noch jeweils ein angesagter Music-Act aus dem internationalen Pop-Business, dazwischen Sketche, Gags und Schenkelklopfer: fertig ist das Rezept für ein grandioses TV-Comedy-Show-Event der Extraklasse. Mit den \"Saturday Night Live – Classics\" präsentiert ProSieben FUN exklusiv die besten Folgen der letzten Jahre. Berühmte Gäste sind unter anderem: Chevy Chase, Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Mike Myers, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ... Es ist die Mutter aller Late Night Comedy Shows: Mit den \"Saturday Night Live – Classics\" präsentiert ProSIeben FUN exklusiv die besten Folgen des US-TV-Klassikers. Berühmte Gäste sind unter anderem: Billy Crystal, Eddie Murphy, Robin Williams, Chris Rock, Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville, Steve Martin, Tom Hanks ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d3ac9b16a935f589957e05121e7fcd060c0f831.jpg?x=548&y=366\/saturday-night-live-classics","genre":"Unterhaltung, Show","start":1602191400,"stop":1602194100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602194100":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Heiligabend steht vor der Tür, und Lily dekoriert dafür nicht nur die Wohnung, sondern backt auch Kekse für das Fest. Doch dann kommt es plötzlich zum Streit zwischen ihr und Ted, woraufhin sie beleidigt den gesamten Schmuck abnimmt und in ihre Wohnung schleppt, was wiederum Marshall wenig erfreut. Indes ist Barney schrecklich erkältet und geht Robin damit gehörig auf die Nerven. Kurzerhand mischt sie ihm Kodein in den Tee und stellt ihn auf diese Weise für einige Zeit ruhig ...","image":"https:\/\/images.tvtv.de\/tvbild\/c28b1c8a0e8c866a468f1147343fe777fe04c246.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602194100,"stop":1602195600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602195600":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Robin holt ihre kleine Schwester vom Flughafen ab, die das erste Mal zu Besuch in New York ist. Rein zufällig erscheint dort auch deren Mitschüler Kyle. Als ihr Katie gesteht, dass sie sich von ihm entjungfern lassen will, ist Robin völlig entsetzt. Alle Freunde, bis auf Barney, versuchen, Katie klar zu machen, dass sie noch warten soll und packen auch noch Geschichten von ihrem ersten Mal aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c28b1c8a0e8c866a468f1147343fe777fe04c246.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602195600,"stop":1602196800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602196800":{"channel":"PRO7FUN","title":"How I Met Your Mother","descr":"Ted wird zum Chefarchitekten befördert. Weil sich sein Ex-Vorgesetzter Hammond mit der neuen Situation nur schwer anfreunden kann und deshalb wenig kooperativ ist, versucht Ted, ihn zu entlassen. Jedes Mal, wenn er die Kündigung aussprechen will, kommt ihm etwas Unvorhergesehenes dazwischen, und am Ende liegt Hammond im Krankenhaus. Barney, Ted und Robin entdecken ein Aktgemälde von Marshall.","image":"https:\/\/images.tvtv.de\/tvbild\/debac1a4977dfece7b1e119e25685f324dfa8719.jpg?x=548&y=366\/how-i-met-your-mother","genre":"Serie, Comedyserie","start":1602196800,"stop":1602198000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602198000":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Mandys größter Traum war es immer, eine erfolgreiche Modedesignerin zu werden. Doch nach einigen Rückschlägen überlegt sie ernsthaft, alles hinzuschmeißen. Mike redet seiner Tochter ins Gewissen. Indes betrachtet auch Vanessa ihre Karriere, bei der nicht alles nach Plan lief ...","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602198000,"stop":1602199500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602199500":{"channel":"PRO7FUN","title":"Last Man Standing","descr":"Es ist Kyles erster Arbeitstag in der Personalabteilung des \"Outdoor-Man\". Als Chuck und Joe eine Beschwerde gegen Mike einreichen, gerät er ins Schwitzen, schließlich handelt es sich ja um seinen Schwiegervater. Derweil haben Kristen und Boyd einen Narren am Hund des Nachbarn gefressen. Liebevoll kümmern sich die beiden um den Welpen – sehr zu Verdruss von Ryan.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5a43356a41e59567c13803a6e942a3f737a554.jpg?x=548&y=366\/last-man-standing","genre":"Serie, Comedyserie","start":1602199500,"stop":1602200700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602200700":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Die Ärzte des Chastains müssen sich mit neuen Kollegen und neuen Regeln arrangieren, nachdem das Red Rock Mountain Medical ihre Klinik übernommen hat. Conrad gerät in Gefahr, als sich beim Bau eines neuen neurochirurgischen Zentrums eine Gasexplosion ereignet. Mina unterstützt Nic, der einen verheerenden Verlust verkraften muss, und Barret Cain sieht sich mit einer komplizierten OP konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/c7802b7218143bffc29ac440e292e2eb367443d8.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602200700,"stop":1602203100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602203100":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Cain möchte für das Krankenhaus Werbung machen und versucht, Bell und Kitt für eine nicht ungefährliche Operation zu gewinnen. AJ entwickelt Gefühle für eine Patientin, deren Leben in seinen Händen liegt. Während Minas Freund Adaku mit schockierenden Neuigkeiten ins Krankenhaus kommt, verlässt Devon die Notaufnahme und geht in die Radiologie, und Nic plant eine Überraschung für Conrad.","image":"https:\/\/images.tvtv.de\/tvbild\/1cdcbb0fbbec776c005c2a03932cf9c746d67a34.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602203100,"stop":1602205800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602205800":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Das Team kämpft um das Leben eines schwer verletzten Kriminellen, der von einem Polizisten in die Notaufnahme gebracht wurde, dann benötigt auch der Polizist plötzlich ärztliche Hilfe. Als erneut jemand nach dem Beginn einer Dialyse an einer Lungenembolie stirbt wie Nics Schwester und vier andere Patienten kurz zuvor, plädieren Nic und Conrad für eine gründliche Untersuchung dieser Vorfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/04fa53e9f5811b2396ec612d929ec95bc3b3fb28.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1602205800,"stop":1602208200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602208200":{"channel":"PRO7FUN","title":"The Royals","descr":"Die neusten Skandale im Palast bringen Liam an unerwartete Orte. Der jüngste Verlust bricht Helena das Herz und darunter leidet sie sehr. Jasper fokussiert einen letzten Anlauf, um Eleanors Liebe für ihn zurückzugewinnen und Robert bereitet sich auf seine Krönung vor. Cyrus muss sich damit auseinandersetzen, dass er in Kürze die Krone verlieren wird. Große Veränderungen stehen im Palast an.","image":"https:\/\/images.tvtv.de\/tvbild\/d592a487eb8cb0888133e6abb2729daeeed072bb.jpg?x=548&y=366\/the-royals","genre":"Serie, Dramaserie","start":1602208200,"stop":1602210600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602210600":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Im Mittelpunkt dieses Spin-Offs der Serie \"Family Guy\" von Seth MacFarlane stehen die Browns und die Tubbs, zwei dysfunktionale Familien, um den frisch geschiedenen Cleveland Brown und seine Jugendliebe Donna Tubbs, sowie die Kinder der beiden: Cleveland Brown Jr., Roberta Tubbs und Rallo Tubbs. Die beiden Erwachsenen entdecken ihre Liebe füreinander wieder, ziehen zusammen und heiraten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bfbe56221f836925061f0fe840e3ca613e5fd6a.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602210600,"stop":1602212100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602212100":{"channel":"PRO7FUN","title":"The Cleveland Show","descr":"Cleveland versucht, einen Job zu bekommen. Egal ob Polizist oder Vertreter – er probiert alles aus. Trotzdem gestaltet sich die Suche schwierig. Bei einem Bierchen mit seinen Freunden ergibt sich dann aber doch eine aussichtsreiche Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/c509ba13bf1f0e3882fa5339b48b7daa74507d6c.jpg?x=548&y=366\/the-cleveland-show","genre":"Serie, Trickserie","start":1602212100,"stop":1602213300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602213300":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"Tina braucht Nachhilfe in Mathematik. Darryl soll sie unterrichten, doch der hat nur Augen für Rosa. Um ihn dennoch davon zu überzeugen, ihr zu helfen, schlägt Tina eine Vereinbarung vor: Sie schult ihn in Sachen Liebe, während er ihr Mathe beibringt. Doch ganz so einfach gestaltet sich die gegenseitige Nachhilfe nicht ...","image":"https:\/\/images.tvtv.de\/tvbild\/ed80b6a936cc902cb29342ec7907ec8e0f820fa9.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602213300,"stop":1602214500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602214500":{"channel":"PRO7FUN","title":"Bob's Burgers","descr":"In der Wagstaff-School steht die Wahl eines Klassensprechers bevor. Neben Jimmy jr. kandidiert auch Millie für das Amt. Louise will deren Sieg um jeden Preis verhindern, denn Millie ist wie besessen von der Idee, ihre beste Freundin zu sein. Als Louise deshalb Jimmys Wahlkampf unterstützt, schlägt jeder Versuch fehl, Millie zu torpedieren. Bob hat sich derweil ein teures Profi-Messer gekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/fe912f4ed1e68e8abf1e95adc7d93cf729d4cb7e.jpg?x=548&y=366\/bobs-burgers","genre":"Serie, Trickserie","start":1602214500,"stop":1602216000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}