{"1600574700":{"channel":"PRO7FUN","title":"The Last Man on Earth","descr":"Nachdem Mike etwas auf seiner Wärmebildkamera entdeckt hat, will er sich sofort auf den Weg dorthin machen. Phil ist jedoch dagegen – er will seinen Bruder nicht wieder gehen lassen. Beide geraten darüber derart aneinander, dass sie sie sich enorme Bösartigkeiten an den Kopf werfen. Allerdings vertragen sich die Hitzköpfe schnell wieder und machen sich gemeinsam auf den Weg zur Wärmequelle","image":"https:\/\/images.tvtv.de\/tvbild\/0ecb66294acbdfc5d1708d198ec2c6ec0a9c1dbd.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600574700,"stop":1600575900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600575900":{"channel":"PRO7FUN","title":"The Last Man on Earth","descr":"Nachdem Todd in einer Zwischenwand des Hauses Leichen, etliche Waffen und extrem viel Geld entdeckt hat, will er den grausigen Fund zunächst verheimlichen. Das geht jedoch schief – und die Gruppe beschließt, umzuziehen. Derweil sind Mike und Phil noch immer auf dem Weg zur gesichteten Wärmequelle. Sie stoßen dabei auf eine Ziegenherde und nehmen ein Weibchen und ein Männchen zur Zucht mit.","image":"https:\/\/images.tvtv.de\/tvbild\/07b361ae8c6a540bc64a5f526e77e74dc8acc76d.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600575900,"stop":1600577100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600577100":{"channel":"PRO7FUN","title":"The Last Man on Earth","descr":"Die Gruppe macht sich mal wieder auf die Suche nach einer neuen Bleibe. Unterwegs kommen sie an der Stelle vorbei, an der Phil und Mike kürzlich eine Ziegenherde entdeckt haben. Als Phil in der Nacht zufällig einen lebendigen Hund findet, ist er sicher, dass er sein Leben dort verbringen möchte – und so überzeugt er auch die Anderen von seiner Idee. Mike zieht derweil alleine weiter.,","image":"https:\/\/images.tvtv.de\/tvbild\/a7bde60de308bb8060a70e05dfeaddbc9b077f33.jpg?x=548&y=366\/the-last-man-on-earth","genre":"Serie, Comedyserie","start":1600577100,"stop":1600578600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600578600":{"channel":"PRO7FUN","title":"Dads","descr":"Warner und Eli sind aufstrebende Videospielentwickler und vollkommen zufrieden mit ihrem Leben. Doch dann sehen sich die beiden plötzlich mit dem Scheitern ihrer eigenen Väter konfrontiert: Warner muss seinen Vater bei sich aufnehmen, weil der sein Vermögen verloren hat und Elis Vater zieht nach einem Familieneklat bei ihm ein. Fortan bringen die beiden das Leben ihrer Söhne durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/8b951f2e3a47163636b2449106cc1e210817ccf1.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600578600,"stop":1600579800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600579800":{"channel":"PRO7FUN","title":"Dads","descr":"Warner und Eli sind auf der Suche nach einer Idee für ein neues Spiel. Da Eli unter dem Einfluss von Marihuana die besten Einfälle hat, backen Warner und Veronica einen Haschbrownie für ihn. Allerdings Elis Vater schneller und vertilgt den berauschenden Kuchen. Als sich herausstellt, dass Elis Vater unter dem Einfluss der Droge viel netter ist, will auch Warner seinem Vater einen Brownie geben.","image":"https:\/\/images.tvtv.de\/tvbild\/1ac6ef414e49d284c385501828c5ff4f540c5b14.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600579800,"stop":1600581000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600581000":{"channel":"PRO7FUN","title":"Dads","descr":"Warner und seine Frau Camilla leihen sich übers Wochenende Elis Haushaltshilfe Edna aus. Doch als das Wochenende vorbei ist, möchte Edna nicht mehr zu Eli zurück. Unter anderem hat sie Probleme mit dem Verhalten von Elis Vater David. Daraufhin versinkt der Haushalt von Eli und David im völligen Chaos. Unterdessen hat Veronica Warners Dad Crawford als unbezahlten Praktikanten eingestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/afa021edd456337721fe83e6d4af09c6341c93fe.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600581000,"stop":1600582500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600582500":{"channel":"PRO7FUN","title":"Dads","descr":"Seit sein Vater David bei ihm wohnt, hat Eli Probleme, bei Frauen zum Zug zu kommen, da David jede abschreckt. Auch bei Elis aktuellem Date, der Comedian Anne, weigert David sich, die Wohnung zu verlassen. Eli lässt sich trotzdem mit ihr ein und merkt, dass er seinem Vater unrecht getan hat. Im Büro gibt es Probleme, als Crawford Warner bei den Aufnahmen für ein neues Spiel helfen will.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f38381420476e8b6c5222a89cb0099bd8c1577.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600582500,"stop":1600583700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600583700":{"channel":"PRO7FUN","title":"Dads","descr":"Warner und Eli müssen für die Versicherung einen Gesundheitscheck machen. Sie überzeugen ihre Väter, sich auch untersuchen zu lassen. Die älteren Herren sind trotz ihrer ungesunden Lebensweise topfit und ihre Werte sind wesentlich besser als die ihrer Söhne. Die beiden nehmen sich ein Beispiel an ihren Vätern, doch dann segnet der Arzt während der erneuten Untersuchung von Warner das Zeitliche.","image":"https:\/\/images.tvtv.de\/tvbild\/54b98a13f2846e4b221d09c3d2ac68aa36810553.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600583700,"stop":1600584900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600584900":{"channel":"PRO7FUN","title":"Dads","descr":"Warners und Elis Firma drohen ernsthafte Probleme wegen der Art, wie Eli mit den Assistentinnen umgeht. Darum stellt Warner die etwas reifere Janet ein, doch die weckt wiederum das Interesse der beiden Väter. Da die Möglichkeit besteht, dass der Vater, der Janet für sich gewinnen kann, auszieht, steigern sich Eli und Warner in einen Wettstreit hinein, wessen Vater die besseren Chancen bei ihr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/94264d4a5d80c2f6299b808b6daeb5f2b2e2fa8f.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600584900,"stop":1600586400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600586400":{"channel":"PRO7FUN","title":"Dads","descr":"Camilla schließt sich der örtlichen Theatergruppe an. Warners Vater Crawford hilft ihr beim Einstudieren ihrer Rolle, und als einer der Darsteller krank wird, springt er ein, da er den Text bereits kennt. Um Kinder und Haushalt muss sich Warner kümmern. David schleppt unterdessen versehentlich Bettwanzen in Elis Wohnung ein, weshalb Eli und er gezwungen sind, in der Firma zu übernachten.","image":"https:\/\/images.tvtv.de\/tvbild\/5f3b0ac5d6aa2f55b310975604f7b4877d469a4e.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600586400,"stop":1600587900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600587900":{"channel":"PRO7FUN","title":"Dads","descr":"Eli zweifelt an der Qualität seiner Freundschaft zu Warner, als der Camilla zu seiner Partnerin beim diesjährigen \"San Francisco Virtual Tennis Tournament\" bestimmt, da sie mehr Zeit mit ihrem Mann verbringen will. Daraufhin tritt Eli mit seiner Haushaltshilfe Edna an, und die beiden schlagen Warner und Camilla. Unterdessen wollen Crawford und David beweisen, dass sie gute Freunde sein können.","image":"https:\/\/images.tvtv.de\/tvbild\/5f3b0ac5d6aa2f55b310975604f7b4877d469a4e.jpg?x=548&y=366\/dads","genre":"Serie, Comedyserie","start":1600587900,"stop":1600589100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600589100":{"channel":"PRO7FUN","title":"The Purge – Die Säuberung","descr":"Im Jahr 2022 konnte die Arbeitslosenquote und die Kriminalitätsrate in den USA fast auf null Prozent gesenkt werden. In der jährlichen Säuberungsnacht sind alle Verbrechen legal, auch Mord. Die Angst der Menschen davor hat den Sicherheitsexperten James Sandin reich gemacht. Doch in dieser Nacht kann sein eigenes System seine Familie nicht davor schützen, dass Unbekannte in ihr Haus eindringen.","image":null,"genre":"Film, SciFi-Film","start":1600589100,"stop":1600594200,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600594200":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Während einer Bürgerversammlung berichtet Julia den Bewohnern von ihrem Plan, die Vorräte von Chester's Mill zu sammeln und anschließend je nach Bedarf zu verteilen. Außerdem sollen Jim und Rebecca einen fairen Prozess bekommen. Als die beiden von Phil zum Rathaus gebracht werden, eskaliert jedoch die Situation und ein Mann, der Big Jim angreifen will, wird von Phil erschossen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9b0c4c02157770ea70259f1d967f131e1ef174f.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1600594200,"stop":1600596900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600596900":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Sam und Barbie stoßen auf einen Tunnel. Als sie sich langsam in ihn vorwagen, stürzt dieser plötzlich ein. Die beiden sind von nun an auf sich alleine gestellt. Inzwischen kämpfen Julia und Big Jim um die Vorherrschaft in der Stadt. Und Joe, Norrie und Melanie versuchen, hinter das Geheimnis der Kuppel zu kommen. Als es plötzlich eine riesige Explosion gibt, die das Überleben von allen gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/e0adc5b14e5323655ecd6ac14166ec9b8e6c4567.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1600596900,"stop":1600599300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600599300":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Barbie sucht weiterhin fieberhaft nach Sam, der in dem mysteriösen Tunnel verschollen ist. Als er immer tiefer in den Tunnel steigt, kommt er an einen Ort, der ihm bekannt vorkommt, aber dennoch fremd erscheint. Dort gerät Barbie in die Gewalt seines ehemaligen Arbeitgebers, kann ihm entkommen und hat danach eine Begegnung der anderen Art.","image":"https:\/\/images.tvtv.de\/tvbild\/40ae3eb7d64f56754229f39673154635714d4b43.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1600599300,"stop":1600601700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600601700":{"channel":"PRO7FUN","title":"Under the Dome","descr":"Barbie glaubt, dass sein Vater Don mehr über die Kuppel weiß, aber nichts verraten will. Als sich Big Jim zum Sheriff von Chester's Mill ernennt, wird Barbie von mysteriösen Männern gefangen genommen. Sie sind überzeugt, dass er etwas über die Kuppel weiß und verhören ihn. Big Jim geht derweil ein schmutziges Geschäft ein, das weitreichende Folgen für die Einwohner von Chester's Mill haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/20c43fcdfd671746a5d219004e16f47685fda301.jpg?x=548&y=366\/under-the-dome","genre":"Serie, Mysteryserie","start":1600601700,"stop":1600604400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600604400":{"channel":"PRO7FUN","title":"Mysterious Mermaids","descr":"Während Bens dunkles Geheimnis seine Beziehung zu Maddie auf eine harte Probe stellt, bekommt Ryn Gesellschaft von einer Meerjungfrau namens Tia – und diese steht den Menschen nicht nur ablehnend gegenüber, sie verfolgt auch einen skrupellosen Plan. Unterdessen ist sich Helen sicher, dass ihr Sarges Geist eine wichtige Botschaft überbringen will.","image":"https:\/\/images.tvtv.de\/tvbild\/7d4b27cf742bd55f50aea671ec07d2790d012eaf.jpg?x=548&y=366\/mysterious-mermaids","genre":"Serie, Dramaserie","start":1600604400,"stop":1600606800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600606800":{"channel":"PRO7FUN","title":"Evil","descr":"Nachdem die angebliche Prophetin Gottes von der Einwanderungsbehörde festgenommen wurde, tauchen Vertreter des Vatikans auf und befragen Kristen, David und Ben zu Grace' Fähigkeiten. Kurz darauf wird das Team zu einem Exorzismus gerufen, bei dem eine offenbar besessene Frau Morde gesteht, die bisher ungeklärt waren.","image":"https:\/\/images.tvtv.de\/tvbild\/4487beb5cb26c8764253491be8a40c7512c9966f.jpg?x=548&y=366\/evil","genre":"Serie, Mysteryserie","start":1600606800,"stop":1600609500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600609500":{"channel":"PRO7FUN","title":"The Flash","descr":"Barry ist nach wie vor ratlos und versucht Hinweise zu Iris Verbleib zu erlangen. Tatsächlich gelingt es ihm Informationen über sie in Erfahrung zu bringen. Während Barry sich mit Nachforschungen beschäftigt, ist sein Team mit der Entwicklung einer artifiziellen Speed Force beschäftigt. Ziel der Aktion ist es, dass The Flash wieder seine übernatürlichen Kompetenzen zurückerlangen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/d9eb5cac79e8556ad318716f3f0ed94313272bf4.jpg?x=548&y=366\/the-flash","genre":"Serie, Actionserie","start":1600609500,"stop":1600611900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600611900":{"channel":"PRO7FUN","title":"Atlanta Medical","descr":"Conrad hat Probleme, das Leben eines Patienten zu retten, weil es aufgrund zu weniger Spenden einen Mangel an Blutkonserven gibt. Nic macht sich derweil große Sorgen um die Gesundheit ihrer Schwester, und Mina und Devon bekommen es mit einer neuen Anästhesistin zu tun, die nicht das ist, was sie zu sein scheint. Währenddessen hat Randolph eine Begegnung mit einer Frau aus seiner Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/466a377212d0a21c8db6c1facc6b126150d65cb5.jpg?x=548&y=366\/atlanta-medical","genre":"Serie, Arztserie","start":1600611900,"stop":1600614600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600614600":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Eric ist im Besitz eines USB-Sticks von Terroristenführer Ibrahim Bin-Khalid und benötigt die Hilfe von IT-Profi Andy. Gemeinsam versuchen sie, an die gespeicherten Daten zu gelangen, die wichtige Hinweise auf den geplanten Terroranschlag enthalten könnten. Zeitgleich tritt Rebecca im Verhör weiter auf der Stelle. Unterstützung bekommt sie dabei von dem ehemaligen CTU-Agenten Tony.","image":"https:\/\/images.tvtv.de\/tvbild\/3bc6820bb7246eb0b7d33bb8580fe7c14b559cd9.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600614600,"stop":1600617300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600617300":{"channel":"PRO7FUN","title":"24: Legacy","descr":"Jadalla Bin-Khalid sinnt auf Rache, weil Eric dessen Vater Ibrahim getötet hat. Während sich die beiden Kontrahenten gegenüberstehen, sucht die CTU verzweifelt nach Eric, um sein Leben zu retten. Derweil schwindet Senator Donovans Vertrauen in Rebecca, weil er herausgefunden hat, auf welch unlautere Verhörtechniken seine Frau zurückgreift.","image":"https:\/\/images.tvtv.de\/tvbild\/f6080bfd4783b9a93c956fc116440498666e043b.jpg?x=548&y=366\/24-legacy","genre":"Serie, Actionserie","start":1600617300,"stop":1600620000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600620000":{"channel":"PRO7FUN","title":"Bulletproof","descr":"Bishop und Pike erhalten bei ihren Ermittlungen gegen den Markides-Clan in Zypern unerwartet Unterstützung. Doch die Zeit rennt, denn obwohl Alex den beiden Undercover-Polizisten vertraut, hegt Eleanor Zweifel an Bishops Identität und beginnt zu recherchieren. Sitzen die Cops auf der Heimatinsel der Markides in der Falle?","image":"https:\/\/images.tvtv.de\/tvbild\/e5faf6c848e97f3c9f3d2b64d936ef01fce42c0f.jpg?x=548&y=366\/bulletproof","genre":"Serie, Actionserie","start":1600620000,"stop":1600622700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600622700":{"channel":"PRO7FUN","title":"Bulletproof","descr":"Eleanors Recherchen bringen Bishops wahre Identität ans Licht. Der Markides-Clan nimmt die Verfolgung auf, und für die Undercover-Polizisten beginnt ein Kampf ums Überleben. Obwohl es die beiden schaffen, Zypern zu verlassen, sind sie noch nicht in Sicherheit. Denn Alex schmiedet bereits einen Racheplan.","image":"https:\/\/images.tvtv.de\/tvbild\/e1a4fe72644fcbfa1303d6fdf42c0308c37ae61d.jpg?x=548&y=366\/bulletproof","genre":"Serie, Actionserie","start":1600622700,"stop":1600625700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"PRO7FUN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1600625700,"stop":1600632900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600632900":{"channel":"PRO7FUN","title":"N.N.","descr":"Unsere Redaktion bemüht sich sehr, Ihnen stets ein möglichst genauen Überblick über das Programm der Fernsehsender zu bieten. Trotzdem kommt es hin und wieder vor, dass zum Zeitpunkt des Redaktionsschlusses keinerlei Programminformationen zu einzelnen Sendungen des Senders vorliegen. Um zu erfahren, was gesendet wird, empfehlen wir, einen Blick auf die Webseite des Fernsehsenders zu werfen.","image":"https:\/\/images.tvtv.de\/tvbild\/ff40d8c3f3ce16bed08e378ff32361ea2e314304.jpg?x=548&y=366\/nn","genre":"Sonstiges, Nachrichten","start":1600632900,"stop":1600640400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600640400":{"channel":"PRO7FUN","title":"Late Night Berlin – Mit Klaas Heufer-Umlauf","descr":"Je später der Abend, desto schöner die Show: Klaas Heufer-Umlauf präsentiert \"Late Night Berlin\" – direkt aus der Hauptstadt. In seiner Late-Night-Show spricht Klaas über die Themen, die Deutschland, die Welt und ihn bewegen – von Popkultur über Politik bis hin zu Musik, Sport, Gesellschaft und Medien. Die Bühne von \"Late Night Berlin\" ist die Adresse für nationale und internationale Musik-Acts.","image":"https:\/\/images.tvtv.de\/tvbild\/7ed05b21f4c0f8c926fc3fac9727a4465f19851e.jpg?x=548&y=366\/late-night-berlin-mit-klaas-heufer-umlauf","genre":"Unterhaltung, Show","start":1600640400,"stop":1600643400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600643400":{"channel":"PRO7FUN","title":"Saturday Night Live","descr":"Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC wird im englischen Original auf ProSieben FUN ausgestrahlt und von einem wöchentlich wechselnden Gastgeber präsentiert. Fans müssen nicht lange auf die aktuelle Show aus den USA warten – nur eine Woche versetzt ist sie auf ProSieben FUN zu sehen. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake, Robert DeNiro, Paris Hilton, Johnny Knoxville und Tom Hanks werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet. Die berühmte US-amerikanische Comedy-Show \"Saturday Night Live\" des Senders NBC kommt im englischen Original auf ProSieben FUN. Fans müssen nur eine Woche versetzt auf die aktuelle Show aus den USA warten. Nach berühmten Gästen wie Ben Stiller, Dan Aykroyd, Justin Timberlake und Paris Hilton werden auch für die aktuelle Staffel hochkarätige Stars und Sternchen erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ab37221f6e10f52b92aed7c7805712e866431d3d.jpg?x=548&y=366\/saturday-night-live","genre":"Unterhaltung, Show","start":1600643400,"stop":1600645800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600645800":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600645800,"stop":1600648200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600648200":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600648200,"stop":1600650600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600650600":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600650600,"stop":1600653000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600653000":{"channel":"PRO7FUN","title":"The Late Late Show with James Corden","descr":"Seit 2015 moderiert James Corden die \"Late Late Show\" des Senders CBS. Corden ist von Haus aus kein Stand-Up-Comedian, daher gibt es auch nicht immer den für \"Late Shows\" typischen Einstiegsmonolog. Ein weiterer Unterschied zu bekannten Late-Night-Shows ist, dass alle Gäste des Abends gleichzeitig in einer großen Talkrunde mit dem Moderator James Corden sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/488dc8807b694bb01453bf838183a1a86c85f764.jpg?x=548&y=366\/the-late-late-show-with-james-corden","genre":"Unterhaltung, Show","start":1600653000,"stop":1600655400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600655400":{"channel":"PRO7FUN","title":"Joko & Klaas gegen ProSieben","descr":"Nachdem Joko und Klaas einander jahrelang das Leben schwer gemacht haben, ist nun Pro7 dran. Gemeinsam spielen die beiden gegen einen vom Sender benannten Gegner. Im Falle eines Sieges erhalten Joko und Klaas von ihrem Arbeitgeber 15 Minuten Live-Sendezeit zur freien Verfügung. Verlieren sie, werden sie vom Sender bestraft und müssen eine für sie undankbare Aufgabe erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/d23afcc2e5e756ebe5a6a0f7233419c8bc54cad2.jpg?x=548&y=366\/joko-klaas-gegen-prosieben","genre":"Unterhaltung, Show","start":1600655400,"stop":1600664100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}