{"1583211600":{"channel":"SKYEMOTION","title":"Der 200 Jahre Mann","descr":"Familie Martin schafft sich den Android Andrew als Haushaltshilfe an. Ein Lernprogramm ermöglicht diesem sogar, Gefühle zu speichern. Eines Tages verliebt sich Andrew in die Tochter des Hauses.","image":null,"genre":"Film, SciFi-Film","start":1583211600,"stop":1583219700,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"SKYEMOTION","title":"Legenden der Leidenschaft","descr":"Colonel Ludlow lebt mit seinen drei Söhnen auf einer Farm in Montana. Der älteste Sohn Alfred ist verantwortungsvoll und bedacht. Tristan ist frei, wild und kennt sich mit den Traditionen der Indianer aus. Samuel, der jüngste Sohn, ist gebildet, aber naiv. Samuel kehrt von seinem Harvard-Studium mit seiner Verlobten Susannah zurück, doch bevor sie heiraten können, bricht der Erste Weltkrieg aus.","image":null,"genre":"Film, Drama","start":1583219700,"stop":1583227800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583227800":{"channel":"SKYEMOTION","title":"Southpaw","descr":"Box-Weltmeister Billy Hope hat gerade erneut seinen Titel verteidigt und führt mit Ehefrau Maureen und Tochter ein Bilderbuchleben. Doch als Maureen tragisch ums Leben kommt und Billy das Sorgerecht für seine Tochter verliert, ist er am Boden zerstört. Von Manager im Stich gelassen, heuert er im heruntergekommenen Boxclub von Amateur-Trainer Tick Willis an, der ihn in seinen härtesten Kampf führt.","image":null,"genre":"Film, Sportfilm","start":1583227800,"stop":1583235300,"country":"HK\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583235300":{"channel":"SKYEMOTION","title":"Dallas Buyers Club","descr":"1985 wird bei dem Elektriker und Rodeo-Cowboy Ron Woodroof Aids diagnostiziert. Die Ärzte geben ihm noch 30 Tage. Woodroof erfährt von einem Arzt in Mexiko, der Medikamente verabreicht, die in den USA noch nicht zugelassen sind. Zusammen mit der Transsexuellen Rayon gründet er nach der Beratung durch einen Anwalt einen Selbsthilfe-Club und beginnt, die Medikamente in die USA zu schmuggeln.","image":null,"genre":"Film, Sonstige Filme","start":1583235300,"stop":1583242500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583242500":{"channel":"SKYEMOTION","title":"Adaption","descr":"Der Drehbuchautor Charlie Kaufman soll die Biografie eines Orchideendiebs für das Kino adaptieren. Der von Orlean über den besessenen Orchideenwilderer John Laroche verfasste Bestseller \"The Orchid Thief\" erweist sich aber als harte Nuss, und während der Drehbuchautor verzweifelt, greifen der Dieb und seine Biografin immer stärker in das Leben von Kaufman ein.","image":null,"genre":"Film, Tragikomödie","start":1583242500,"stop":1583249700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1583249700":{"channel":"SKYEMOTION","title":"Amerikanisches Idyll","descr":"Seymour \"Swede\" Levov scheint das perfekte Leben zu haben. Verheiratet mit Dawn, bekam das Paar die gemeinsame Tochter Merry und Swede hat das Geschäft seines Vaters übernommen. Doch zu Zeiten des Vietnamkrieges ändert sich das Leben der Familie. Merry schließt sich einer Gruppe von politisch motivierten Aktivisten an, um gegen die amerikanische Beteiligung im Vietnamkrieg zu protestieren.","image":null,"genre":"Film, Drama","start":1583249700,"stop":1583256300,"country":"HK\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583256300":{"channel":"SKYEMOTION","title":"Lost River","descr":"Bones lebt mit seiner Mutter und seinem Bruder in einer todgeweihten Stadt. Seitdem die Vororte geflutet wurden, um einen künstlichen See zu schaffen, geht es mit Lost River bergab. Finanziell unter Druck, droht Bones' Familie der Niedergang. Während Bones von dem sadistischen Bully verfolgt wird, ist seine Mutter ihrem Kreditgeber ausgeliefert, dem sie in dessen Nachtclub zu Diensten sein muss.","image":null,"genre":"Film, Fantasyfilm","start":1583256300,"stop":1583262900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"SKYEMOTION","title":"Die Verurteilten","descr":"1947 wandert Andy Dufresne, Vizepräsident einer Bank, unschuldig lebenslänglich ins Shawshank-Staatsgefängnis, wo der Gefängnisdirektor Norton sein Schreckensregiment führt. Andy freundet sich mit dem schwarzen Häftling Red an, verwaltet die Finanzangelegenheiten des Wachpersonals und regelt die illegalen Geschäfte des Direktors – und er gibt die Hoffnung nie auf, eines Tages wieder frei zu sein.","image":null,"genre":"Film, Drama","start":1583262900,"stop":1583271600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583271600":{"channel":"SKYEMOTION","title":"Loving Pablo","descr":"1981 lernt die bekannte kolumbianische Journalistin Virginia Vallejo Pablo Escobar kennen. Obwohl er verheiratet ist und sie weiß, dass er der Boss eines mächtigen Drogenkartells ist, lässt sie sich auf eine leidenschaftliche Affäre mit ihm ein. Jahrelang führen sie die Beziehung fort, auch als die Strafverfolgungsbehörden und amerikanische Drogenfahnder Escobar immer näher kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a20f795f463b3c7f09e759ca848879b4898df00e.jpg?x=548&y=366\/loving-pablo","genre":"Film, Drama","start":1583271600,"stop":1583279100,"country":"E\/BUL\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583279100":{"channel":"SKYEMOTION","title":"John Rabe","descr":"China, 1937: Der deutsche Kaufmann John Rabe leitet die Siemens-Niederlassung in Nanking. Als japanische Truppen die Bevölkerung bedrohen, richtet Rabe eine Sicherheitszone ein. Hunderttausende Chinesen, weit mehr als erwartet, strömen in die Zone. Als die Japaner die Stürmung des Geländes ankündigen, beginnt ein Wettlauf gegen die Zeit. Rabe gelingt es, über 200.000 Menschen zu retten.","image":null,"genre":"Film, Drama","start":1583279100,"stop":1583287200,"country":"D\/CHN\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583287200":{"channel":"SKYEMOTION","title":"Fegefeuer der Eitelkeiten","descr":"Börsenmakler Sherman lebt mit Frau und Tochter in Manhattan. Als er sich mit seiner Geliebten Maria in die Bronx verirrt, kommt es zu einem Autounfall, bei dem jemand verletzt wird. Maria überredet Sherman zu fliehen, doch man erwischt ihn prompt. Der ständig betrunkene Journalist Peter zettelt eine Kampagne gegen ihn an.","image":"https:\/\/images.tvtv.de\/tvbild\/f958a2ef2acab727160e4ff97a469d15416fb6a9.jpg?x=548&y=366\/fegefeuer-der-eitelkeiten","genre":"Film, Tragikomödie","start":1583287200,"stop":1583295000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1583295000":{"channel":"SKYEMOTION","title":"Foxcatcher","descr":"John du Pont, ein exzentrischer Millionär, kann den erfolgreichen Ringer Mark Schultz dafür gewinnen, auf seinem Luxusanwesen in Philadelphia zu trainieren und in das von ihm gesponserte \"Team Foxcatcher\" einzutreten. Auch Dave Schulz, in dessen Schatten der jüngere Bruder Mark stets gestanden hat, zieht auf das Anwesen. Zwischen Trainingsqualen und Luxusleben kommt es zu großen Spannungen.","image":null,"genre":"Film, Sonstige Filme","start":1583295000,"stop":1583303100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}