{"1582524300":{"channel":"SKYEMOTION","title":"Southpaw","descr":"Box-Weltmeister Billy Hope hat gerade erneut seinen Titel verteidigt und führt mit Ehefrau Maureen und Tochter ein Bilderbuchleben. Doch als Maureen tragisch ums Leben kommt und Billy das Sorgerecht für seine Tochter verliert, ist er am Boden zerstört. Von Manager im Stich gelassen, heuert er im heruntergekommenen Boxclub von Amateur-Trainer Tick Willis an, der ihn in seinen härtesten Kampf führt.","image":null,"genre":"Film, Sportfilm","start":1582524300,"stop":1582531800,"country":"HK\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582531800":{"channel":"SKYEMOTION","title":"Birdy","descr":"Der im Vietnamkrieg verwundete Al (Nicolas Cage) wird in ein Militärhospital geschickt. Er soll helfen, die rätselhafte Krankheit seines Jugendfreundes Birdy (Matthew Modine) aufzuklären. Birdy ist von dem Gedanken besessen, fliegen zu können. Langsam kommen die Hintergründe ans Licht. Alan Parker inszenierte ein brilliant gespieltes mitreißendes Psychodrama.","image":"https:\/\/images.tvtv.de\/tvbild\/913d65c39616e7c604c3777aad538b9cdc6565e4.jpg?x=548&y=366\/birdy","genre":"Film, Drama","start":1582531800,"stop":1582539300,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1582539300":{"channel":"SKYEMOTION","title":"Grüner wird's nicht, sagte der Gärtner und flog davon","descr":"Georg \"Schorsch\" Kempter lebt als Gärtner in einer bayerischen Kleinstadt. Seine Ehe hat jeden Zauber verloren, zu seiner Tochter hat er wenig Kontakt. Als der Besitzer des örtlichen Golfplatzes versucht, ihn zu betrügen, droht auch noch der finanzielle Ruin. Kurzerhand steigt Schorsch in seinen klapprigen Doppeldecker und bricht zu einer Reise auf, die ihn an bislang unbekannte Orte führt.","image":null,"genre":"Film, Komödie","start":1582539300,"stop":1582546500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582546500":{"channel":"SKYEMOTION","title":"The Woodsman","descr":"Wegen Kindesmissbrauchs saß Walter zwölf Jahre im Gefängnis. Frisch entlassen, bemüht er sich um ein normales Leben. Dass seine neue Wohnung gegenüber einer Grundschule liegt, macht es für Walter nicht leichter. Während der widerliche Cop Lucas nur darauf wartet, dass Walter einen Fehler macht, droht dieser erneut, den Kampf gegen seinen Trieb zu verlieren.","image":"https:\/\/images.tvtv.de\/tvbild\/ffa74dc8c47187cf3328f25e32670836030773ff.jpg?x=548&y=366\/the-woodsman","genre":"Film, Drama","start":1582546500,"stop":1582551900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582551900":{"channel":"SKYEMOTION","title":"My First Miracle","descr":"Die 17-jährige Angelica hat nicht mehr lange zu leben. Der Teenager leidet an der seltenen Knochenmarkskrankheit MDS, nur eine Spende könnte sie retten. Doch die Chance auf einen passenden Spender ist faktisch gleich null. Ihr einziger Wunsch ist, in ihrer verbleibenden Zeit die Liebe zu finden. Als sie sich mit dem Ausreißer Sean anfreundet, erleben die beiden ein Wunder, das ihnen Hoffnung gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/41213f8617b325ca3f38bfcdf74cd6158955fd64.jpg?x=548&y=366\/my-first-miracle","genre":"Film, Familienfilm","start":1582551900,"stop":1582558800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582558800":{"channel":"SKYEMOTION","title":"The Mighty","descr":"Max und Kevin sind beide Außenseiter: Der eine ist bärenstark, nicht der Schlaueste und hat einen Vater, der wegen Mordes im Gefängnis sitzt. Erst als der hochintelligente und gehbehinderte Kevin im Nachbarhaus einzieht, ändert sich seine Situation. Die beiden werden Freunde und kämpfen sich gemeinsam als \"Freak der Starke\" durchs Leben – ihr Glück sollte jedoch nicht von Dauer sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e271a0534578bbbd28eb98ef3c0decbe285b0bd1.jpg?x=548&y=366\/the-mighty","genre":"Film, Tragikomödie","start":1582558800,"stop":1582565100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582565100":{"channel":"SKYEMOTION","title":"Ein ungezähmtes Leben","descr":"Seit dem Unfalltod seines Sohnes ist der Rancher Einar verbittert und lebt mit seinem besten Freund Mitch auf einer abgeschiedenen Farm in Wyoming. Eines Tages steht seine Schwiegertochter Jean mit ihrer Tochter Griff vor seiner Tür und bittet ihn um Schutz vor ihrem gewalttätigen Freund. Nur widerwillig gewährt Einar den beiden Unterschlupf, denn er gibt Jean die Schuld am Tod seines Sohnes.","image":null,"genre":"Film, Drama","start":1582565100,"stop":1582571700,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"SKYEMOTION","title":"Moonlight","descr":"Als Sohn einer drogensüchtigen Mutter wächst der Afroamerikaner Chiron in einem sozialen Brennpunkt von Miami auf. Im Dealer Juan findet er eine Vaterfigur. Als Jugendlicher hatte Chiron eine erotische Begegnung mit seinem Kumpel Kevin. Seine Homosexualität hält Chiron jedoch geheim, erst recht, als er zum Drogendealer aufsteigt – bis sich sein Schulfreund Kevin wieder bei ihm meldet.","image":null,"genre":"Film, Drama","start":1582571700,"stop":1582578600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582578600":{"channel":"SKYEMOTION","title":"Jenny's Wedding","descr":"Jenny lebt in einer lesbischen Beziehung. Nur gegenüber ihrer konservativen Familie gibt sie ihre Freundin Kitty immer noch als bloße Mitbewohnerin aus, denn ihre Eltern träumen davon, ihre Tochter mit einem adäquaten Mann zu verkuppeln. Als Jenny den Mut fasst, ihrer Mutter zu offenbaren, dass sie Kitty heiraten will, reagiert sie nicht gerade begeistert und bittet Jenny, weiterhin zu lügen.","image":null,"genre":"Film, Komödie","start":1582578600,"stop":1582584600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582584600":{"channel":"SKYEMOTION","title":"Prestige – Die Meister der Magie","descr":"Der Illusionist Cutter hat zwei rivalisierende Schüler: Alfred Borden und Robert Angier. Zu einer offenen Feindschaft zwischen den beiden kommt es allerdings erst, als Roberts Frau bei einem Trick Alfreds ums Leben kommt. Von nun an sind Borden und Angier erbitterte Feinde und kennen nur noch ein Ziel: den anderen zu übertreffen. Dafür schrecken sie auch vor einem Mord nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ae9a3813d17d0a3b841d057f566af2dd11d1d400.jpg?x=548&y=366\/prestige-die-meister-der-magie","genre":"Film, Thriller","start":1582584600,"stop":1582592700,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582592700":{"channel":"SKYEMOTION","title":"Der 200 Jahre Mann","descr":"Familie Martin schafft sich den Android Andrew als Haushaltshilfe an. Ein Lernprogramm ermöglicht diesem sogar, Gefühle zu speichern. Eines Tages verliebt sich Andrew in die Tochter des Hauses.","image":null,"genre":"Film, SciFi-Film","start":1582592700,"stop":1582600800,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1582600800":{"channel":"SKYEMOTION","title":"Maggies Weihnachtswunder","descr":"Maggie (Jill Wagner) ist alleinerziehende Mutter und Karrierefrau. Ihr Sohn Jordan nimmt Nachhilfestunden bei Casey (Luke Macfarlane). Könnte er der Mann an Maggies Seite werden?","image":"https:\/\/images.tvtv.de\/tvbild\/6217103d71fc599bc16c402abee1b0ff40ab938f.jpg?x=548&y=366\/maggies-weihnachtswunder","genre":"Film, Liebesfilm","start":1582600800,"stop":1582606200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582606200":{"channel":"SKYEMOTION","title":"Vincent will meer","descr":"Der vom Tourette-Syndrom geplagte Vincent, die magersüchtige Marie und der Zwangsneurotiker Alexander reißen aus einer Klinik aus, um die Asche von Vincents verstorbener Mutter ins Meer zu streuen. Während die Drei versuchen, ihr Leben draußen auf die Reihe zu kriegen, nehmen Vincents Vater und die Psychologin Dr. Rose die Verfolgung auf. Das gewitzte Trio kann sich ihnen immer wieder entziehen.","image":null,"genre":"Film, Tragikomödie","start":1582606200,"stop":1582612200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}