{"1582871100":{"channel":"SKYEMOTION","title":"Philadelphia","descr":"Andrew Beckett arbeitet als erfolgreicher Anwalt in einer renommierten Kanzlei in Philadelphia. Als seine Arbeitgeber erfahren, dass er homosexuell und HIV positiv ist, wird er mit einer fadenscheinigen Begründung entlassen. Nur mit Mühe gelingt es Andrew, seinen Kollegen Joe Miller dazu zu überreden, ihn vor Gericht zu vertreten und den Kampf gegen Diskriminierung und Intoleranz aufzunehmen.","image":null,"genre":"Film, Drama","start":1582871100,"stop":1582878900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1582878900":{"channel":"SKYEMOTION","title":"Twisted","descr":"Kara ist der Fels in der Brandung für Tyler. Die beiden stehen kurz davor zu heiraten, als Tylers Ex-Freundin Isabelle aus der Reha zurückkehrt. Sie will ihr früheres Leben wiederhaben und dazu gehört auch Tyler. Um ihn zurückzugewinnen, schleicht sie sich in dessen Leben und beginnt, Kara in ein perverses Katz- und Mausspiel zu verwickeln, das lebensbedrohliche Formen annimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/c00598fe42cf0cb004a7364dc94bb9a4bbb34002.jpg?x=548&y=366\/twisted","genre":"Film, Thriller","start":1582878900,"stop":1582884600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582884600":{"channel":"SKYEMOTION","title":"Shelter – Auf den Straßen von New York","descr":"Die drogensüchtige Hannah und der nigerianische Einwanderer Tahir kommen aus vollkommen unterschiedlichen Welten und teilen doch ein gemeinsames Schicksal: Beide müssen sich als Obdachlose auf den Straßen New Yorks durchschlagen. Hannah und Tahir verlieben sich ineinander – und erfahren nach und nach vom anderen die tragischen Ereignisse, die dazu führten, dass sie nun auf der Straße leben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/f01b82137b491682878ed3b45ec9c749d03c53a7.jpg?x=548&y=366\/shelter-auf-den-strassen-von-new-york","genre":"Film, Drama","start":1582884600,"stop":1582891200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582891200":{"channel":"SKYEMOTION","title":"Vom Ende einer Geschichte","descr":"Tony Webster, ein alternder Londoner Fotofachhändler wird von seiner Vergangenheit heimgesucht. Das unerwartete Eintreffen eines beunruhigenden Briefes wirbelt Tonys Leben ordentlich durcheinander und ruft nostalgische Erinnerungen an seine erste große Liebe Veronica wach. Seine Versuche, das unscharfe Bild seiner Jugend zu rekonstruieren, lassen ihn seine aktuelle Lebenssituation überdenken.","image":null,"genre":"Film, Drama","start":1582891200,"stop":1582897800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582897800":{"channel":"SKYEMOTION","title":"The Homesman","descr":"Nebraska, im 19. Jhdt.: Die fromme Farmerin Mary Bee Cuddy soll im Auftrag ihrer Kirchengemeinde drei Frauen, die ob des harten Lebens im Mittleren Westen offenbar den Verstand verloren haben, zu einer Pfarrei in Iowa bringen. Cuddy kann den Tagedieb Briggs vor dem Galgen bewahren und bittet ihn, den Frauen Geleitschutz zu geben. Die kleine Gruppe macht sich auf eine lange Reise voller Gefahren.","image":null,"genre":"Film, Western","start":1582897800,"stop":1582905300,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582905300":{"channel":"SKYEMOTION","title":"Zweite Chance","descr":"Die Polizisten Andreas und Simon treffen bei einem Einsatz auf ein Junkie-Paar. Routine – doch dann findet Andreas in einem Schrank ein völlig verwahrlostes Baby. Selbst gerade mit dem Tod seines Kindes konfrontiert, reagiert Andreas entsetzt, als er erfährt, dass die Bürokratie nicht helfen kann. Er fasst einen Entschluss, bei dem die Grenze zwischen falsch und richtig schnell verschwimmt.","image":null,"genre":"Film, Drama","start":1582905300,"stop":1582911600,"country":"DK\/S","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582911600":{"channel":"SKYEMOTION","title":"Im Hier und Jetzt – Der beste Tag meines Lebens","descr":"Die Jazz-Sängerin Vivienne hat ihr Leben lang alles ihrer Karriere untergeordnet. Einen Tag vor einem wichtigen Auftritt erfährt sie, dass sie einen bösartigen Tumor hat. Sie ignoriert diese vernichtende Diagnose und macht einfach weiter wie bisher: Sie probt, plant eine Tournee, gibt ein Interview und muss feststellen, dass sie niemanden in ihrem Leben hat, mit dem sie wirklich sprechen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd16177ba0ac034eecde632d52842391f31ed8.jpg?x=548&y=366\/im-hier-und-jetzt-der-beste-tag-meines-lebens","genre":"Film, Drama","start":1582911600,"stop":1582917300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SKYEMOTION","title":"Das Leben ist schön","descr":"Toskana, 1939: Der Jude Guido kann mit einigen Tricks seine geliebte Dora einem Rivalen wegschnappen. Doch die Nazis unterbrechen das Glück. Guido und sein kleiner Sohn Giosuè landen im Konzentrationslager. Da der Vater seinem Jungen die Wahrheit nicht zumuten will, gaukelt er ihm vor, dass alles sei ein groß angelegtes Spiel, an dessen Ende es einen echten Panzer zu gewinnen gebe.","image":null,"genre":"Film, Tragikomödie","start":1582917300,"stop":1582925100,"country":"I","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1582925100":{"channel":"SKYEMOTION","title":"John Rabe","descr":"China, 1937: Der deutsche Kaufmann John Rabe leitet die Siemens-Niederlassung in Nanking. Als japanische Truppen die Bevölkerung bedrohen, richtet Rabe eine Sicherheitszone ein. Hunderttausende Chinesen, weit mehr als erwartet, strömen in die Zone. Als die Japaner die Stürmung des Geländes ankündigen, beginnt ein Wettlauf gegen die Zeit. Rabe gelingt es, über 200.000 Menschen zu retten.","image":null,"genre":"Film, Drama","start":1582925100,"stop":1582933200,"country":"D\/CHN\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582933200":{"channel":"SKYEMOTION","title":"Marie Antoinette","descr":"Marie Antoinette (Kirsten Dunst) , Tochter der österreichischen Kaiserin, wird mit dem französischen Thronfolger Ludwig XVI. (Jason Schwartzman) verheiratet. Am Hof von Versailles lernt sie eine neue Welt kennen. Von der Ehe und der elitären Gesellschaft gelangweilt, gibt sie sich dem Luxus und der Verschwendung hin. Zu spät merkt sie, dass die Bevölkerung die Revolution ausruft.","image":null,"genre":"Film, Drama","start":1582933200,"stop":1582940700,"country":"USA\/F\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582940700":{"channel":"SKYEMOTION","title":"Step Up: All In","descr":"Der bisher erfolglose Choreograf und Tänzer Sean nimmt an einem Breakdance-Turnier teil. Falls er gewinnt, bekommt er einen Dreijahresvertrag für eine Show in der Glitzermetropole Las Vegas. Doch die Konkurrenz schläft nicht. Im Gegenteil, seine Kontrahenten sind genauso ehrgeizig und gut wie Sean. Allerdings kann nur einer auf dem Parkett gewinnen, deshalb wird mit harten Bandagen gekämpft.","image":null,"genre":"Film, Musikfilm","start":1582940700,"stop":1582947600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582947600":{"channel":"SKYEMOTION","title":"Die Verurteilten","descr":"1947 wandert Andy Dufresne, Vizepräsident einer Bank, unschuldig lebenslänglich ins Shawshank-Staatsgefängnis, wo der Gefängnisdirektor Norton sein Schreckensregiment führt. Andy freundet sich mit dem schwarzen Häftling Red an, verwaltet die Finanzangelegenheiten des Wachpersonals und regelt die illegalen Geschäfte des Direktors – und er gibt die Hoffnung nie auf, eines Tages wieder frei zu sein.","image":null,"genre":"Film, Drama","start":1582947600,"stop":1582956300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}