{"1582694700":{"channel":"SKYEMOTION","title":"Stoker – Die Unschuld endet","descr":"An ihrem 18. Geburtstag steht India Stoker am Grab ihres geliebten Vaters, der bei einem Autounfall gestorben ist. Da taucht dessen lange vermisster Bruder auf und quartiert sich im großen Haus der Familie ein. Die Mutter ist schwer begeistert vom smarten Onkel Charlie. Bald merkt India, dass mit ihm etwas nicht stimmt. Fasziniert lässt sie sich dennoch auf eine verhängnisvolle Beziehung ein.","image":null,"genre":"Film, Mystery","start":1582694700,"stop":1582700700,"country":"GB\/COR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582700700":{"channel":"SKYEMOTION","title":"High Resolution","descr":"Partys, Drogen und ein Trip nach Taipei: Zwei verliebte Jungautoren stürzen sich in dem Indie-Drama ins Abenteuer. Als sie ihre Beziehung als Video dokumentieren, geraten ihre Gefühle aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/950ca2a95633afc89bd1b68648d86f0b41671f88.jpg?x=548&y=366\/high-resolution","genre":"Film, Drama","start":1582700700,"stop":1582706700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582706700":{"channel":"SKYEMOTION","title":"The Bling Ring","descr":"Fünf neureiche Teenies brechen aus Langeweile in die Villen von Prominenten wie Paris Hilton, Orlando Bloom oder Lindsay Lohan ein. Bei ihren Ausflügen bedienen sie sich im Kleider- und Schmuckschrank der Stars und verkaufen ihre Beute, um in den Clubs von L.A. dekadente Partys zu feiern. Außerdem laden sie Fotos ihrer Einbrüche im Internet hoch. Damit fliegen sie früher oder später auf.","image":null,"genre":"Film, Drama","start":1582706700,"stop":1582712400,"country":"USA\/GB\/F\/D\/J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582712400":{"channel":"SKYEMOTION","title":"My Girl – Meine erste Liebe","descr":"Ein im väterlichen Bestattungsunternehmen mutterlos aufwachsendes elfjähriges Mädchen, das seine Sorgen und Nöte mit altklugen Reden überdeckt, verliebt sich in seinen Lehrer, betrachtet eifersüchtig eine neue Beziehung des Vaters und verliert schließlich durch einen Unfall seinen besten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/5b73f5edbf77721e9e909c19d5e290eff73f88e2.jpg?x=548&y=366\/my-girl-meine-erste-liebe","genre":"Film, Tragikomödie","start":1582712400,"stop":1582718700,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1582718700":{"channel":"SKYEMOTION","title":"My Girl 2 – Meine große Liebe","descr":"Während ihr Vater und dessen neue Frau Shelly Nachwuchs erwarten, soll die 13-jährige Vada über die Sommerferien einen Aufsatz über jemanden schreiben, den sie zwar nie kennengelernt hat, den sie aber sehr bewundert. Nach längerem Überlegen entscheidet sie sich für ihre Mutter. Um nähere Informationen über deren Leben zu bekommen, fährt sie kurzerhand auf eigene Faust nach Los Angeles.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec28e48e80b54caf049f6d26b9e987e7352f8a.jpg?x=548&y=366\/my-girl-2-meine-grosse-liebe","genre":"Film, Tragikomödie","start":1582718700,"stop":1582724700,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1582724700":{"channel":"SKYEMOTION","title":"Blind Side – Die große Chance","descr":"Als die zweifache Mutter Leigh Anne den obdachlosen Schüler Michael Oher kennenlernt, nimmt sie ihn ohne zu zögern bei sich auf. Sie hilft ihm, seine Football-Begabung, die ihm einen Platz an der Schule ihrer Kinder eingebracht hat, weiter auszubauen. Außerdem fördert sie ihn in seiner schulischen Ausbildung, damit er den Notendurchschnitt erreicht, den er braucht, um am College spielen zu dürfen.","image":null,"genre":"Film, Drama","start":1582724700,"stop":1582732500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582732500":{"channel":"SKYEMOTION","title":"Book Club – Das Beste kommt noch","descr":"Vivian, Diane, Sharon und Carol sind seit über 30 Jahren befreundet und treffen sich monatlich zu einem Buch-Club. Als sie in diesem Kreis beginnen, den Erotikroman \"Fifty Shades of Grey\" zu lesen, wirkt das auf alle wie ein Weckruf, der sie bewegt, ihr Leben zu ändern. Sie beginnen neue Beziehungen, lassen alte wiederaufleben und versuchen, das nachzuholen, was sie bisher im Leben versäumt haben.","image":null,"genre":"Film, Komödie","start":1582732500,"stop":1582738800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582738800":{"channel":"SKYEMOTION","title":"The Face of Love – Liebe hat viele Gesichter","descr":"Fünf Jahre nach dem Tod ihres Mannes verliebt sich Nikki in den Kunstlehrer Tom, der ihrem verstorbenen Gatten zum Verwechseln ähnlich sieht. Tom, der Nikkis Gefühle erwidert, ahnt nicht, dass sie sich wegen dieser Ähnlichkeit zu ihm hingezogen fühlt und sich auf eine Romanze einlässt. Doch auf Dauer lässt sich dies nicht verheimlichen. Und auch Tom muss seine Geheimnisse preisgeben.","image":null,"genre":"Film, Liebesfilm","start":1582738800,"stop":1582744500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"SKYEMOTION","title":"Begegnung des Schicksals","descr":"Nachdem seine Frau bei einem Flugzeugunglück ums Leben gekommen ist, erfährt der Polizist Dutch Van den Broeck, dass sie seit längerer Zeit eine Affäre hatte. Ihr Geliebter, der Mann der Kongressabgeordneten Kay Chandler, ist ebenfalls ein Opfer der Katastrophe geworden. Schockiert über den Verlust seiner Frau und entsetzt über seine Ahnungslosigkeit, sucht Dutch den Kontakt zu Kay Chandler.","image":null,"genre":"Film, Drama","start":1582744500,"stop":1582752600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1582752600":{"channel":"SKYEMOTION","title":"Crossing Over","descr":"Max Brogan arbeitet für die amerikanische Einwanderungsbehörde. Täglich wird er mit dem Schicksal illegaler Einwanderer konfrontiert. Während seine Kollegen die Notlage der Aufgegriffenen schamlos ausnutzen, hat Brogan sich seine Menschlichkeit bewahrt. So hilft er beispielsweise einem mexikanischen Jungen, seine Mutter wiederzufinden, die verhaftet wurde und abgeschoben werden soll.","image":null,"genre":"Film, Drama","start":1582752600,"stop":1582759500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582759500":{"channel":"SKYEMOTION","title":"Der Spitzenkandidat","descr":"Gary Hart, Senator aus Colorado, liegt im Rennen um die Präsidentschaftskandidatur der Demokraten weit vorne. Dann wird dem Senator, der verheiratet ist und zwei Kinder hat, die Affäre mit dem Model Donna Rice zum Verhängnis. Hart glaubt ganz im Gegensatz zu seinem Berater Bill Dixon, dass Privatangelegenheiten die Öffentlichkeit nichts angingen und die Presse darüber schweigen werde.","image":null,"genre":"Film, Sonstige Filme","start":1582759500,"stop":1582766400,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582766400":{"channel":"SKYEMOTION","title":"The Good Lie","descr":"Der Bürgerkrieg im Sudan zwingt Millionen Menschen zur Flucht. Unter ihnen sind auch Mamere, Theo und Jeremiah. Ein Hilfsprogramm ermöglicht den drei leidgeprüften Freunden die Ausreise in die USA. Mit Hilfe der Amerikanerin Carrie bauen sie sich dort in ein neues Leben auf. Mamere plagen Schuldgefühle. Für sein eigenes Glück ließ er seinen Bruder im Sudan zurück. Er will ihn unbedingt retten.","image":null,"genre":"Film, Drama","start":1582766400,"stop":1582773300,"country":"USA\/IND\/K\/CDN\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582773300":{"channel":"SKYEMOTION","title":"Molly's Game – Alles auf eine Karte","descr":"Die ehemalige Skirennfahrerin Molly Bloom beginnt eine Karriere als Organisatorin einer hochkarätigen Untergrund-Pokerrunde in Los Angeles. Zu ihren Gästen zählen Stars aus Film und Sport – und die russische Mafia. Als ihr das FBI auf die Schliche kommt, engagiert sie den Anwalt Charlie Jaffey. Mit den prominenten Namen auf ihrer Gästeliste hat Molly bei diesem Spiel ein Ass im Ärmel.","image":null,"genre":"Film, Drama","start":1582773300,"stop":1582781700,"country":"USA\/CHN\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}