{"1582956300":{"channel":"SKYEMOTION","title":"Im Rausch der Tiefe (Special Edition)","descr":"Der selbstbewusste Enzo und der Einzelgänger Jacques, die sich seit ihrer Kindheit kennen, teilen die Leidenschaft für das Tauchen. Enzo, der Weltmeister im Tauchen ohne Sauerstoffgerät ist, sucht für die bevorstehende Weltmeisterschaft neue Herausforderungen und überredet Jacques, gegen ihn anzutreten. Die beiden kämpfen um immer neue Rekorde – mit tödlichem Ausgang ...","image":"https:\/\/images.tvtv.de\/tvbild\/138259286570a62abafb84c4b5d83d05129f3930.jpg?x=548&y=366\/im-rausch-der-tiefe-special-edition","genre":"Film, Drama","start":1582956300,"stop":1582966500,"country":"F\/USA\/I","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1582966500":{"channel":"SKYEMOTION","title":"Das krumme Haus","descr":"Der Ex-Diplomat Charles Hayward betätigt sich in London als Privatdetektiv. Er erhält den Auftrag, den Giftmord an dem als rücksichtslos bekannten Tycoon Aristide Leonides aufzuklären. Je weiter er in seinen Ermittlungen voranschreitet, desto mehr muss er erkennen, dass Sophia, die schöne Enkelin des Opfers, mit der er einst eine leidenschaftliche Affäre hatte, zu den Hauptverdächtigen gehört.","image":null,"genre":"Film, Krimi","start":1582966500,"stop":1582973700,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582973700":{"channel":"SKYEMOTION","title":"Die Verurteilten","descr":"1947 wandert Andy Dufresne, Vizepräsident einer Bank, unschuldig lebenslänglich ins Shawshank-Staatsgefängnis, wo der Gefängnisdirektor Norton sein Schreckensregiment führt. Andy freundet sich mit dem schwarzen Häftling Red an, verwaltet die Finanzangelegenheiten des Wachpersonals und regelt die illegalen Geschäfte des Direktors – und er gibt die Hoffnung nie auf, eines Tages wieder frei zu sein.","image":null,"genre":"Film, Drama","start":1582973700,"stop":1582982400,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1582982400":{"channel":"SKYEMOTION","title":"Jugend ohne Gott","descr":"Jedes Jahr findet ein Assessment-Camp statt, in dem die Besten eines Abschlussjahrgangs versuchen, einen begehrten Studienplatz zu bekommen. Zach ist nicht an dem Wettbewerb interessiert, er ist trotz eines strikten Kontaktverbotes fasziniert von der geheimnisvollen Ewa, die im Wald lebt, und verliebt sich in sie. Als ein Mord verübt wird, gesteht Zach in dem Glauben Ewa habe die Tat begangen.","image":null,"genre":"Film, Drama","start":1582982400,"stop":1582989300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582989300":{"channel":"SKYEMOTION","title":"Marie Antoinette","descr":"Marie Antoinette (Kirsten Dunst) , Tochter der österreichischen Kaiserin, wird mit dem französischen Thronfolger Ludwig XVI. (Jason Schwartzman) verheiratet. Am Hof von Versailles lernt sie eine neue Welt kennen. Von der Ehe und der elitären Gesellschaft gelangweilt, gibt sie sich dem Luxus und der Verschwendung hin. Zu spät merkt sie, dass die Bevölkerung die Revolution ausruft.","image":null,"genre":"Film, Drama","start":1582989300,"stop":1582996800,"country":"USA\/F\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582996800":{"channel":"SKYEMOTION","title":"Stadt der Engel","descr":"Der Engel Seth kommt auf die Erde. Als er einen sterbenden Patienten der Ärztin Maggie abholt, ist er von ihrer Verzweiflung darüber, dass sie dem Mann nicht helfen konnte, so berührt, dass er beschließt, sich für sie sichtbar zu machen. Die beiden fühlen sich zueinander hingezogen, und als Seth von erfährt, dass er zum Mensch werden kann, denkt er darüber nach, diesen Schritt zu gehen.","image":null,"genre":"Film, Drama","start":1582996800,"stop":1583003700,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"SKYEMOTION","title":"The Choice – Bis zum letzten Tag","descr":"Travis Parker ist Tierarzt, besitzt ein Haus und ist Junggeselle, also eine gute Partie. Doch er will sich gar nicht binden. Als dann die Medizinstudentin Gabby Holland ins Nachbarhaus einzieht, kommt es zu heftigen Streitigkeiten. Doch allmählich ist Travis fasziniert von der kratzbürstigen jungen Frau. Seine steten Annäherungsversuche werden allerdings zunächst brüsk zurückgewiesen.","image":null,"genre":"Film, Melodram","start":1583003700,"stop":1583010300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583010300":{"channel":"SKYEMOTION","title":"The Sea of Trees","descr":"Der US-Amerikaner Arthur möchte sich nach dem Tod seiner Frau im Wald am Fuße des Fuji das Leben nehmen. Vor Ort trifft er den bekehrten Selbstmörder Takumi, der zu seiner Familie zurückkehren will. Bald fasst auch Arthur neuen Lebensmut. Gemeinsam versuchen sie, den Weg zurück aus dem Wald zu finden. Sie lernen dabei in ihren Gesprächen viel über sich selbst und ihre Vergangenheit.","image":null,"genre":"Film, Drama","start":1583010300,"stop":1583017200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583017200":{"channel":"SKYEMOTION","title":"Original Sin","descr":"Kuba im Jahr 1890: Zwar ist der Kaffeehändler Luis Vargas steinreich, doch glücklich ist er nicht. Um seinem tristen Leben zu entfliehen, beschließt er, sich mit der Amerikanerin Julia zu vermählen, die er per Zeitungsannonce kennen gelernt hat. Als seine Auserwählte vor ihm steht, ist Luis Feuer und Flamme für sie, ohne zu ahnen, dass er damit den größten Fehler seines Lebens begeht.","image":null,"genre":"Film, Erotikfilm","start":1583017200,"stop":1583024400,"country":"USA\/F\/MEX","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583024400":{"channel":"SKYEMOTION","title":"Das krumme Haus","descr":"Der Ex-Diplomat Charles Hayward betätigt sich in London als Privatdetektiv. Er erhält den Auftrag, den Giftmord an dem als rücksichtslos bekannten Tycoon Aristide Leonides aufzuklären. Je weiter er in seinen Ermittlungen voranschreitet, desto mehr muss er erkennen, dass Sophia, die schöne Enkelin des Opfers, mit der er einst eine leidenschaftliche Affäre hatte, zu den Hauptverdächtigen gehört.","image":null,"genre":"Film, Krimi","start":1583024400,"stop":1583031600,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583031600":{"channel":"SKYEMOTION","title":"Off the Rails – Entgleist","descr":"Nach einem Zugunglück hat Nicole Barrow ihr Gedächtnis verloren. Monate nach dem Unglück ist sie immer noch dabei, ihr scheinbar perfektes Leben mit ihrem Mann Mark zu rekonstruieren, als sie von verschiedenen Männern kontaktiert wird, die behaupten, sie habe sie im Internet kennengelernt. Nicole weiß nicht, ob ihre Identität gestohlen wurde, oder ob das ihr früheres Ich war.","image":"https:\/\/images.tvtv.de\/tvbild\/203d53b37afcd9ec229c4bcd7d120c4738d117ef.jpg?x=548&y=366\/off-the-rails-entgleist","genre":"Film, Thriller","start":1583031600,"stop":1583037000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583037000":{"channel":"SKYEMOTION","title":"Sarahs Schlüssel","descr":"Juli 1942: Tausende Pariser Juden werden bei einer Razzia verhaftet und im Vélodrome d'Hiver interniert. Unter ihnen auch die zehnjährige Sarah mit ihren Eltern. Das Mädchen schafft es noch, ihren kleinen Bruder hinter einer Tapetentür ihrer Wohnung zu verstecken. Sechs Jahrzehnte später recherchiert die Journalistin Julia über die Ereignisse und stößt auf eine persönliche Verbindung zu Sarah.","image":null,"genre":"Film, Drama","start":1583037000,"stop":1583043300,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}