{"1583133600":{"channel":"SKYEMOTION","title":"Der Trafikant","descr":"Der 17-jährige Franz Huchel beginnt 1937 eine Lehre in einem Wiener Tabak- und Zeitungsgeschäft. Dort lernt er den bereits vom Alter gezeichneten Sigmund Freud kennen. Zwischen den ungleichen Männern entwickelt sich eine tiefe Freundschaft. Als Franz sich in die Tänzerin Anezka verliebt, bittet er Freud um Rat. Als Hitlers Truppen in Wien das Kommando übernehmen, ändert sich jedoch alles.","image":null,"genre":"Film, Drama","start":1583133600,"stop":1583140500,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583140500":{"channel":"SKYEMOTION","title":"Der große Bagarozy","descr":"Stanislaus Nagy gesteht seiner Psychiaterin Cora Dulz, er sei der Teufel. Seit dem 2. Weltkrieg leide er ungeheuerlich. Cora glaubt ihm nicht, doch sie kann sich seiner magischen Aura nicht entziehen.","image":null,"genre":"Film, Krimi","start":1583140500,"stop":1583146800,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583146800":{"channel":"SKYEMOTION","title":"Der 200 Jahre Mann","descr":"Familie Martin schafft sich den Android Andrew als Haushaltshilfe an. Ein Lernprogramm ermöglicht diesem sogar, Gefühle zu speichern. Eines Tages verliebt sich Andrew in die Tochter des Hauses.","image":null,"genre":"Film, SciFi-Film","start":1583146800,"stop":1583154600,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583154600":{"channel":"SKYEMOTION","title":"Birdy","descr":"Der im Vietnamkrieg verwundete Al (Nicolas Cage) wird in ein Militärhospital geschickt. Er soll helfen, die rätselhafte Krankheit seines Jugendfreundes Birdy (Matthew Modine) aufzuklären. Birdy ist von dem Gedanken besessen, fliegen zu können. Langsam kommen die Hintergründe ans Licht. Alan Parker inszenierte ein brilliant gespieltes mitreißendes Psychodrama.","image":"https:\/\/images.tvtv.de\/tvbild\/913d65c39616e7c604c3777aad538b9cdc6565e4.jpg?x=548&y=366\/birdy","genre":"Film, Drama","start":1583154600,"stop":1583162100,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1583162100":{"channel":"SKYEMOTION","title":"Legenden der Leidenschaft","descr":"Colonel Ludlow lebt mit seinen drei Söhnen auf einer Farm in Montana. Der älteste Sohn Alfred ist verantwortungsvoll und bedacht. Tristan ist frei, wild und kennt sich mit den Traditionen der Indianer aus. Samuel, der jüngste Sohn, ist gebildet, aber naiv. Samuel kehrt von seinem Harvard-Studium mit seiner Verlobten Susannah zurück, doch bevor sie heiraten können, bricht der Erste Weltkrieg aus.","image":null,"genre":"Film, Drama","start":1583162100,"stop":1583170200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583170200":{"channel":"SKYEMOTION","title":"Die Frau, die vorausgeht","descr":"Die verwitwete Künstlerin Catherine Weldon reist in den 1880er-Jahren allein nach North Dakota, um ein Porträt des Lakota-Häuptlings Sitting Bull zu malen. In Standing Rock wird sie mit offener Feindseligkeit von einem Offizier der US-Army empfangen, der Truppen rund um das Lakota-Reservat positioniert hat, um die Ansprüche der Ureinwohner auf das Land zu untergraben.","image":null,"genre":"Film, Sonstige Filme","start":1583170200,"stop":1583176500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583176500":{"channel":"SKYEMOTION","title":"Die Frau des Nobelpreisträgers","descr":"Als Joe Castleman den Literaturnobelpreis erhält, blickt dessen Joan auf das gemeinsame Leben zurück: Welchen Anteil hat sie eigentlich an seinem Erfolg – und was hat sie alles dafür geopfert?","image":null,"genre":"Film, Drama","start":1583176500,"stop":1583182800,"country":"GB\/S\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583182800":{"channel":"SKYEMOTION","title":"The Homesman","descr":"Nebraska, im 19. Jhdt.: Die fromme Farmerin Mary Bee Cuddy soll im Auftrag ihrer Kirchengemeinde drei Frauen, die ob des harten Lebens im Mittleren Westen offenbar den Verstand verloren haben, zu einer Pfarrei in Iowa bringen. Cuddy kann den Tagedieb Briggs vor dem Galgen bewahren und bittet ihn, den Frauen Geleitschutz zu geben. Die kleine Gruppe macht sich auf eine lange Reise voller Gefahren.","image":null,"genre":"Film, Western","start":1583182800,"stop":1583190300,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583190300":{"channel":"SKYEMOTION","title":"Emperor – Kampf um den Frieden","descr":"1945: Mit der bedingungslosen Kapitulation der japanischen Regierung endet der Zweite Weltkrieg. US-General MacArthur reist nach Tokio, um die Amtsgeschäfte zu übernehmen und zu entscheiden, wie mit den japanischen Kriegsverbrechern zu verfahren ist. Die wichtigste Frage ist, welche Rolle der japanische Kaiser im Krieg spielte. Der General Fellers soll für MacArthur die Sache aufklären.","image":null,"genre":"Film, Drama","start":1583190300,"stop":1583196900,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583196900":{"channel":"SKYEMOTION","title":"Adaption","descr":"Der Drehbuchautor Charlie Kaufman soll die Biografie eines Orchideendiebs für das Kino adaptieren. Der von Orlean über den besessenen Orchideenwilderer John Laroche verfasste Bestseller \"The Orchid Thief\" erweist sich aber als harte Nuss, und während der Drehbuchautor verzweifelt, greifen der Dieb und seine Biografin immer stärker in das Leben von Kaufman ein.","image":null,"genre":"Film, Tragikomödie","start":1583196900,"stop":1583204100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1583204100":{"channel":"SKYEMOTION","title":"Birdy","descr":"Der im Vietnamkrieg verwundete Al (Nicolas Cage) wird in ein Militärhospital geschickt. Er soll helfen, die rätselhafte Krankheit seines Jugendfreundes Birdy (Matthew Modine) aufzuklären. Birdy ist von dem Gedanken besessen, fliegen zu können. Langsam kommen die Hintergründe ans Licht. Alan Parker inszenierte ein brilliant gespieltes mitreißendes Psychodrama.","image":"https:\/\/images.tvtv.de\/tvbild\/913d65c39616e7c604c3777aad538b9cdc6565e4.jpg?x=548&y=366\/birdy","genre":"Film, Drama","start":1583204100,"stop":1583211600,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null}}