{"1582781700":{"channel":"SKYEMOTION","title":"Dallas Buyers Club","descr":"1985 wird bei dem Elektriker und Rodeo-Cowboy Ron Woodroof Aids diagnostiziert. Die Ärzte geben ihm noch 30 Tage. Woodroof erfährt von einem Arzt in Mexiko, der Medikamente verabreicht, die in den USA noch nicht zugelassen sind. Zusammen mit der Transsexuellen Rayon gründet er nach der Beratung durch einen Anwalt einen Selbsthilfe-Club und beginnt, die Medikamente in die USA zu schmuggeln.","image":null,"genre":"Film, Sonstige Filme","start":1582781700,"stop":1582788900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582788900":{"channel":"SKYEMOTION","title":"Blind Side – Die große Chance","descr":"Als die zweifache Mutter Leigh Anne den obdachlosen Schüler Michael Oher kennenlernt, nimmt sie ihn ohne zu zögern bei sich auf. Sie hilft ihm, seine Football-Begabung, die ihm einen Platz an der Schule ihrer Kinder eingebracht hat, weiter auszubauen. Außerdem fördert sie ihn in seiner schulischen Ausbildung, damit er den Notendurchschnitt erreicht, den er braucht, um am College spielen zu dürfen.","image":null,"genre":"Film, Drama","start":1582788900,"stop":1582796700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582796700":{"channel":"SKYEMOTION","title":"The Good Lie","descr":"Der Bürgerkrieg im Sudan zwingt Millionen Menschen zur Flucht. Unter ihnen sind auch Mamere, Theo und Jeremiah. Ein Hilfsprogramm ermöglicht den drei leidgeprüften Freunden die Ausreise in die USA. Mit Hilfe der Amerikanerin Carrie bauen sie sich dort in ein neues Leben auf. Mamere plagen Schuldgefühle. Für sein eigenes Glück ließ er seinen Bruder im Sudan zurück. Er will ihn unbedingt retten.","image":null,"genre":"Film, Drama","start":1582796700,"stop":1582803600,"country":"USA\/IND\/K\/CDN\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582803600":{"channel":"SKYEMOTION","title":"Die Zeit, die uns noch bleibt","descr":"Blake Morrison ist ein erfolgreicher Schriftsteller. Seit jeher hat er ein kompliziertes und zwiespältiges Verhältnis zu seinem lieblosen und spöttischen Vater Arthur. Als Arthur zusammenbricht und im Spital Krebs im Endstadium diagnostiziert wird, zieht Blake wieder in sein Elternhaus. Er hofft auf eine versöhnliche und klärende Aussprache. Der alte Mann verweigert sich seinem sensiblen Sohn.","image":null,"genre":"Film, Sonstige Filme","start":1582803600,"stop":1582809300,"country":"GB\/IRL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582809300":{"channel":"SKYEMOTION","title":"Dieses bescheuerte Herz","descr":"Lenny verprasst hauptberuflich das Geld seines Chefarzt-Papas. Doch als er seinen Sportwagen im Pool versenkt, reicht es seinem Vater: Lenny soll sich um den herzkranken 15-jährigen David kümmern, sonst wird die Kreditkarte gesperrt. Als sich der Taugenichts mit dem todgeweihten Teenager daran macht, dessen Liste mit 25 Wünschen abzuarbeiten, ist das der Beginn einer besonderen Freundschaft.","image":null,"genre":"Film, Drama","start":1582809300,"stop":1582815900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582815900":{"channel":"SKYEMOTION","title":"Begegnung des Schicksals","descr":"Nachdem seine Frau bei einem Flugzeugunglück ums Leben gekommen ist, erfährt der Polizist Dutch Van den Broeck, dass sie seit längerer Zeit eine Affäre hatte. Ihr Geliebter, der Mann der Kongressabgeordneten Kay Chandler, ist ebenfalls ein Opfer der Katastrophe geworden. Schockiert über den Verlust seiner Frau und entsetzt über seine Ahnungslosigkeit, sucht Dutch den Kontakt zu Kay Chandler.","image":null,"genre":"Film, Drama","start":1582815900,"stop":1582824000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1582824000":{"channel":"SKYEMOTION","title":"Der Spitzenkandidat","descr":"Gary Hart, Senator aus Colorado, liegt im Rennen um die Präsidentschaftskandidatur der Demokraten weit vorne. Dann wird dem Senator, der verheiratet ist und zwei Kinder hat, die Affäre mit dem Model Donna Rice zum Verhängnis. Hart glaubt ganz im Gegensatz zu seinem Berater Bill Dixon, dass Privatangelegenheiten die Öffentlichkeit nichts angingen und die Presse darüber schweigen werde.","image":null,"genre":"Film, Sonstige Filme","start":1582824000,"stop":1582830900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"SKYEMOTION","title":"Philadelphia","descr":"Andrew Beckett arbeitet als erfolgreicher Anwalt in einer renommierten Kanzlei in Philadelphia. Als seine Arbeitgeber erfahren, dass er homosexuell und HIV positiv ist, wird er mit einer fadenscheinigen Begründung entlassen. Nur mit Mühe gelingt es Andrew, seinen Kollegen Joe Miller dazu zu überreden, ihn vor Gericht zu vertreten und den Kampf gegen Diskriminierung und Intoleranz aufzunehmen.","image":null,"genre":"Film, Drama","start":1582830900,"stop":1582838400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1582838400":{"channel":"SKYEMOTION","title":"Vom Ende einer Geschichte","descr":"Tony Webster, ein alternder Londoner Fotofachhändler wird von seiner Vergangenheit heimgesucht. Das unerwartete Eintreffen eines beunruhigenden Briefes wirbelt Tonys Leben ordentlich durcheinander und ruft nostalgische Erinnerungen an seine erste große Liebe Veronica wach. Seine Versuche, das unscharfe Bild seiner Jugend zu rekonstruieren, lassen ihn seine aktuelle Lebenssituation überdenken.","image":null,"genre":"Film, Drama","start":1582838400,"stop":1582845000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582845000":{"channel":"SKYEMOTION","title":"Im Hier und Jetzt – Der beste Tag meines Lebens","descr":"Die Jazz-Sängerin Vivienne hat ihr Leben lang alles ihrer Karriere untergeordnet. Einen Tag vor einem wichtigen Auftritt erfährt sie, dass sie einen bösartigen Tumor hat. Sie ignoriert diese vernichtende Diagnose und macht einfach weiter wie bisher: Sie probt, plant eine Tournee, gibt ein Interview und muss feststellen, dass sie niemanden in ihrem Leben hat, mit dem sie wirklich sprechen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f7dd16177ba0ac034eecde632d52842391f31ed8.jpg?x=548&y=366\/im-hier-und-jetzt-der-beste-tag-meines-lebens","genre":"Film, Drama","start":1582845000,"stop":1582850700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582850700":{"channel":"SKYEMOTION","title":"Twisted","descr":"Kara ist der Fels in der Brandung für Tyler. Die beiden stehen kurz davor zu heiraten, als Tylers Ex-Freundin Isabelle aus der Reha zurückkehrt. Sie will ihr früheres Leben wiederhaben und dazu gehört auch Tyler. Um ihn zurückzugewinnen, schleicht sie sich in dessen Leben und beginnt, Kara in ein perverses Katz- und Mausspiel zu verwickeln, das lebensbedrohliche Formen annimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/c00598fe42cf0cb004a7364dc94bb9a4bbb34002.jpg?x=548&y=366\/twisted","genre":"Film, Thriller","start":1582850700,"stop":1582856400,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582856400":{"channel":"SKYEMOTION","title":"Loving Pablo","descr":"1981 lernt die bekannte kolumbianische Journalistin Virginia Vallejo Pablo Escobar kennen. Obwohl er verheiratet ist und sie weiß, dass er der Boss eines mächtigen Drogenkartells ist, lässt sie sich auf eine leidenschaftliche Affäre mit ihm ein. Jahrelang führen sie die Beziehung fort, auch als die Strafverfolgungsbehörden und amerikanische Drogenfahnder Escobar immer näher kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a20f795f463b3c7f09e759ca848879b4898df00e.jpg?x=548&y=366\/loving-pablo","genre":"Film, Drama","start":1582856400,"stop":1582864200,"country":"E\/BUL\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582864200":{"channel":"SKYEMOTION","title":"The Imitation Game – Ein streng geheimes Leben","descr":"Der britische Geheimdienst engagiert im Zweiten Weltkrieg Alan Turing (Benedict Cumberbatch) für eine Mission. Der Mathematiker soll den Enigma-Geheimcode der deutschen Wehrmacht knacken. Turing arbeitet fieberhaft an einer komplexen Entschlüsselungsmaschine und macht sich mit eigenwilligen Methoden bei seinen Kollegen unbeliebt. Einzig die Mathematikerin Joan Clarke (Keira Knightley) hält zu ihm.","image":null,"genre":"Film, Sonstige Filme","start":1582864200,"stop":1582871100,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}