{"1583303100":{"channel":"SKYEMOTION","title":"Journeyman","descr":"Matty Burton, Boxweltmeister im Mittelgewicht, will nach Beendigung seiner Karriere mit seiner Frau Emma und der kleinen Tochter Mia ein zurückgezogenes Leben führen. Kurz nach einem harten Kampf gegen Andre \"The Future\" Bryte bricht Matty zusammen. Als er aus dem Koma erwacht, leidet er an Gedächtnislücken und Persönlichkeitsstörungen. Mühsam versucht er, sein Leben wieder zusammenzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd486b1e2ab2c92b8fb3da9d2822744e6c8b574.jpg?x=548&y=366\/journeyman","genre":"Film, Drama","start":1583303100,"stop":1583308800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583308800":{"channel":"SKYEMOTION","title":"Ride – Wenn Spaß in Wellen kommt","descr":"Als Jackies Sohn Angelo eines Tages beschließt sein Studium abzubrechen, um in L.A. seiner Leidenschaft, dem Surfen, nachzugehen, reist Jackie ihm hinterher. Sie versucht, ihren Sohn umzustimmen, doch dieser widersetzt sich und wirft ihr vor, das Gefühl, auf einer Welle zu reiten, niemals nachvollziehen zu können. Von diesem Vorwurf angespornt, beschließt Jackie, das Surfen selbst zu erlernen.","image":null,"genre":"Film, Komödie","start":1583308800,"stop":1583314500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583314500":{"channel":"SKYEMOTION","title":"Mary Reilly","descr":"Neuinterpretation der klassischen Horrorgeschichte von Dr. Jekyll und Mr. Hyde, die hier aus der Sicht des Hausmädchens Mary Reilly geschildert wird. In den Hauptrollen glänzen gleich zwei arrivierte Hollywoodstars – John Malkovich in der Doppelrolle Jekyll \/ Hyde und Julia Roberts als Mary Reilly. Regie führte der zweifache Oscar-Nominee Stephen Frears (\"Die Queen\").","image":"https:\/\/images.tvtv.de\/tvbild\/faf5a0b30356ed023627022c74b70d7366d3f3b3.jpg?x=548&y=366\/mary-reilly","genre":"Film, Drama","start":1583314500,"stop":1583321100,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583321100":{"channel":"SKYEMOTION","title":"Die Verurteilten","descr":"1947 wandert Andy Dufresne, Vizepräsident einer Bank, unschuldig lebenslänglich ins Shawshank-Staatsgefängnis, wo der Gefängnisdirektor Norton sein Schreckensregiment führt. Andy freundet sich mit dem schwarzen Häftling Red an, verwaltet die Finanzangelegenheiten des Wachpersonals und regelt die illegalen Geschäfte des Direktors – und er gibt die Hoffnung nie auf, eines Tages wieder frei zu sein.","image":null,"genre":"Film, Drama","start":1583321100,"stop":1583329800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583329800":{"channel":"SKYEMOTION","title":"Rosemont","descr":"Fünf Tage vor Weihnachten finden vier Menschen während eines Schneesturms zusammen: Der Snowboarder Brad ist auf dem Weg zu einer Party, als er der schwangeren, unglücklichen Lisa begegnet. Zusammen suchen sie in dem ehemaligen Hotel Rosemont Lodge Schutz vor dem Blizzard. Dort leben immer noch die Besitzerin Josephine und ihr einziger Angestellter Abe, die die jungen Leute aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ff833ea0c25246e321843621b83c4798f74aa916.jpg?x=548&y=366\/rosemont","genre":"Film, Drama","start":1583329800,"stop":1583335800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"SKYEMOTION","title":"Vincent will meer","descr":"Der vom Tourette-Syndrom geplagte Vincent, die magersüchtige Marie und der Zwangsneurotiker Alexander reißen aus einer Klinik aus, um die Asche von Vincents verstorbener Mutter ins Meer zu streuen. Während die Drei versuchen, ihr Leben draußen auf die Reihe zu kriegen, nehmen Vincents Vater und die Psychologin Dr. Rose die Verfolgung auf. Das gewitzte Trio kann sich ihnen immer wieder entziehen.","image":null,"genre":"Film, Tragikomödie","start":1583335800,"stop":1583341800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583341800":{"channel":"SKYEMOTION","title":"Lovesong für Bobby Long","descr":"Die 17-jährige Pursy erfährt erst verspätet von der Beerdigung ihrer Mutter Lorraine, die eine lokale Jazz-Größe in New Orleans war und zu der sie lange Zeit keinen Kontakt mehr hatte. Sie verlässt ihren Freund und reist sie in ihre Heimatstadt. Im Haus ihrer Mutter trifft sie auf zwei skurrile frühere Verehrter Lorraines und kommt einem lange gehüteten Familiengeheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1583341800,"stop":1583349300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"SKYEMOTION","title":"Gefühlt Mitte Zwanzig","descr":"Josh führt mit Cornelia ein zufriedenes Leben in Brooklyn. Die Begegnung mit dem Hipster-Paar Jamie und Darby elektrisiert den Mittvierziger. Angeregt vom coolen Lifestyle des 20 Jahre jüngeren Paares, stürzt sich Josh in eine Freundschaft mit den beiden und übernimmt deren Kleidungsstil und Gewohnheiten. Auch Cornelia lässt sich mitreißen. Allmählich merken sie, dass Jamie einen Plan verfolgt.","image":null,"genre":"Film, Komödie","start":1583349300,"stop":1583355300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583355300":{"channel":"SKYEMOTION","title":"Das erstaunliche Leben des Walter Mitty","descr":"In seinen Tagträumen ein Held, arbeitet der unscheinbare Junggeselle Walter bloß im Fotoarchiv des \"Life\"-Magazins. Als das Titelfoto für die letzte Ausgabe verschwindet, stürzt sich Walter in eine Odyssee, um den Fotografen aufzustöbern. Auf dem Trip um die Welt erlebt er die unglaublichsten echten Abenteuer und entdeckt, was in ihm steckt. Er kommt dabei seiner Liebe Cheryl endlich näher.","image":null,"genre":"Film, Abenteuerfilm","start":1583355300,"stop":1583362500,"country":"USA\/GB\/CDN\/AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583362500":{"channel":"SKYEMOTION","title":"Prestige – Die Meister der Magie","descr":"Der Illusionist Cutter hat zwei rivalisierende Schüler: Alfred Borden und Robert Angier. Zu einer offenen Feindschaft zwischen den beiden kommt es allerdings erst, als Roberts Frau bei einem Trick Alfreds ums Leben kommt. Von nun an sind Borden und Angier erbitterte Feinde und kennen nur noch ein Ziel: den anderen zu übertreffen. Dafür schrecken sie auch vor einem Mord nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ae9a3813d17d0a3b841d057f566af2dd11d1d400.jpg?x=548&y=366\/prestige-die-meister-der-magie","genre":"Film, Thriller","start":1583362500,"stop":1583370600,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583370600":{"channel":"SKYEMOTION","title":"Whiplash","descr":"Der talentierte Jazz-Schlagzeuger Andrew träumt von einer Weltkarriere. An einer berühmten New Yorker Musikschule wird er Schüler des ebenso genialen wie besessenen Lehrers und Bandleaders Terence Fletcher. Andrew lässt sich den Sadismus und die Demütigungen Fletchers gefallen, bis der den Bogen überspannt. Als er vom Selbstmord eines ehemaligen Schülers erfährt, sagt Andrew gegen Fletcher aus.","image":null,"genre":"Film, Drama","start":1583370600,"stop":1583377200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583377200":{"channel":"SKYEMOTION","title":"Center Stage","descr":"Jody (Amanda Schull) und elf weitere Tänzer und Tänzerinnen haben ein Stipendium und können sich ein Jahr lang mit ganzer Kraft auf ein Vortanzen bei der berühmten American Ballet Company vorbereiten. Gemeinsam trainieren sie bis zur Erschöpfung. Liebeleien, aber auch Intrigen gehören zur Tagesordnung, denn die Company kann nur sechs von ihnen brauchen.","image":null,"genre":"Film, Musikfilm","start":1583377200,"stop":1583384400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}