{"1583384400":{"channel":"SKYEMOTION","title":"Mary Reilly","descr":"Neuinterpretation der klassischen Horrorgeschichte von Dr. Jekyll und Mr. Hyde, die hier aus der Sicht des Hausmädchens Mary Reilly geschildert wird. In den Hauptrollen glänzen gleich zwei arrivierte Hollywoodstars – John Malkovich in der Doppelrolle Jekyll \/ Hyde und Julia Roberts als Mary Reilly. Regie führte der zweifache Oscar-Nominee Stephen Frears (\"Die Queen\").","image":"https:\/\/images.tvtv.de\/tvbild\/faf5a0b30356ed023627022c74b70d7366d3f3b3.jpg?x=548&y=366\/mary-reilly","genre":"Film, Drama","start":1583384400,"stop":1583391000,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583391000":{"channel":"SKYEMOTION","title":"Molly's Game – Alles auf eine Karte","descr":"Die ehemalige Skirennfahrerin Molly Bloom beginnt eine Karriere als Organisatorin einer hochkarätigen Untergrund-Pokerrunde in Los Angeles. Zu ihren Gästen zählen Stars aus Film und Sport – und die russische Mafia. Als ihr das FBI auf die Schliche kommt, engagiert sie den Anwalt Charlie Jaffey. Mit den prominenten Namen auf ihrer Gästeliste hat Molly bei diesem Spiel ein Ass im Ärmel.","image":null,"genre":"Film, Drama","start":1583391000,"stop":1583399700,"country":"USA\/CHN\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583399700":{"channel":"SKYEMOTION","title":"Das erstaunliche Leben des Walter Mitty","descr":"In seinen Tagträumen ein Held, arbeitet der unscheinbare Junggeselle Walter bloß im Fotoarchiv des \"Life\"-Magazins. Als das Titelfoto für die letzte Ausgabe verschwindet, stürzt sich Walter in eine Odyssee, um den Fotografen aufzustöbern. Auf dem Trip um die Welt erlebt er die unglaublichsten echten Abenteuer und entdeckt, was in ihm steckt. Er kommt dabei seiner Liebe Cheryl endlich näher.","image":null,"genre":"Film, Abenteuerfilm","start":1583399700,"stop":1583406900,"country":"USA\/GB\/CDN\/AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583406900":{"channel":"SKYEMOTION","title":"Center Stage","descr":"Jody (Amanda Schull) und elf weitere Tänzer und Tänzerinnen haben ein Stipendium und können sich ein Jahr lang mit ganzer Kraft auf ein Vortanzen bei der berühmten American Ballet Company vorbereiten. Gemeinsam trainieren sie bis zur Erschöpfung. Liebeleien, aber auch Intrigen gehören zur Tagesordnung, denn die Company kann nur sechs von ihnen brauchen.","image":null,"genre":"Film, Musikfilm","start":1583406900,"stop":1583414100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583414100":{"channel":"SKYEMOTION","title":"Whiplash","descr":"Der talentierte Jazz-Schlagzeuger Andrew träumt von einer Weltkarriere. An einer berühmten New Yorker Musikschule wird er Schüler des ebenso genialen wie besessenen Lehrers und Bandleaders Terence Fletcher. Andrew lässt sich den Sadismus und die Demütigungen Fletchers gefallen, bis der den Bogen überspannt. Als er vom Selbstmord eines ehemaligen Schülers erfährt, sagt Andrew gegen Fletcher aus.","image":null,"genre":"Film, Drama","start":1583414100,"stop":1583420700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583420700":{"channel":"SKYEMOTION","title":"Der Klang des Herzens","descr":"Der elfjährige August Rush entstand aus einer Liebesnacht der Cellistin Lyla mit dem irischen Rockmusiker Louis. Da August glaubt, dass seine Eltern noch leben, flieht er aus dem Kinderheim, in dem er aufwächst, und versucht, als Straßenmusiker in New York zu überleben. Seine Musikalität macht ihn bald überall bekannt. Mithilfe eines Mannes namens Wizard will August seine Eltern finden.","image":null,"genre":"Film, Drama","start":1583420700,"stop":1583427600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583427600":{"channel":"SKYEMOTION","title":"Prestige – Die Meister der Magie","descr":"Der Illusionist Cutter hat zwei rivalisierende Schüler: Alfred Borden und Robert Angier. Zu einer offenen Feindschaft zwischen den beiden kommt es allerdings erst, als Roberts Frau bei einem Trick Alfreds ums Leben kommt. Von nun an sind Borden und Angier erbitterte Feinde und kennen nur noch ein Ziel: den anderen zu übertreffen. Dafür schrecken sie auch vor einem Mord nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ae9a3813d17d0a3b841d057f566af2dd11d1d400.jpg?x=548&y=366\/prestige-die-meister-der-magie","genre":"Film, Thriller","start":1583427600,"stop":1583435700,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"SKYEMOTION","title":"The Founder","descr":"Ray Kroc schlägt sich 1954 als Vertreter für Milchshake-Mixer durch. Dann macht ihn eine Großbestellung auf das revolutionäre Schnellrestaurant der Gebrüder McDonald aufmerksam. Kroc überzeugt die beiden, ihm die Lizenzrechte für das Konzept zu überlassen. Zum Entsetzen seiner Frau riskiert er dafür sogar das Eigenheim. Bald ist Kroc jedes Mittel recht, \"McDonald's\" zum Hit zu machen.","image":null,"genre":"Film, Drama","start":1583435700,"stop":1583442900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583442900":{"channel":"SKYEMOTION","title":"Im Rausch der Sterne","descr":"Der Sternekoch Adam Jones war einst der Rockstar unter den Pariser Küchenchefs. Bis er, von Erfolg und Drogen berauscht, seinen Job verlor. Nun möchte er sich in London wieder nach oben kochen: Gemeinsam mit seinem Freund Tony will er dessen Restaurant zum Gourmet-Tempel aufbauen. Unterstützt wird er von der talentierten Köchin Helene, die allerdings von Adams cholerischer Art wenig angetan ist.","image":null,"genre":"Film, Drama","start":1583442900,"stop":1583449200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"SKYEMOTION","title":"Heute bin ich Samba","descr":"Vor zehn Jahren ist Samba illegal aus dem Senegal nach Frankreich eingewandert. Seitdem hält er sich mit Gelegenheitsjobs über Wasser, träumt aber davon, ein eigenes Restaurant zu eröffnen. Als ihm die Abschiebung droht, lernt er durch eine Hilfsorganisation die frühere Karrierefrau Alice kennen, die dort seit einem Burnout ehrenamtlich tätig ist, und die beiden kommen sich bald näher.","image":null,"genre":"Film, Komödie","start":1583449200,"stop":1583456400,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"SKYEMOTION","title":"Mistrust","descr":"Veronica genießt ihr Leben als Geliebte – sie hat sie keine Verpflichtungen, muss nicht verletzlich sein und ihr Herz kann nicht gebrochen werden, da sie es, aus Angst verletzt zu werden, gut schützt und niemanden zu nahe an sich heran lässt. Nur ihr langjähriger Freund Brandon, den sie schon kannte, bevor sie die Mauer um ihr Herz errichtet hat, ist in der Lage, ihre Gefühle zu wecken.","image":"https:\/\/images.tvtv.de\/tvbild\/625781edffa17923734a89e7c9de42c42f319c03.jpg?x=548&y=366\/mistrust","genre":"Film, Drama","start":1583456400,"stop":1583462100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583462100":{"channel":"SKYEMOTION","title":"Das Geheimnis von Michelle","descr":"Michelle und Jonathan fühlen sich wohl in ihrem neuen Zuhause. Während sich Michelle in der Stadt umsieht, trifft sie ihre Nachbarin Cathy, die Michelle zu sich einlädt und alles daransetzt, sich mit ihr anzufreunden. Die Annäherungen nehmen obsessive Züge an. Es stellt sich heraus, dass Cathy Michelle für ihre 20 Jahre zuvor verschwundene Tochter hält. Michelle versucht, Cathy zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f3e4d34de4fa9bca4594de9eaec1f57f8f003541.jpg?x=548&y=366\/das-geheimnis-von-michelle","genre":"Film, Thriller","start":1583462100,"stop":1583467500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583467500":{"channel":"SKYEMOTION","title":"Dritte Person","descr":"Der Schriftsteller Michael will in einem Pariser Hotelzimmer seinen Roman vollenden und stürzt sich nach der Trennung von seiner Frau Elaine in eine leidenschaftliche Affäre mit der Journalistin Anna. Während der Geschäftsmann Scott in Rom von der schönen Monika in ein gefährliches Abenteuer verwickelt wird, liefern sich Julia und ihr Ex-Mann Rick in New York einen heftigen Sorgerechtsstreit.","image":null,"genre":"Film, Drama","start":1583467500,"stop":1583475900,"country":"USA\/GB\/D\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}