{"1599884400":{"channel":"DASERSTE","title":"Geronimo Stilton","descr":"Seit einiger Zeit erscheint ein mysteriöser Superheld in Mausilia, um für Recht und Ordnung zu sorgen. Geronimo wundert sich, dass immer zufällig eine Kamera der Ratten-Zeitung zur Stelle ist, sobald der Atomic Alligator auftaucht. Und tatsächlich handelt es sich bei dem Superhelden um Sallys Reporter Kevin Klatschmaul im Krokodilkostüm, der die Auflage ihrer Ratten-Zeitung steigern soll. Dabei schlüpft Sally selbst in die Rolle einer Dame, die sich ihre Handtasche stehlen lässt, damit Atomic Alligator kurz darauf die Handtasche zurückbringen kann. Natürlich im Beisein einer Kamera der Ratten-Zeitung. Doch nicht nur Geronimo durchschaut diese Masche. Der berüchtigte Verbrecher Ratty Mascarpone schnappt sich Kevins Kostüm, um als Atomic Alligator einen Diamanten zu stehlen und so von sich abzulenken.","image":"https:\/\/images.tvtv.de\/tvbild\/5f4b3e0f1fcfc4150549693556b633b7a8c3415d.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1599884400,"stop":1599885900,"country":"I\/CDN\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599885900":{"channel":"DASERSTE","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8203715e3471edf1130a68369dd105fd7853c5cc.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1599885900,"stop":1599886500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599886500":{"channel":"DASERSTE","title":"Arthur und die Freunde der Tafelrunde","descr":"Ein lebendiges Skelett namens Jon Camran nimmt Kurs aus Camelot, um Rache zu üben. Während König Uther Jon Camran bekämpfen will, versucht Arthur zu vermitteln. Das Unrecht hat schließlich nicht der jetzige König, sondern einer seiner Vorgänger zu verantworten. Doch Uther hat den Geist unterschätzt. Niemand, nicht einmal Merlin, vermag ihn zu stoppen. Der Plan, das Skelett zu besiegen, scheitert.","image":"https:\/\/images.tvtv.de\/tvbild\/df194833a145cc0e89cf1a411b805aef20df26b4.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1599886500,"stop":1599887400,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599887400":{"channel":"DASERSTE","title":"Anna und die wilden Tiere","descr":"In der Savanne Namibias macht Tierreporterin Anna heute Bekanntschaft mit einem Pangolin. Das außergewöhnliche Lebewesen ist das einzige Säugetier mit Schuppen von Kopf bis Schwanz. Deswegen heißt es auch Schuppentier. Mit einem Tannzapfen auf vier Beinen könnte man es aber auch verwechseln. Pangolins sind nachtaktiv, sehr scheu und vom Aussterben bedroht. Annas Chancen, sie in der freien Wildbahn zu beobachten, sind also gleich Null. Aber in Marias Auffangstation kann sie ein junges Schuppentier sogar auf den Arm nehmen. Honey Bun ist vier Monate alt, verwaist und hätte ohne Ersatzmama Maria keine Überlebenschance. Nach einem gründlichen Tiercheck unternehmen Honey Bun, Maria und Anna einen langen Spaziergang. Dabei kann die Reporterin das Tier beobachten: wie es auf den Hinterbeinen läuft, wie es mit seinen Grabkrallen nach Ameisen buddelt, wie es auf \"Toilette geht\" und wie es sich mit seiner langen Zunge zwischen den Schuppen putzt. Am Ende des Tages steht fest: So ein ulkiges Lebewesen hat Anna noch nie gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5c17c90fe857c5ccd7bac373ff1d571485e5905c.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1599887400,"stop":1599888900,"country":"D","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1599888900":{"channel":"DASERSTE","title":"Anna und die Haustiere","descr":"Anna besucht eine Bande von Vierbeinern, die für ganz besondere Einsätze ausgebildet sind. Die Therapiehunde \"Zoe\", \"Bali\", \"Anton\", \"Yuma\" und \"Nashoba\" helfen gemeinsam mit ihrem Frauchen Silvia Kindern bei verschiedenen Problemen. Das können Ängste sein, Stress in der Schule oder mit Freunden. Auch Kinder mit Behinderungen kommen zu Silvia und ihren tierischen Helfern. Die Hunde stärken das Selbstbewusstsein, fördern die Konzentration oder trainieren das Gleichgewicht. Wie das funktioniert, darf Anna selbst ausprobieren und hat mit dem jungen wilden Labrador \"Anton\" gleich einen sehr stürmischen Trainingspartner. Außerdem lernt Anna noch ein ganz besonderes Team kennen: Goldendoodle \"Luna\" und ihre zukünftige Halterin Elisa. Die Zwölfjährige leidet unter einer schweren Krankheit und braucht Hilfe im Alltag. Hierfür bildet Hundetrainerin Silvia \"Luna\" zur Assistenzhündin aus und bringt Elisa alles bei, was sie für das zukünftige Zusammenleben wissen muss. Anna ist begeistert, wie gut das Team jetzt schon funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/553c10a77dfeb9ecfbe65e9ec85ff30d81c53948.jpg?x=548&y=366\/anna-und-die-haustiere","genre":"Kinder, Kindersendung","start":1599888900,"stop":1599889800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599889800":{"channel":"DASERSTE","title":"Checker Julian","descr":"Julian will Rollschuhfahren lernen und trifft dafür Pavlos. Der zeigt ihm, wie man fährt und bremst und nimmt ihn mit in seine Rollschuhwerkstatt. Dort bauen die beiden Julians eigene Rollschuhe: aus ein paar ganz normalen Turnschuhen und 120 Einzelteilen! Julians selbst gebaute Rollschuhe haben ganz klassisch jeweils zwei Rollen hintereinander. Bei Inline-Skates liegen vier Rollen hintereinander – sie eigenen sich besonders gut für Tricks und Akrobatik. Eugen, einer der besten Inline-Skater der Welt, zeigt Julian seine besten Sprünge und macht mit ihm einen Grundkurs: Wie geht \"grinden\"? Wie springt man über eine Rampe? Und, besonders wichtig: Wie fällt man richtig? Auch bei einem der beliebtesten Musicals der Welt spielen Rollschuhe eine wichtige Rolle. denn die Darsteller von Starlight Express tanzen und singen auf Rollschuhen. Mit Hauptdarstellerin Carla trainiert Julian sogar für einen kleinen Auftritt auf der echten Starlight-Express-Bühne. Julian darf dafür ein echtes Auftritts-Kostüm anziehen und gemeinsam mit Carla die riesige Rampe hinunter sausen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b58558571642f0cbb566e3b7d5be3ce1efa952c.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1599889800,"stop":1599891300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599891300":{"channel":"DASERSTE","title":"neuneinhalb","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb","genre":"Kinder, Kindersendung","start":1599891300,"stop":1599891900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599891900":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599891900,"stop":1599893400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599893400":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599893400,"stop":1599895200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599895200":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Tayo und Olufemi finden eine kranke alte Frau auf der Straße, die nicht mehr weiß, wo sie wohnt, und bringen sie ins Hauptquartier. Neugierig erkundet die 75-Jährige alles und landet plötzlich in der Privatwohnung der Grevemeyers. Etwas später stehen Nele und Levin verdattert vor Kira und der schlafenden alten Dame. Sie stellen Tayo zur Rede. Wer ist das? Die Pfefferkörner ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599895200,"stop":1599897000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599897000":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599897000,"stop":1599897300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599897300":{"channel":"DASERSTE","title":"Nashorn, Zebra & Co.","descr":"Was hält die Luchsmama Mia von einer Kinderuntersuchung? Da möchte man ihr nicht vor die Tatzen kommen. Der Schneeleopard Felix döst tagsüber gerne mal ein Stündchen, ein so alter Kater sucht keine großen Abenteuer, liegt gerne auf der faulen Haut. Annette aber weiß, wie sie Felix munter macht. Bei dem Ziegenbock Elvis ist eine neue Frisur fällig – stylisch und alltagstauglich soll sie sein.","image":"https:\/\/images.tvtv.de\/tvbild\/fddaebfd48d5b59f81c2f4ce5a201e49f4252e30.jpg?x=548&y=366\/nashorn-zebra-co","genre":"Report, Reportage","start":1599897300,"stop":1599900000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599900000":{"channel":"DASERSTE","title":"Nashorn, Zebra & Co.","descr":"Keiner weiß besser Bescheid als Mathias Bartek, wie man mit einem Steinadler auf die Jagd geht. Er trainiert die Greifvögel und weiß, dass Steinadler eine ganz besondere Herausforderung sind. Die Elefanten brauchen Bewegung. Thomas und Andi nehmen sich dafür mehr Zeit als sonst, denn gestern war das neue Haus geschlossen. Die Ursache war ein Stromausfall, den ein Siebenschläfer verursacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c7ef0b30e5cfd64cff30eeb49c02dd2a53cefdaf.jpg?x=548&y=366\/nashorn-zebra-co","genre":"Report, Reportage","start":1599900000,"stop":1599903000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599903000":{"channel":"DASERSTE","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb7050af5260a59280ad1e6978c8ceef5b28be7.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599903000,"stop":1599904800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599904800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599904800,"stop":1599905100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599905100":{"channel":"DASERSTE","title":"Die Tierärzte – Retter mit Herz","descr":"Der Deutsch Drahthaar Quintus leidet unter Husten. Yasmin Diepenbruck entdeckt eine Granne in seiner Lunge und benötigt viel Geschick und Geduld, um ihn von dem Fremdkörper zu befreien. Stephanie Petersen hat seltenen Besuch: Vier Landschildkröten müssen entwurmt werden. Die Inseltierärztin verabreicht den mürrisch dreinblickenden Reptilien je eine Dosis schlecht schmeckender Medizin.","image":"https:\/\/images.tvtv.de\/tvbild\/19baced139d89aa8a85c6bd732a57c2ad123472e.jpg?x=548&y=366\/die-tieraerzte-retter-mit-herz","genre":"Report, Dokumentation","start":1599905100,"stop":1599908100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599908100":{"channel":"DASERSTE","title":"Pfarrer Braun: Grimms Mördchen","descr":"Der vermeintlich natürliche Tod seines alten Freundes Pfarrer Hummel beunruhigt Monsignore Mühlich. In seinem Auftrag reist Pfarrer Braun nach Kassel und beginnt in Gottes Namen zu ermitteln. Schon bald stößt er auf alte Fotos. Sie zeigen Mühlich und seine Ex-Klassenkameraden, die vor vielen Jahren in einer subversiven Theateraufführung von \"Schneewittchen und die sieben Zwerge\" auftraten.","image":"https:\/\/images.tvtv.de\/tvbild\/7c9a8f8afb7bc702867ab63a2d59cebaad9f9154.jpg?x=548&y=366\/pfarrer-braun-grimms-moerdchen","genre":"Film, Krimi","start":1599908100,"stop":1599913500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599913500":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599913500,"stop":1599913800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599913800":{"channel":"DASERSTE","title":"Tour de France","descr":"Die Tour de France ist das jährliche Highlight des Straßenradsports. Für die Fahrer ist es das prestigeträchtigste und somit das wichtigste Rennen der Saison. Der Rundkurs durch Frankreich beginnt mit Flachetappen, auf denen sich Ausreißer und vor allem die Sprinter profilieren können. Die Entscheidung in der Gesamtwertung fällt auf den schweren Bergetappen in den Alpen und den Pyrenäen.","image":"https:\/\/images.tvtv.de\/tvbild\/8923b562c8abfd37b1db224d9e5351f45f1dda04.jpg?x=548&y=366\/tour-de-france","genre":"Sport, Radsport","start":1599913800,"stop":1599926400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599926400":{"channel":"DASERSTE","title":"DFB-Pokal","descr":"Möglich: 1. FC Nürnberg – RB Leipzig. Im letzten Jahr mussten sich die Leipziger im Achtelfinale aus dem DFB-Pokal verabschieden. Der Tabellendritte der vergangenen Saison verlor bei Eintracht Frankfurt. Die Nürnberger verloren bereits in der zweiten Runde des Wettbewerbs: Die Franken mussten sich im Elfmeterschießen beim Drittligisten 1. FC Kaiserslautern geschlagen geben.","image":"https:\/\/images.tvtv.de\/tvbild\/290eebe346454ce72ef9d20a673777a1e9d3d4e7.jpg?x=548&y=366\/dfb-pokal","genre":"Sport, Fußball","start":1599926400,"stop":1599933420,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933420":{"channel":"DASERSTE","title":"Lotto am Samstag","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/6f35271347e0a72e7cf5dc5f6fa72cb5cbc49918.jpg?x=548&y=366\/lotto-am-samstag","genre":"Sonstiges, Nachrichten","start":1599933420,"stop":1599933600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933600":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599933600,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"DASERSTE","title":"Hirschhausens Quiz des Menschen XXL","descr":"Gäste: Comedian Bernhard Hoëcker, Moderatorin und Sängerin Ina Müller, Sterne-Koch Alexander Herrmann, Moderatorin Jana Ina Zarrella, Hundetrainer Martin Rütter, Schauspieler Edin Hasanovic u.a. Pleiten, Pech und Pannen – Missgeschicke anderer Menschen lösen häufig vor allem ein Gefühl in uns aus: Schadenfreude! Doch wie entsteht diese als unsozial geltende Empfindung? Und welchen Nutzen und welche Gefahr birgt die Schaulust für uns? Diesem Phänomen geht Dr. Eckart von Hirschhausen in \"Hirschhausens Quiz des Menschen\" gemeinsam mit seinen sechs prominenten Gästen nach. Mit dabei sind: Comedian Bernhard Hoëcker, Moderatorin und Sängerin Ina Müller, Sterne-Koch Alexander Herrmann, Moderatorin Jana Ina Zarrella, Hundetrainer Martin Rütter und Schauspieler Edin Hasanovic. Eckart von Hirschhausen: \"Unglaublich – Das Quiz des Menschen gibt es jetzt schon 10 Jahre, und auch mit der 50. Sendung gehen uns die Themen noch nicht aus. Mit den Zuschauern und Gästen darf ich immer etwas dazulernen und Spaß haben in der Mischung aus Relevanz und Firlefanz. Wir feiern in jeder Sendung das Wunderwerk des Menschseins – und in dieser Jubiläumssendung erst recht!\" Das menschliche Auge ist ein wahres Hochleistungssystem: Rund 80 Prozent unserer Umwelt nehmen wir über den Sehnerv wahr. Zehn Millionen Informationen pro Sekunde leitet er an unser Gehirn weiter. Doch wie ist unser wichtigstes Sinnesorgan aufgebaut? Wie filtert es Informationen? Und warum sehen wir live, scharf und in Farbe? Mit Sehstörungen und Augenschmerzen fing bei Bloggerin Samira Mousa alles an. Wenig später erfolgte die Schock-Diagnose: Sie leidet an Multipler Sklerose. Die damals 23-Jährige sah ihre Zukunft als Pflegefall im Rollstuhl. Gemeinsam mit Dr. Eckart von Hirschhausen klärt sie darüber auf, was hinter der Autoimmunerkrankung steckt, welche Behandlungsmöglichkeiten es gibt und wie sie selbst heute mit ihrer Krankheit umgeht. Immer häufiger kommunizieren wir mit künstlichen Intelligenzen als wären sie Menschen. Vor allem Chatbots werden von Banken oder Verwaltungen als virtuelle Kundenberater eingesetzt. Doch kann künstliche Intelligenz den Menschen ersetzen? Und wer übernimmt die Verantwortung für ihr Handeln? Es sollte eigentlich die natürlichste Sache der Welt sein: Etwa die Hälfte der Menschheit blutet mindestens vier Jahrzehnte lang. Dennoch ist die Menstruation nach wie vor ein großes Tabuthema. Bloggerin Louisa Dellert will dies ändern und fühlt in einer Talkrunde den Männern auf den Zahn: Wer kauft seiner Frau Binden oder Tampons? Wie viel Blut verliert Frau während ihrer Periode? Und existiert das prämenstruelle Syndrom tatsächlich? Nebenbei klärt sie die wichtigsten Fakten rund um den weiblichen Zyklus. \"Hirschhausens Quiz des Menschen\" ist eine Produktion des WDR in Zusammenarbeit mit der ARD und \"Ansager &amp; Schnipselmann\".","image":"https:\/\/images.tvtv.de\/tvbild\/684daf9c136788721b38b9d92891cb3f0f1184db.jpg?x=548&y=366\/hirschhausens-quiz-des-menschen-xxl","genre":"Unterhaltung, Show","start":1599934500,"stop":1599945300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599945300":{"channel":"DASERSTE","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1599945300,"stop":1599946500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599946500":{"channel":"DASERSTE","title":"Das Wort zum Sonntag","descr":"\"Das Wort zum Sonntag\" bietet ein paar Minuten Zeit für die innere Einkehr und betrachtet Aktuelles aus einem ganz besonderen Blickwinkel.","image":"https:\/\/images.tvtv.de\/tvbild\/5b97c38977b6e9c0fbd6be03bea5932145020d1e.jpg?x=548&y=366\/das-wort-zum-sonntag","genre":"Report, Magazin","start":1599946500,"stop":1599946800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599946800":{"channel":"DASERSTE","title":"Inas Nacht","descr":"14 Personen umfasst das Publikum im \"Schellffischposten\", dem Ort der Handlung, aber die dürfen dafür nicht nur zuhören, sondern sich mit Bierdeckel-Fragen auch ein bisschen am Geschehen beteiligen. Und alle werden wieder bestens versorgt von der Kneipenwirtin Frau Müller – nicht verwandt und verschwägert mit Ina. Das klingt leicht chaotisch? So soll es auch sein!","image":"https:\/\/images.tvtv.de\/tvbild\/8814753b438e4395ae863beb625fde0c42cf8c33.jpg?x=548&y=366\/inas-nacht","genre":"Unterhaltung, Talkshow","start":1599946800,"stop":1599950400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599950400":{"channel":"DASERSTE","title":"Sherlock – Im Zeichen der Drei","descr":"Während Sherlock den Gästen auf der Hochzeit seines Freundes Watson Geschichten erzählt, wird ihm plötzlich bewusst, welche Indizien er im Fall des Eintagsfliegen-Mannes übersehen hat. Sherlock weiß, dass das Phantom wird wieder zuschlagen wird, und zwar auf der Hochzeitsfeier. Ihm bleibt nicht mehr viel Zeit, um herauszufinden, wer das Opfer sein wird und auf welche Art es sterben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/57c48f10121310799cf62fedb3b30ebdaff2f029.jpg?x=548&y=366\/sherlock-im-zeichen-der-drei","genre":"Film, Krimi","start":1599950400,"stop":1599955800,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599955800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599955800,"stop":1599956100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599956100":{"channel":"DASERSTE","title":"Die Lincoln Verschwörung","descr":"Nach der Ermordung des US-Präsidenten Abraham Lincoln wird auch Mary Surratt, die Mutter eines der Verschwörer, unter Anklage gestellt. Ihr droht die Todesstrafe. Der junge Anwalt Frederick Aiken wird zu ihrem Pflichtverteidiger bestellt. Nach ersten Zweifeln ist er von der Unschuld der Frau überzeugt. Nun versucht er mit allen Mitteln, die Frau vor der drohenden Hinrichtung zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/ee589209bbaf232012bd467327bf89828c174626.jpg?x=548&y=366\/die-lincoln-verschwoerung","genre":"Film, Krimi","start":1599956100,"stop":1599962700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599962700":{"channel":"DASERSTE","title":"Die Tierärzte – Retter mit Herz","descr":"Der Deutsch Drahthaar Quintus leidet unter Husten. Yasmin Diepenbruck entdeckt eine Granne in seiner Lunge und benötigt viel Geschick und Geduld, um ihn von dem Fremdkörper zu befreien. Stephanie Petersen hat seltenen Besuch: Vier Landschildkröten müssen entwurmt werden. Die Inseltierärztin verabreicht den mürrisch dreinblickenden Reptilien je eine Dosis schlecht schmeckender Medizin.","image":"https:\/\/images.tvtv.de\/tvbild\/19baced139d89aa8a85c6bd732a57c2ad123472e.jpg?x=548&y=366\/die-tieraerzte-retter-mit-herz","genre":"Report, Dokumentation","start":1599962700,"stop":1599965700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599965700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599965700,"stop":1599966000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599966000":{"channel":"DASERSTE","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb7050af5260a59280ad1e6978c8ceef5b28be7.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599966000,"stop":1599967800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599967800":{"channel":"DASERSTE","title":"Elefant, Tiger & Co.","descr":"Rascal, die Fischkatze, hat die neue Schönheit nebenan schon eine ganze Weile beobachtet: Der Kater hat es auf die aus England zugezogene Lotte abgesehen. Auch sie scheint einer Begegnung nicht abgeneigt. Die Zebrastute Kathrin soll sich endlich wieder in der Kiwara-Savanne wohl fühlen. In den letzten Wochen hat sie es nicht leicht gehabt, denn sie wurde vom Hengst Henry belästigt.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1599967800,"stop":1599969300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599969300":{"channel":"DASERSTE","title":"Wissen macht Ah!","descr":"Shary und Ralph gibt es heute laufend stilecht im Jogginganzug. Als Gast begrüßen sie eine laufende Nase. Außerdem verraten sie die Bastelanleitung für selbstgemachten Schleim, zeigen, wie wichtig er für die Nase ist – und beantworten diese Fragen: Warum reagieren manche Menschen auf Katzen allergisch? Warum spucken Fußballer so oft auf den Rasen? Warum läuft einem bei Kälte häufig die Nase?","image":"https:\/\/images.tvtv.de\/tvbild\/4ce06dc973622511f9d1556c5931695c1bc17ebb.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1599969300,"stop":1599970800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}