{"1601785200":{"channel":"DASERSTE","title":"Shaun, das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601785200,"stop":1601785500,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601785500":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"In ein paar Stunden soll die Weihnachtsbescherung stattfinden. Meister Eder hat für seine Freunde und Kunden Kästchen als Geschenke gezimmert. Auch Pumuckl soll eines bekommen. Doch drei seiner Bekannten hat Meister Eder vergessen, die ausgerechnet noch kurz vor dem Fest bei ihm vorbeikommen. Pumuckl hat Angst, dass er seine Schatulle abgeben muss – und dann geht auch noch der Ofen kaputt.","image":"https:\/\/images.tvtv.de\/tvbild\/49e95c46ed37806a2efae40b437f96e69b6f5df8.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1601785500,"stop":1601786700,"country":"D\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601786700":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"Immer, wenn Putztag ist, beschwert sich Pumuckl bitter darüber, dass seine Sachen kaputtgehen. Da Frau Eichinger, die sonst putzt, einen Gipsverband trägt, erscheint zum Schrecken des Kobolds eine noch gründlichere Aushilfe. Sie zerschlägt Teller und Tassen. Sind es wirklich Geister, wie die Aushilfe annimmt, die ihr das Putzen so schwer machen?","image":"https:\/\/images.tvtv.de\/tvbild\/66b0f3c5b57a464fd830152d73a27a751c9c0de4.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1601786700,"stop":1601788200,"country":"D\/H","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601788200":{"channel":"DASERSTE","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/f6d6341d3b626657a9c2e19236d8ec1e2c1ffa6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1601788200,"stop":1601791800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601791800":{"channel":"DASERSTE","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Was gibt es Besseres, als eine kalte, cremige, fruchtige Erfrischung in der Waffel! Doch woher kommen eigentlich die Zutaten für Eis? Was ist drin? Wie wird's gemacht? Und für alle, die eine Eiswaffel zu Hause backen wollen: Felix zeigt, wie das mit wenig Aufwand geht. \"Das ist ja wohl die beste Ermittlung der Welt – Eis!\", stellt Elisabeth mit Überzeugung fest. Vor allem im Sommer! Doch woher kommen eigentlich die Zutaten für Eis? Nhung, Ole und Elisabeth haben einen neuen Fall und untersuchen: Woher kommt's? Wie wird's gemacht? Was ist drin? Die Ermittlungen führen zu einem Bauernhof in der Nähe von Magdeburg. Dort darf Elisabeth beim Melken helfen und stellt fest: ganz schön anstrengend! In der Molkerei erfährt sie, dass die Milch, bevor sie zu Eis werden kann, erstmal haltbar gemacht werden muss. Im Labor untersucht Ole mit Lebensmittelchemikerin Viktoria Ganß die Zusammensetzung der Milch. Doch was wäre ein Eis ohne Waffel? Um eine Eiswaffel zu backen, muss es vor allem sehr heiß sein – und es muss sehr schnell gehen. Denn schon nach wenigen Sekunden lassen sich die platten Waffeln nicht mehr rollen. Felix, Koch des Vertrauens der drei Detektive, zeigt ihnen nicht nur, wie man die perfekte hausgemachte Eiswaffel zaubert, sondern legt auch großen Wert auf nachhaltige Dekoration. Der achtteilige \"Küchenkrimi – Dem Essen auf der Spur\" vom rbb ist eine etwas andere Kochshow: Drei junge Ermittlerinnen und Ermittler folgen allen Spuren, um den \"Tathergang\" nachzuvollziehen und herauszubekommen: Wo kommt's her? Wie wird's gemacht? Und: \"Was ist drin?\" Unterstützt werden sie von \"Gerichtsmedizinerin\" Viktoria Ganß und dem YouTube-Koch Felix Denzer.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2a14a360336315bec2e8db376fa911cac54797.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1601791800,"stop":1601793300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601793300":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Die zehnjährige Hamburgerin Greta Hansen zieht mit ihrer Familie in den Schwarzwald. Dort muss sie entdecken, dass die Villa, die ihre Eltern im Internet gekauft haben, eher eine Bruchbude ist und die Tierarztpraxis einem Gruselkabinett gleicht. Greta muss sich nun in der Schule bewähren – gegen Emma, die sich als Erzfeindin entpuppt. Derweil benötigt Jonas die Hilfe seiner neuen Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1601793300,"stop":1601795100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601795100":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Greta fühlt sich noch fremd im Schwarzwald. Ihre Eltern haben mit der Praxis und der Renovierung des Hauses alle Hände voll zu tun, und ihr neuer Freund Jonas spielt in der Schule den Unnahbaren – jedenfalls, wenn seine Freunde in der Nähe sind. Aus Neugierde wagt sich Greta allein in den Wald, zur Hütte des unheimlich wirkenden Kuni. Um den alten Eigenbrötler ranken sich seltsame Gerüchte.","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1601795100,"stop":1601796900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601796900":{"channel":"DASERSTE","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601796900,"stop":1601798700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601798700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601798700,"stop":1601799000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601799000":{"channel":"DASERSTE","title":"Pan Tau","descr":"Elegant, schweigsam und doch für jede Menge fantastischer Überraschungen gut – Pan Tau ist kein gewöhnliches Schulmaskottchen. Seine außerirdischen Zauberkräfte setzt er immer dann ein, wenn ein Kind der Westpark-Schule Hilfe braucht. Und die Probleme der Jugendlichen sind vielfältig: Eine Mitschülerin schnappt dir die Rolle im Musical weg? Fiese Influencer wollen den Ruf deines Vaters ruinieren? Deine heimliche Liebe scheint unerreichbar? Du hast Angst, deine Familie zu enttäuschen? Egal, wo der Turnschuh drückt, Pan Tau ist zur Stelle – mit einem Lächeln und fantastischer Magie, die einen zum Staunen und zum Lachen bringt. Mal lässt er Badewannen fliegen, mal beamt er dich in deinen Lieblingsroman. Diesen unsichtbaren Freund wünscht sich wohl jeder. Dabei sind die wahren Helden der Serie die Mädchen und Jungen selbst, denen der liebenswürdige Zauberer zur Seite steht, ob auf dem Schulhof oder zu Hause bei der Familie. Dank ihm entdecken sie ihre eigenen Superkräfte: Mit Mut, Cleverness, Selbstbewusstsein und Freundschaft meistern sie am Ende jede Herausforderung und wachsen so über sich selbst hinaus. Folge 1: Duell der Magier Alle lieben die Swordstone-Fantasy-Romane. Nur Karlotta kann mit Zauberern und Rittern, die das Königreich vor dem Bösen retten, wenig anfangen. Warum sind eigentlich immer Männer die Helden? Pan Tau reist mit Karlotta in die Welt des Märchens, damit sie sich als kühne Heldin beweisen kann. Doch eine Heldin zu sein ist gar nicht so leicht, und Karlotta wird für die vermisste Prinzessin aus dem Königreich gehalten … Auf einmal steckt sie in dem Fantasy-Roman fest. Pan Tau und Karlotta müssen schnell einen Weg finden, wie sie wieder in die Realität zurückkommen. Folge 2: Blumen für den Ritter Als Karlotta in der Welt der Swordstone-Fantasy-Romane feststeckt, zaubert Pan Tau ihren Bruder Justus in die magische Welt. Denn er ist der Einzige, der die Saga in- und auswendig kennt und seine Schwester retten kann. Es gibt nur ein Problem: Karlotta soll den Prinzen von Fredonia heiraten. Und dann ist da auch noch der schwarze Lord, der das Königreich an sich reißen will. Als Diener des Prinzen von Fredonia verkleidet, muss Justus vom Bücherwurm zum echten Helden werden, gegen den schwarzen Lord kämpfen und seine Schwester in die Realität zurückbringen. Diese Serie ist online first ab 27. September 2020 und nach Ausstrahlung sechs Monate in der ARD Mediathek verfügbar.","image":"https:\/\/images.tvtv.de\/tvbild\/0f2560c186d780253880a86f67914ea0c06bca69.jpg?x=548&y=366\/pan-tau","genre":"Serie, Familienserie","start":1601799000,"stop":1601802000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"DASERSTE","title":"Die drei Königskinder","descr":"Lotte, Fritz und Theo sind Königskinder, doch sie wissen es nicht. Schließlich wurden sie einst von ihren liebevollen Pflegeeltern aus einem Fluss gerettet. Die Kinder verleben eine glückliche Kindheit in der bodenständigen Gärtnersfamilie. Doch Lotte, die Jüngste, und ihre Brüder lässt eine Frage keine Ruhe: Weshalb haben ihre Eltern sie wohl ausgesetzt? Aus Not oder weil sie unerwünscht waren?","image":"https:\/\/images.tvtv.de\/tvbild\/4aabbc0ddb6ce1ef735ad255afec2a814b94516c.jpg?x=548&y=366\/die-drei-koenigskinder","genre":"Film, Märchenfilm","start":1601802000,"stop":1601805600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601805600,"stop":1601805780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601805780":{"channel":"DASERSTE","title":"Presseclub","descr":"Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen.","image":"https:\/\/images.tvtv.de\/tvbild\/e392e500374eb6b430c31541cc1261d558fc8aca.jpg?x=548&y=366\/presseclub","genre":"Report, Diskussion","start":1601805780,"stop":1601808300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601808300":{"channel":"DASERSTE","title":"Europamagazin","descr":"Das wöchentliche Magazin will schwierige politische Prozesse und komplexe Probleme Europas erklären, aber auch fremde Mentalitäten und Perspektiven zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8d2161fa1fb5d8f377ea691ef82bdda5ed527b.jpg?x=548&y=366\/europamagazin","genre":"Report, Magazin","start":1601808300,"stop":1601810100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601810100":{"channel":"DASERSTE","title":"Flüchten oder standhalten","descr":"In der jüdischen Gemeinde in Oldenburg wird gehämmert, geschraubt, werden Balken geschleppt. Eine einfache Hütte aus Holz und Weidenzweigen wird vorübergehend im Hof der Gemeinde errichtet. Das Laubhüttenfest steht an. Es erinnert an die Geschichte vom Auszug der Israeliten aus Ägypten, als sie auf ihrer Wanderung keine feste Unterkunft hatten, unterwegs in der Hoffnung auf ein glückliches Leben. Mit Gott auf Wanderschaft sein: eine besondere Haltung zum Leben. Seit dem Anschlag auf die Synagoge in Halle steht auch vor der jüdischen Gemeinde im beschaulichen Oldenburg ein Polizeiwagen. Sind Gemeindemitglieder beunruhigt, sitzen sie auf gepackten Koffern? Fühlen sie sich zunehmend bedroht, schwanken sie zwischen \"Gehen oder Bleiben\"? Viele kommen aus der ehemaligen Sowjetunion. Dort durften sie ihr Judentum nicht leben. Erst hier haben sie die jüdischen Traditionen wieder kennengelernt. Aber auch Gemeindemitglieder, die in Deutschland geboren sind, haben oft nur wenige Erinnerungen an solche Feste in der Kindheit. Religiöse Feiern gab es nicht. \"Die Eltern wollten uns schützen\", sagen sie und in diesen Worten schwingt die ganze Angst eines jüdischen Lebens in Deutschland mit. Rabbinerin Alina Trejger schmerzt das. Sie ist offen, geht auf Menschen zu, sucht das Gespräch mit anderen Religionsgemeinschaften. Sukkot ist ein fröhliches Fest. In der Laubhütte im Garten der Gemeinde wird gesungen und getanzt. Es gibt Honigbrot zur Erinnerung an das Versprechen Gottes, die Israeliten in das Land zu führen, wo Milch und Honig fließen. Doch in die Freude mischt sich auch Skepsis. Er werde abwarten, sagt ein junger Mann. \"Wenn ich irgendwann merke, es wird mir hier zu viel, was die Anschläge angeht, das Antijüdische, dann wäre ich bereit, den Koffer zu packen und zu gehen\". Wie also geht es weiter? Flüchten oder Standhalten? Für die meisten, die heute Sukkot feiern, ist klar: natürlich standhalten! Sie gehören ja hierher: Juden in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/bce5aaaf4136466101c27d8a8586eaac2f567d14.jpg?x=548&y=366\/fluechten-oder-standhalten","genre":"Report, Dokumentation","start":1601810100,"stop":1601811000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601811000":{"channel":"DASERSTE","title":"Die größten Wasserfälle der Erde","descr":"Im Grenzland von Argentinien und Brasilien liegen die Wasserfälle von Iguaçu. Auf einer Breite von mehr als 2.500 Metern stürzen sich die Wassermassen 80 Meter in die Tiefe. Die Umgebung der Fälle bietet zahlreichen Tieren einen nahrungsreichen Lebensraum. Doch das Paradies ist bedroht. Wilderer machen Jagd auf die letzten Jaguare und Kaimane. Ranger und Biologen versuchen, das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2af83d0107d997039a5957ea1b3d4a74fc882d.jpg?x=548&y=366\/die-groessten-wasserfaelle-der-erde","genre":"Report, Dokumentation","start":1601811000,"stop":1601812800,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601812800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601812800,"stop":1601812980,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601812980":{"channel":"DASERSTE","title":"Das Traumhotel – Indien","descr":"Der Hotelmanager Markus Winter fliegt nach Indien, um im Auftrag seiner Tante Dorothea für die Hotelgäste ein indisches Lichterfest zu organisieren. Dorothea möchte, dass der Maharadscha ihr Lichterfest segnet. Shandro, der Sohn des Maharadschas, ist heimlich verliebt in die hübsche Hotelangestellte Nadine, doch der Vater hat für seinen Sohn eine standesgemäße indische Frau vorgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd85fa5c78e490fcffd23f4ccec996dd27915dec.jpg?x=548&y=366\/das-traumhotel-indien","genre":"Serie, Sonstige Serien","start":1601812980,"stop":1601818200,"country":"A\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601818200":{"channel":"DASERSTE","title":"Das Traumhotel – Afrika","descr":"Markus Winter, der neue Chef der Siethoff-Hotelgruppe, reist nach Südafrika in das dortige Luxushotel. Eigentlich hatte sich der Vielbeschäftigte sehr auf das Wiedersehen mit seiner erwachsenen Tochter gefreut, doch Leonie hält eine faustdicke Überraschung für ihn parat: Voller Idealismus arbeitet die junge Frau bei einer Umweltorganisation unter Leitung der kämpferischen Aktivistin Sunita.","image":"https:\/\/images.tvtv.de\/tvbild\/202e00f2e5b7a50d1b1e5cdc5d268cbecf1f864d.jpg?x=548&y=366\/das-traumhotel-afrika","genre":"Serie, Sonstige Serien","start":1601818200,"stop":1601823600,"country":"D\/A","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601823600":{"channel":"DASERSTE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1601823600,"stop":1601825400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601825400":{"channel":"DASERSTE","title":"Der widerspenstige Pfarrer – Weihrauch, Weib und Widerworte","descr":"Rainer Maria Schießler, katholischer Pfarrer in München, ist bekannt für seine medienwirksamen Auftritte, seine provozierenden Predigten und seinen unkonventionellen Stil. Er segnet Tiere und homosexuelle Paare, er ist Tag und Nacht für seine Gemeinde erreichbar, er bedient auf der Wiesn und spendet die Einnahmen für einen wohltätigen Zweck. Schießler ist immer nah dran an den Menschen – und er lebt mit einer Frau zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/94411202b49ba2545d18cf963fd8da5e2baa77fe.jpg?x=548&y=366\/der-widerspenstige-pfarrer-weihrauch-weib-und-widerworte","genre":"Report, Magazin","start":1601825400,"stop":1601827140,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827140":{"channel":"DASERSTE","title":"Gewinnzahlen Deutsche Fernsehlotterie","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1c115584319844b2e353e3ef47a3327b113ab2fa.jpg?x=548&y=366\/gewinnzahlen-deutsche-fernsehlotterie","genre":"Report, Magazin","start":1601827140,"stop":1601827200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601827200,"stop":1601827500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827500":{"channel":"DASERSTE","title":"Bericht aus Berlin","descr":"Mit Themen rund um die Bundespolitik werden die Folgen und Konsequenzen politischer Entscheidungen für den Zuschauer herausgestellt: Welche Vorschläge hat die Regierung, welche die Opposition? Welche politischen Forderungen sind durchsetzbar, und was für Konsequenzen folgen daraus für die Bürger?","image":"https:\/\/images.tvtv.de\/tvbild\/ea1818e6c9781575f02f559ab4e597c68062c1e0.jpg?x=548&y=366\/bericht-aus-berlin","genre":"Report, Magazin","start":1601827500,"stop":1601829000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829000":{"channel":"DASERSTE","title":"Sportschau","descr":"Aktuelles aus der Welt des Sports, ob Fußball-Bundesliga, Handball, Boxen oder Motorsport. Hier erfahren Sie, wer wo wann was gewonnen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3d46cd0fbc07e7ce0ad68b4320f9318ead6c99c4.jpg?x=548&y=366\/sportschau","genre":"Report, Magazin","start":1601829000,"stop":1601832000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601832000":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ea40e0f1436f73a64bb18101a3b26b3eb27129.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1601832000,"stop":1601834400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601834400,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"DASERSTE","title":"Tatort","descr":"Die äußeren Umstände des Mordes an dem 90-jährigen Berliner Bauunternehmer Klaus Keller lassen ein rechtsradikales Motiv vermuten. Doch ein Foto lässt den Fall eine Wendung nehmen, die Nina Rubin und Robert Karow weit in die Vergangenheit führt. Vor ihnen entwickeln sich zwei Nachkriegswege, die mit der Teilung Deutschlands auseinanderliefen und sich auch nach 1989 nicht wiedervereinigen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/e96b9a8c6ae96cc4d787d872bf509f2e829dbbbc.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1601835300,"stop":1601840700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"DASERSTE","title":"Anne Will","descr":"\"Politisch denken, persönlich fragen\" ist das Motto der politischen Talksendung von Anne Will. Jede Woche lädt sie interessante Gäste zu einem aktuellen Thema ein. Ob Innenpolitik wie Pegida, Gesundheitsreformen oder Mindestlohndebatte, ob Außenpolitik wie die Ukrainekrise, Nahostkonflikt oder Finanzkrise – Anne Will fragt nach.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1601840700,"stop":1601844300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601844300":{"channel":"DASERSTE","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1601844300,"stop":1601845500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601845500":{"channel":"DASERSTE","title":"ttt – titel thesen temperamente","descr":"So spannend ist Kultur: \"ttt\" berichtet über aktuelle Ausstellungen, neue Musik, aufregende Aktionen, große und kleine Stars sowie Trends der internationalen Kultur-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/8acee2ee5fe9ad68198d12426e85d27b9be8759d.jpg?x=548&y=366\/ttt-titel-thesen-temperamente","genre":"Report, Magazin","start":1601845500,"stop":1601847300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601847300":{"channel":"DASERSTE","title":"CIVIS Medienpreis 2020","descr":"Seit 1988 wird in verschiedenen Bereichen und Kategorien der CIVIS-Preis verliehen. Mit der Auszeichnung sollen Menschen geehrt werden, die für Integration und kulturelle Vielfalt in der Medienlandschaft sorgen. Unter anderem wurden der Kurzfilm \"Masel Tov Cocktail\" von Arkadij Khaet und das Hörspiel \"Entgiftung des Mannes\" von Holger Böhme nominiert. Prominente Laudatoren würdigen die Preisträger.","image":"https:\/\/images.tvtv.de\/tvbild\/161799b91385e868f4b98a0ad4dff05eb4815841.jpg?x=548&y=366\/civis-medienpreis-2020","genre":"Unterhaltung, Show","start":1601847300,"stop":1601850900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601850900":{"channel":"DASERSTE","title":"Masel Tov Cocktail","descr":"Dima, 16, ist Sohn russischer Einwanderer, Schüler am Gymnasium und er ist Jude. Das wäre nicht der Rede wert, wenn nicht alle ständig darüber reden würden. So auch sein Klassenkamerad Tobi, der ihn eines Tages in der Toilette mit einem ziemlich schlechten Witz über das Schicksal der Juden in Deutschland provoziert. Dima könnte darüber hinweggehen, aber dazu hat er keine Lust – und so haut er Tobi eine rein. Dies hat einen Schulverweis zur Folge, verbunden mit der Auflage, sich bei Tobi zu entschuldigen. Sein Weg zu ihm wird zu einem rasanten Roadtrip durch die Stadt und durch eine Vielzahl von Begegnungen mit Menschen die alle eine Haltung zu Juden, zum Judentum, zu dem, was sie für erwähnenswert halten, haben. Vom naiven Philosemitismus, über Ignoranz, Zionismus bis zum Antisemitismus erlebt Dima wie im Zeitraffer, was in Deutschland zum Judentum gedacht und laut oder leise gesagt wird. Am Ende trifft er an unerwarteter Stelle wieder auf Tobi und erneut reden sie über Juden. Diesmal könnte alles gut werden. Diese Sendung ist nach der Ausstrahlung sechs Monate lang in der ARD Mediathek verfügbar (Stand: 20. August 2020).","image":"https:\/\/images.tvtv.de\/tvbild\/890a806673fb761459444cda5090853918c08670.jpg?x=548&y=366\/masel-tov-cocktail","genre":"Film, Kurzfilm","start":1601850900,"stop":1601852700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601852700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601852700,"stop":1601853000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601853000":{"channel":"DASERSTE","title":"Mademoiselle Chambon","descr":"Der wortkarge Handwerker Jean ist glücklich verheiratet und mit sich und der Welt im Reinen. Sein geordnetes Leben gerät aus dem Gleichgewicht, als er Mademoiselle Chambon kennenlernt, die Aushilfslehrerin in der Klasse seines Sohnes. Auch sie beginnt, sich Jean anzunähern. Doch ihm fehlt der Mut, seiner Sehnsucht zu folgen, und er kann sich nicht entschließen, seine schwangere Frau zu verlassen.","image":null,"genre":"Film, Drama","start":1601853000,"stop":1601858700,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601858700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601858700,"stop":1601859000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601859000":{"channel":"DASERSTE","title":"Anne Will","descr":"\"Politisch denken, persönlich fragen\" ist das Motto der politischen Talksendung von Anne Will. Jede Woche lädt sie interessante Gäste zu einem aktuellen Thema ein. Ob Innenpolitik wie Pegida, Gesundheitsreformen oder Mindestlohndebatte, ob Außenpolitik wie die Ukrainekrise, Nahostkonflikt oder Finanzkrise – Anne Will fragt nach.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1601859000,"stop":1601862600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601862600":{"channel":"DASERSTE","title":"Wettlauf ins All – Zwei Deutsche erobern den Kosmos","descr":"Am 26. August 1978 verkündeten die DDR-Medien, was bis dahin absoluter Geheimhaltung unterworfen war: Der erste Deutsche war unterwegs im Weltraum! 125-mal umkreiste ein Kosmonaut aus dem sächsischen Vogtland in einer sowjetischen Raumstation die Erde und landete nach acht Tagen wieder in der kasachischen Steppe. Bei seiner Rückkehr war Sigmund Jähn ein Volksheld und die DDR im Kosmos-Rausch. Für den stets bescheidenen Jähn war es ein kleiner Schritt, für sein Land jedoch viel mehr: Eroberung des Alls und Triumph über den Systemgegner, der Bundesrepublik Deutschland. Drüben bereitete sich nämlich zur gleichen Zeit der erste westdeutsche Astronaut auf seine Spacelab-Mission vor. Unter 2.000 Bewerbern aus ganz Europa setzte sich Ulf Merbold durch. Für ihn hatte die Sensationsnachricht vom fliegenden Vogtländer Jähn eine besondere Bedeutung. Denn Merbold kam selbst aus dem Vogtland, war 50 Kilometer von Jähn entfernt aufgewachsen und später aus der DDR geflohen. Auf Jähns Flug reagierte er anders als die meisten im Westen: \"Den Mann muss ich unbedingt kennenlernen!\" Mitten im Kalten Krieg und über die Systemgrenzen hinweg entwickelten die beiden eine persönliche Freundschaft. Sie nahm eine besondere Wende nach dem Mauerfall und endete nicht wie so viele Vereinigungsgeschichten in Enttäuschung und Entfremdung. Die Raumfahrer schafften ihr eigenes Happy End im neuen Deutschland. Eine Geschichte von Rivalität und Solidarität, von Bescheidenheit und Respekt, vom Kleinmut der Staaten und menschlicher Größe. Ab 3. Oktober, 0:00 Uhr, online first in der ARD Mediathek","image":"https:\/\/images.tvtv.de\/tvbild\/fa4c0a039615a200f7c22380063c6371b9815246.jpg?x=548&y=366\/wettlauf-ins-all-zwei-deutsche-erobern-den-kosmos","genre":"Report, Dokumentation","start":1601862600,"stop":1601865300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601865300":{"channel":"DASERSTE","title":"Deutschlandbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5d532d4083c994e2850734d873c0c74c509a2923.jpg?x=548&y=366\/deutschlandbilder","genre":"Report, Kamerafahrt","start":1601865300,"stop":1601865900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601865900":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601865900,"stop":1601866200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601866200":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e0ea40e0f1436f73a64bb18101a3b26b3eb27129.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1601866200,"stop":1601868600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601868600":{"channel":"DASERSTE","title":"ZDF-Morgenmagazin","descr":"Das \"ZDF-Morgenmagazin\" – der Blick in den Tag mit aktuellen, hintergründigen Berichten und Gesprächen aus Politik, Wirtschaft, Sport und Kultur. Live aus dem ZDF-Hauptstadtstudio. Halbstündlich informiert die \"heute Xpress\" aus Mainz. Hinzu kommen Service-Beiträge mit Verbrauchertipps. Im \"Moma-Café\" treten Musiker live vor Publikum auf.","image":"https:\/\/images.tvtv.de\/tvbild\/573f0177d4e71ff00c7bf35662a3495951415d4d.jpg?x=548&y=366\/zdf-morgenmagazin","genre":"Report, Magazin","start":1601868600,"stop":1601881200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}