{"1603603200":{"channel":"DASERSTE","title":"Shaun, das Schaf","descr":"Der Farmer hat sich ein Klavier gekauft und quält die Tiere mit seinem Geklimper. Da entpuppt sich Bitzer als begabter Pianist. Als es Nacht wird, schaffen die Schafe das Klavier zu Bitzers Hundehütte. Er soll spielen! Sie möchten tanzen! Doch Bitzer hat Angst vor dem Farmer. Die Schafe müssen das Klavier sofort zurück bringen. Aber das ist nicht so leicht.","image":"https:\/\/images.tvtv.de\/tvbild\/3d9027e49ad838946f366412e1b7d1e6e077d2d1.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603603200,"stop":1603603500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603603500":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"Meister Eder liegt krank im Bett und kann sich nicht um den Haushalt kümmern. Er ruft Frau Eichinger, seine Putzfrau, an und bittet sie zu kommen. Pumuckl bemerkt, dass Frau Eichinger furchtbar abergläubisch ist, und beschließt, sie ein für allemal davon zu heilen. Die Kur beginnt harmlos, doch Pumuckl greift zu immer stärkeren Mitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3273bbdf282cc6b8745392696a527875c38568.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1603603500,"stop":1603604700,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603604700":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"Meister Eders Schwester hat zum Nachtisch Schokoladenpudding mitgebracht. Mit Pumuckls Hilfe ist die Süßspeise in Windeseile verzehrt. Der Kobold beschließt, dass es von nun an jeden Tag Pudding geben soll. Meister Eder ist davon jedoch gar nicht begeistert und weigert sich. Da macht sich Pumuckl selbst an die Arbeit. Eders Putzkraft Frau Eichinger gelingt es knapp, eine Katastrophe zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a89589091bb4c3dde417c265268cc71688b5e430.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1603604700,"stop":1603606200,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603606200":{"channel":"DASERSTE","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/b52287327bebaaa3a7d8a72ac1815bc31289f8dd.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1603606200,"stop":1603609800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603609800":{"channel":"DASERSTE","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Das Frühstück: Für viele die wichtigste Mahlzeit des Tages und daher begeben sich Elisabeth, Ole und Nhung diesmal auf intensive Spurensuche in Sachen Frühstücksei, Cornflakes und Marmelade. Koch Felix Denzer gibt zudem Tipps für tolle Eier- und Marmeladen-Rezepte. \"Morgens wie ein Kaiser\" – das lassen sich die drei Essensdetektive Elisabeth, Ole und Nhung nicht zweimal sagen. Nach einer gemeinsamen Sleepover-Party freuen sie sich auf ein leckeres, ausgiebiges Frühstück. Frühstücksei, Cornflakes, Marmelade – all ihre Favoriten stehen auf dem gedeckten Tisch. Doch was steckt eigentlich in ihrem Lieblingsfrühstück? Wo kommen die Zutaten her? Und wie wird's gemacht? Detektivin Nhung macht sich auf den Weg in Richtung Brandenburg. Hier ermittelt sie auf einem Hühnerhof, wo genau das Ei herkommt und wie das Leben eines Huhns so aussieht. Detektivkollegin Elisabeth nimmt im Labor gemeinsam mit Lebensmittelchemikerin Viktoria das Ei genauer unter die Lupe. Was ist in so einem Ei eigentlich alles drin? Ole isst zum Frühstück am liebsten Cornflakes. Logisch, dass er darauf besteht, die Ermittlungen in einer Cornflakes-Fabrik zu übernehmen. Findet er bei seiner Schnüffeltour heraus, wie aus Maisgrütze irgendwann die fertige Frühstücksflocke wird? In der Küche wartet Koch Felix mit tollen Eier- und Marmelade-Rezeptvarianten, die so einfach sind, dass man sie gepflegt selbst nachkochen kann.","image":null,"genre":"Unterhaltung, Show","start":1603609800,"stop":1603611300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603611300":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Mädchen haben mehr Mut als Jungs? – Diese Behauptung kann nicht stimmen! Jonas, Cem und seine Freunde treten gegen Greta, Celine und ihre Freundinnen an. Doch die Mädchen haben einen fast unüberwindlichen Vorsprung: Greta hat vor den Augen der ganzen Klasse einen lebenden Regenwurm verschluckt! Scheinbar ...","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1603611300,"stop":1603613100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603613100":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Im Haus der Hansens spukt es: Auf dem Dachboden treibt sich offenbar ein Poltergeist herum. Greta und Lilie können nicht einschlafen, aber ihre Eltern schicken sie entnervt ins Bett zurück. Mit Jonas' Hilfe basteln die beiden Schwestern eine komplizierte Warnanlage und entdecken einen seltsamen Gast. Doch mit der Kreatur, die eigentlich im Wald wohnen sollte, fangen die Probleme erst an.","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1603613100,"stop":1603614900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603614900":{"channel":"DASERSTE","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603614900,"stop":1603616700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603616700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603616700,"stop":1603617000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603617000":{"channel":"DASERSTE","title":"Pan Tau","descr":"Folge 7: Große Träume Die coolste Band der Schule veranstaltet eine Audition und Lucas will unbedingt ihr neuer Drummer werden. Da gibt es nur ein Problem: Lucas hat kein Schlagzeug, mit dem er beim Wettbewerb antreten kann. Und sein Vater hält sowieso nichts von den Schlagzeugkünsten seines Sohnes. Schließlich war seine eigene Musikkarriere auch nicht wirklich erfolgreich. Doch Pan Tau glaubt an Lucas' Talent und will ihn unterstützen: Er schenkt ihm ein ganz besonderes Schlagzeug. Vielleicht schafft es Lucas damit, seinen Vater doch noch umzustimmen … Folge 8: Urlaub mit Gartenzwerg Lara ist mit ihrer Familie in den Urlaub gefahren: Campen im Nirgendwo. Damit kann sie ihre Freundinnen wohl kaum beeindrucken. Und so verwandeln Lara und Pan Tau für das perfekte Foto den langweiligen Familienurlaub in ein exotisches Urlaubsparadies zum Staunen. Als ihre Freundinnen daraufhin beschließen, sie zu besuchen, gerät Lara in Panik und flieht mit Pan Tau vom Campingplatz. Doch schon bald merkt sie, dass es nicht wichtig ist, wo sie Urlaub macht, sondern mit wem … Lara muss wieder zurück zum Campingplatz, nur wie? Diese Serie ist ab 27. September 2020 bis 15. Mai 2021 in der ARD Mediathek verfügbar (Stand: 9. September 2020).","image":"https:\/\/images.tvtv.de\/tvbild\/fe092d8d3fe6a841dd1373c82bcc0f9195fad35a.jpg?x=548&y=366\/pan-tau","genre":"Serie, Familienserie","start":1603617000,"stop":1603620000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603620000":{"channel":"DASERSTE","title":"Der Teufel mit den drei goldenen Haaren","descr":"Im Königreich herrscht große Freude: Ein Junge ist mit einer Glückshaut geboren worden. Schnell verbreitet sich das Gerücht, dass dieser Junge eines Tages die Prinzessin heiraten wird. Doch König Ottokar, für den Gold das einzig erstrebenswerte Glück ist, trachtet dem Kind nach dem Leben, aber der Junge wird gerettet. Er soll drei goldene Haare des Teufels als Brautgeschenk mitbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c38970795b1f772d58e8ef39186effc8d3cf667.jpg?x=548&y=366\/der-teufel-mit-den-drei-goldenen-haaren","genre":"Film, Märchenfilm","start":1603620000,"stop":1603623600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603623600":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603623600,"stop":1603623780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603623780":{"channel":"DASERSTE","title":"Presseclub","descr":"Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen.","image":"https:\/\/images.tvtv.de\/tvbild\/e392e500374eb6b430c31541cc1261d558fc8aca.jpg?x=548&y=366\/presseclub","genre":"Report, Diskussion","start":1603623780,"stop":1603626300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603626300":{"channel":"DASERSTE","title":"Europamagazin","descr":"Das wöchentliche Magazin will schwierige politische Prozesse und komplexe Probleme Europas erklären, aber auch fremde Mentalitäten und Perspektiven zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8d2161fa1fb5d8f377ea691ef82bdda5ed527b.jpg?x=548&y=366\/europamagazin","genre":"Report, Magazin","start":1603626300,"stop":1603628100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603628100":{"channel":"DASERSTE","title":"Wildes Südafrika","descr":"Wildhunde jagen im Rudel deutlich effizienter als andere Raubtiere. Von mehreren Seiten gleichzeitig greifen sie eine Herde Gnus an, versuchen, ein einzelnes Beutetier zu isolieren. Doch die Gnus wissen sich zu wehren – instinktiv bleiben sie dicht zusammen. So haben die Angreifer kaum eine Chance. Dabei stehen die Wildhunde unter enormem Druck: Die Leithündin hat hungrige Welpen zu ernähren.","image":"https:\/\/images.tvtv.de\/tvbild\/fedb693b5fb6c3006309a439669827c580c3330f.jpg?x=548&y=366\/wildes-suedafrika","genre":"Report, Dokumentation","start":1603628100,"stop":1603630800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603630800,"stop":1603630980,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603630980":{"channel":"DASERSTE","title":"Das Traumhotel – Malediven","descr":"Der Hotelmanager Markus Winter reist auf die Malediven, um seine Tochter Leonie zu besuchen, die das dortige Luxusresort der Siethoff-Gruppe leitet. Nicht alle Gäste können die paradiesische Idylle genießen. Der gestresste Manager Alexander Weigend etwa hat auch im Urlaub pausenlos das Handy am Ohr – bis er durch einen vertauschten Koffer die Meeresbiologin Sandra Bohland kennenlernt.","image":"https:\/\/images.tvtv.de\/tvbild\/e203d2d27b1c72c9ad6180a3f7b5faf96e2e465e.jpg?x=548&y=366\/das-traumhotel-malediven","genre":"Serie, Sonstige Serien","start":1603630980,"stop":1603636200,"country":"A\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603636200":{"channel":"DASERSTE","title":"Das Traumhotel – Tobago","descr":"Markus Winter gehört zu den Förderern eines neuen Freizeitparks, der demnächst auf der Karibikinsel Tobago entstehen soll. Allerdings erfährt er von der engagierten Ärztin und Nonne Verena, dass für dieses Projekt ein Krankenhaus, dem auch ein Waisenhaus angeschlossen ist, geschlossen werden müsste. Markus tritt in Verhandlungen mit dem Gouverneur, um eine Lösung für das Problem zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/a2c7fc15ad9c2416ebf3adc5723983efffc39e1b.jpg?x=548&y=366\/das-traumhotel-tobago","genre":"Serie, Sonstige Serien","start":1603636200,"stop":1603641600,"country":"A\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"DASERSTE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603641600,"stop":1603643400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603643400":{"channel":"DASERSTE","title":"Die Polizei – Helden oder Deppen der Nation?","descr":"Polizisten sind immer öfter mit Gewalt konfrontiert, werden angepöbelt, bespuckt, nicht mehr respektiert. Es gehört schon einiges dazu, einen Beruf zu ergreifen, der viel fordert, aber schlecht bezahlt wird. Der Filmautor will mehr über die Menschen hinter der Uniform, aber auch über die Organisation erfahren. Er geht mit Polizisten auf Nachtstreife, spricht mit Anwärtern und macht den Eignungstest.","image":"https:\/\/images.tvtv.de\/tvbild\/ffa062be0a92b65577c8150826bc7f0cc3f8554d.jpg?x=548&y=366\/die-polizei-helden-oder-deppen-der-nation","genre":"Report, Magazin","start":1603643400,"stop":1603645140,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645140":{"channel":"DASERSTE","title":"Gewinnzahlen Deutsche Fernsehlotterie","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1c115584319844b2e353e3ef47a3327b113ab2fa.jpg?x=548&y=366\/gewinnzahlen-deutsche-fernsehlotterie","genre":"Report, Magazin","start":1603645140,"stop":1603645200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603645200,"stop":1603645500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645500":{"channel":"DASERSTE","title":"Bericht aus Berlin","descr":"Mit Themen rund um die Bundespolitik werden die Folgen und Konsequenzen politischer Entscheidungen für den Zuschauer herausgestellt: Welche Vorschläge hat die Regierung, welche die Opposition? Welche politischen Forderungen sind durchsetzbar, und was für Konsequenzen folgen daraus für die Bürger?","image":"https:\/\/images.tvtv.de\/tvbild\/ea1818e6c9781575f02f559ab4e597c68062c1e0.jpg?x=548&y=366\/bericht-aus-berlin","genre":"Report, Magazin","start":1603645500,"stop":1603647000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647000":{"channel":"DASERSTE","title":"Weiter, immer weiter...","descr":"\"Es war auf einmal da!\" Besser als Jürgen Klopp in der Dokumentation \"Weiter, immer weiter... – Corona. Die Bundesliga. Der Restart.\" kann man kaum beschreiben, was viele Millionen Menschen gedacht haben, als Corona im Februar 2020 nach Deutschland gekommen ist. Das Virus stoppt das soziale Leben in Deutschland und der Welt und führt auch zu der ersten Unterbrechung der Fußball-Bundesliga seit Bestehen 1963. Rund ein Drittel aller Erst- und Zweitliga-Vereine steht plötzlich kurz vor der Pleite. Trotz aller Probleme organisiert die DFL zusammen mit ihren Clubs den Restart. Die Bundesliga ist damit Vorreiter für viele andere Sportarten und Ligen weltweit. \"Weiter, immer weiter…- Corona. Die Bundesliga. Der Restart.\" gewährt einmalige Einblicke in Bereiche des Fußballs, die unter Corona-Hygiene-Bedingungen normalerweise nicht zugänglich sind. Christian Seifert, Geschäftsführer und Sprecher der DFL, schildert ausführlich die Geschehnisse im Zeitraum März bis Juni 2020, in dem es um das Überleben des deutschen Fußballs ging. In dem Filmprojekt von JAU!Media und dem ehemaligen Sportchef des ZDF, Dieter Gruschwitz, kommen u.a. Bundesgesundheitsminister Jens Spahn, die Fußball-Funktionäre Karl-Heinz Rummenigge, Uli Hoeneß, Oliver Kahn, Hans-Joachim Watzke und Oliver Mintzlaff, die Spieler Thomas Müller und Manuel Neuer, die Trainer Joachim Löw und Hansi Flick sowie Spitzenfunktionäre von Premier League und NFL zu Wort. Aber auch Fan-Sprecher, Restart-Kritiker und Aktive aus anderen Sportarten schildern ihre Erfahrungen. Es entstand ein nachdenklicher und reflektierender Film der Autoren Mario Kottkamp und Kristian Sommer.","image":null,"genre":"Sport, Fußball","start":1603647000,"stop":1603650000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603650000":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c38e0c481cee5a40bb83f695388e5de7b7859a.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1603650000,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"DASERSTE","title":"Tatort","descr":"Ein Alternativmediziner soll mit seinen Methoden den Tod seiner Tochter verschuldet haben, wird vor Gericht aber freigesprochen – und kurz darauf ermordet. Eisner und Fellner geraten bei ihren Ermittlungen mitten in einen Glaubenskrieg zwischen Schulmedizin und alternativen Heilmethoden, der mit geradezu fanatischer Härte geführt wird und am Ende alle moralischen Grenzen verschwimmen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/d21b12f1378274233a8ba90f973138e090e5cda9.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603653300,"stop":1603658700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"DASERSTE","title":"Brokenwood – Mord in Neuseeland: Das Spiel vom Tod","descr":"Detective Shepherd muss den Tod einer schönen Unbekannten und das Verschwinden einer Leiche aufklären. Verbindendes Glied scheint ein \"Krimi-Club\" zu sein, dessen Mitglieder Mörderspiele betrieben. Die Mitglieder dieser Runde heißen alle zufälligerweise genauso wie in einem Gesellschaftsspiel, bei dem es sechs verdächtige Mitspieler gibt. An Shepherd ist es, eine raffinierte Inszenierung zu enttarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d1f6bc058afacff8b7fa3b32ba5e8135fae67e2f.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-das-spiel-vom-tod","genre":"Film, Krimi","start":1603658700,"stop":1603664100,"country":"NZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603664100":{"channel":"DASERSTE","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1603664100,"stop":1603665300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603665300":{"channel":"DASERSTE","title":"ttt – titel thesen temperamente","descr":"So spannend ist Kultur: \"ttt\" berichtet über aktuelle Ausstellungen, neue Musik, aufregende Aktionen, große und kleine Stars sowie Trends der internationalen Kultur-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/8acee2ee5fe9ad68198d12426e85d27b9be8759d.jpg?x=548&y=366\/ttt-titel-thesen-temperamente","genre":"Report, Magazin","start":1603665300,"stop":1603667100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"DASERSTE","title":"Jane Eyre","descr":"Jane Eyre wird nach dem Tod ihrer Eltern bei ihrem lieblosen Onkel und seiner Familie untergebracht. Bald schickt man sie auf ein Internat, wo sie misshandelt wird. Als junge Erwachsene verlässt sie die Schule, um als Gouvernante auf dem abgelegenen Anwesen Thornfield Hall zu arbeiten. Sie verliebt sich in den Hausherren Edward Rochester, ohne zu ahnen, dass er ein dunkles Geheimnis hat.","image":"https:\/\/images.tvtv.de\/tvbild\/6d9d954d7b34d3214e53a3de466d9f682ad81c89.jpg?x=548&y=366\/jane-eyre","genre":"Film, Drama","start":1603667100,"stop":1603674000,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603674000":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603674000,"stop":1603674300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603674300":{"channel":"DASERSTE","title":"Brokenwood – Mord in Neuseeland: Das Spiel vom Tod","descr":"Detective Shepherd muss den Tod einer schönen Unbekannten und das Verschwinden einer Leiche aufklären. Verbindendes Glied scheint ein \"Krimi-Club\" zu sein, dessen Mitglieder Mörderspiele betrieben. Die Mitglieder dieser Runde heißen alle zufälligerweise genauso wie in einem Gesellschaftsspiel, bei dem es sechs verdächtige Mitspieler gibt. An Shepherd ist es, eine raffinierte Inszenierung zu enttarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d1f6bc058afacff8b7fa3b32ba5e8135fae67e2f.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-das-spiel-vom-tod","genre":"Film, Krimi","start":1603674300,"stop":1603679700,"country":"NZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603679700":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603679700,"stop":1603680000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603680000":{"channel":"DASERSTE","title":"Presseclub","descr":"Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen.","image":"https:\/\/images.tvtv.de\/tvbild\/e392e500374eb6b430c31541cc1261d558fc8aca.jpg?x=548&y=366\/presseclub","genre":"Report, Diskussion","start":1603680000,"stop":1603682700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603682700":{"channel":"DASERSTE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603682700,"stop":1603683900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603683900":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603683900,"stop":1603684200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603684200":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c38e0c481cee5a40bb83f695388e5de7b7859a.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1603684200,"stop":1603686600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603686600":{"channel":"DASERSTE","title":"ARD-Morgenmagazin","descr":"Die morgendliche Nachrichten- und Informationssendung existiert seit 1992. Im Vordergrund stehen Berichte und Reportagen über tagesaktuelle Themen aus den Bereichen nationale und internationale Politik, Wirtschaft, Kultur und Gesellschaft. Natürlich wird auch über \"bunte\" Themen berichtet. Auch die Sportberichterstattung hat ihren festen Platz in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/e42700c8b097973b06562fe33a95ec9b414249f0.jpg?x=548&y=366\/ard-morgenmagazin","genre":"Report, Magazin","start":1603686600,"stop":1603699200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}