{"1602994800":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"Pumuckl verletzt sich bei einer Rutschpartie im Schnee den Daumen. Meister Eder bandagiert das verwundete Körperteil und ganz schnell ist der Schmerz vergessen. Trotz aller Warnungen geht der Kobold wieder hinaus, um zu spielen. Doch aus dem Spiel wird eine Jagd auf Pumuckl. Er selbst ist zwar unsichtbar, nicht aber sein großer Daumenverband, und den halten die Nachbarskinder für eine weiße Maus.","image":"https:\/\/images.tvtv.de\/tvbild\/603ec2da85993ceb96db20683aeeaffae8b24a9a.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1602994800,"stop":1602996000,"country":"D\/H","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602996000":{"channel":"DASERSTE","title":"Meister Eder und sein Pumuckl","descr":"Pumuckl darf beim Jubiläumsfest dabei sein, das Meister Eder mit seinen Stammtischfreunden feiert. Es gibt Bier vom Fass und bald singen alle Männer angeheitert begleitet von Gitarre und Mundharmonika. Doch immer wieder werden die Lieder durch Pumuckls falschen Gesang unterbrochen, und schließlich verschwindet auch noch Herrn Schwertfegers Instrument. Meister Eder weiß ganz genau, wer der Dieb ist.","image":"https:\/\/images.tvtv.de\/tvbild\/eba02d0be6f29aadb24daf767994e875520334aa.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1602996000,"stop":1602997200,"country":"D\/H","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"DASERSTE","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1602997200,"stop":1603000800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603000800":{"channel":"DASERSTE","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Im heutigen Ermittlungsfall sind die drei Detektive auf den Spuren mehrerer Lebensmittel – denn ein Burger beinhaltet gleich mehrere Zutaten: Vom Burgerbrötchen über das Burger Pattie bis hin zum Salatblatt und der Soße. Elisabeth, Nhung und Ole ermitteln in einem neuen Fall. Da es regnet, haben sie sich bei einem Burger-Imbiss untergestellt. Burger und Pommes schmecken köstlich, aber was ist da eigentlich drin? Wo kommt es her? Und wie wird's gemacht? Die Küchendetektive nehmen die Lebensmittel genau unter die Lupe. Ole geht den Fragen nach: Bestehen Pommes wirklich nur aus Kartoffeln? Wie werden sie hergestellt? Und was ist alles im Ketchup drin? In einem Fast-Food-Restaurant in Berlin kommt er auf die richtige Fährte. Elisabeth ist währenddessen im Labor und testet gemeinsam mit Lebensmittelchemikerin Viktoria Ganß, ob sich jedes Gemüse frittieren lässt. Weitere Experimente zeigen, warum Burgerbrötchen so fluffig und süß sind, und warum verschiedene Fleischsorten unterschiedliche Farben haben. Nhung ist ebenfalls unterwegs. In der Fleischmanufaktur untersucht sie, wie die Burger Patties hergestellt werden und fährt auf's Land – auf der Suche nach dem perfekten Salatblatt – denn Salat ist eigentlich auf jedem Burger. Felix Denzer hat sich eine Alternative zu den Burgern überlegt: Er zeigt, wie man asiatische Bao Brötchen und eine vegetarische Variante der Burger Patties herstellt.","image":"https:\/\/images.tvtv.de\/tvbild\/79e3f2a3bec931c6e2f1c72f9340710f57ca6514.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1603000800,"stop":1603002300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603002300":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Zwergkaninchen sind zum Knuddeln, Hunde treu, und ein Pony wünscht sich wohl jedes Mädchen: Lieblingstiere gibt es viele. Gretas Mitschüler Paul aber hängt abgöttisch an seiner Schlange \"Greeny\" und steht damit in seiner Klasse ziemlich alleine da. Greta findet er auch ganz toll, doch er ist viel zu schüchtern, ihr das zu sagen. Also schaut er mal zu einem Tierarztbesuch bei ihrem Vater vorbei.","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1603002300,"stop":1603003800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603003800":{"channel":"DASERSTE","title":"Tiere bis unters Dach","descr":"Ein Zirkusunternehmen hat in Waldau seine Zelte aufgeschlagen. Lilie würde am liebsten gleich mitmachen, ihre große Schwester interessiert sich für den Elefanten Zawadi. Dr. Hansen hat zum Entsetzen des Zirkusdirektors bei einer Untersuchung eine schlimme Wunde auf dem Rücken des Dickhäuters entdeckt. Als die Artisten Hals über Kopf weiterziehen, ist die Empörung bei Greta und ihren Kollegen groß.","image":"https:\/\/images.tvtv.de\/tvbild\/d2af95b1647e4d816fa01d36aa1a8179371c5c52.jpg?x=548&y=366\/tiere-bis-unters-dach","genre":"Serie, Familienserie","start":1603003800,"stop":1603005600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603005600":{"channel":"DASERSTE","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603005600,"stop":1603007400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603007400":{"channel":"DASERSTE","title":"Pan Tau","descr":"Folge 5: Durchkreuzte Pläne Marc und Tim sind genervt: Nie haben ihre Eltern Zeit und immer ist die Arbeit wichtiger als die Familie! Doch als wieder einmal ein dringender Anruf eines Klienten den langersehnten Familienurlaub zu sprengen droht, übernimmt Marc heimlich die Renovierungsarbeiten des Restaurants. Zusammen mit Pan Taus Magie verwandelt er das Restaurant kurzerhand in ein verrücktes Erlebnisparadies, während Marcs Bruder Tim die Eltern ablenkt. Der Urlaub scheint gerettet, bis auf einmal der Besitzer im Restaurant auftaucht ... Folge 6: Blauer Honig Tim will ein entspanntes Wochenende auf Opas Farm verbringen. Doch einen Bauernhof zu führen ist viel Arbeit, und so wird er kurzerhand zum Aushilfsfarmer. Wenn es nach Opa geht, soll Tim sowieso später einmal den Hof übernehmen. Zusammen mit Pan Tau versucht Tim, Hof und Tiere zu versorgen und dem Farmhändler die Produkte zu verkaufen. Leider mit mäßigem Erfolg. Als dann auch noch Tim seinem Opa beichtet, dass er gar kein Landwirt werden will, sieht der die Existenz seines Hofes in Gefahr. Jetzt liegt es an Tim, einen potenziellen Nachfolger zu finden. Diese Serie ist online first ab 27. September 2020 und nach Ausstrahlung sechs Monate in der ARD Mediathek verfügbar.","image":"https:\/\/images.tvtv.de\/tvbild\/071b1ec0fd2b97d65000bed26c37eea6ddc423bc.jpg?x=548&y=366\/pan-tau","genre":"Serie, Familienserie","start":1603007400,"stop":1603010400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603010400":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603010400,"stop":1603010700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603010700":{"channel":"DASERSTE","title":"Friedenspreis des Deutschen Buchhandels","descr":"Der Friedenspreis des Deutschen Buchhandels 2020 geht an den indischen Wirtschaftswissenschaftler und Philosophen Amartya Sen. Der 86-jährige setzt sich als Vordenker seit Jahrzehnten mit Fragen der globalen Gerechtigkeit, Demokratie und Freiheit auseinander. \"Seine Arbeiten zur Bekämpfung sozialer Ungleichheit in Bezug auf Bildung und Gesundheit sind heute so relevant wie nie zuvor\", heißt es in der Begründung der Jury. \"Gesellschaftlichen Wohlstand nicht allein am Wirtschaftswachstum zu messen, sondern immer auch an den Entwicklungsmöglichkeiten gerade für die Schwächsten, gehört dabei zu seinen wichtigsten Forderungen.\" Der Stiftungsrat begründete seine Entscheidung auch damit, dass Amartya Sen Solidarität und Verhandlungsbereitschaft als essenzielle demokratische Tugenden hervorhebe und beweise, dass Kulturen keine Quelle des Streits um Identitäten sein müssen. Er leistet bedeutende Beiträge mit seinem vielfältigen wissenschaftlichen Werk unter anderem zu Wohlfahrtsökonomie, Sozialwahltheorie, Entscheidungstheorie, zur Analyse von Hunger und Armut sowie zur Entwicklungsökonomie, zu seinen Forschungsthemen gehören auch Public Health und Gender Studies. So zeige Amartya Sen in eindringlichen Darstellungen, wie Armut, Hunger und Krankheit mit fehlenden freiheitlichen Strukturen zusammenhängen. Mit dem \"Human Development Index\", dem \"Capabilities Approach\" und den \"Missing Women\" habe er früh Konzepte vorgelegt, die bis heute hohe Maßstäbe für die Ermöglichung, Gewährleistung und Bewertung gleicher Chancen und menschenwürdiger Lebensbedingungen setzen. Sein inspirierendes Werk sei Aufruf dazu, eine Kultur politischer Entscheidungen zu fördern, die von der Verantwortung für andere getragen ist und niemandem das Recht auf Mitsprache und Selbstbestimmung verwehrt. So formuliert es Amartya Sen in \"Die Idee der Gerechtigkeit\" (2009): \"Die Freiheit der Wahl gibt uns die Möglichkeit zu entscheiden, was wir tun sollten, aber damit zugleich auch die Verantwortung für das, was wir tun – soweit unsere Handlungen frei gewählt sind.\" Amartya Sen wurde am 3. November 1933 in Shantiniketan in Indien geboren. Er lehrt als Professor für Wirtschaftswissenschaften und Philosophie an der Harvard Univertity in Cambridge (Massachusetts) und hat die Thomas W. Lamont University Professur inne. 1998 wurde er mit dem Nobelpreis für Wirtschaftswissenschaften geehrt. Die Laudatio an den Preisträger hält der 12. Bundespräsident der Bundesrepublik Deutschland und promovierte Rechts- und Politikwissenschaftler Frank-Walter Steinmeier. Seit 1950 verleiht der Börsenverein des Deutschen Buchhandels den Friedenspreis des Deutschen Buchhandels. Er ist mit 25.000 € dotiert. Mit den von ihm und den PreisträgerInnen ausgelösten Debatten und Diskussionen zählt er zu den wichtigsten Kulturpreisen des Landes. Traditionsgemäß findet die Verleihung des Friedenspreises des Deutschen Buchhandels in der Frankfurter Paulskirche am Buchmessen-Sonntag statt.","image":null,"genre":"Sonstiges, Sonstiges","start":1603010700,"stop":1603015200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603015200":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603015200,"stop":1603015380,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603015380":{"channel":"DASERSTE","title":"Presseclub","descr":"Journalistinnen und Journalisten mit unterschiedlichen Standpunkten analysieren aus unterschiedlichen Blickwinkeln politische Ereignisse und Entwicklungen. Dabei wird der Hintergrund von Schlagzeilen aufgehellt, und es entsteht im Dialog ein Wettstreit um die Interpretation von politischen Vorgängen.","image":"https:\/\/images.tvtv.de\/tvbild\/e392e500374eb6b430c31541cc1261d558fc8aca.jpg?x=548&y=366\/presseclub","genre":"Report, Diskussion","start":1603015380,"stop":1603017900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603017900":{"channel":"DASERSTE","title":"Europamagazin","descr":"Das wöchentliche Magazin will schwierige politische Prozesse und komplexe Probleme Europas erklären, aber auch fremde Mentalitäten und Perspektiven zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8d2161fa1fb5d8f377ea691ef82bdda5ed527b.jpg?x=548&y=366\/europamagazin","genre":"Report, Magazin","start":1603017900,"stop":1603019700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603019700":{"channel":"DASERSTE","title":"Wildes Südafrika","descr":"Die Doku rückt die südafrikanische Ostküste mit den dort lebenden Tieren in den Mittelpunkt. Gezeigt werden u.a. Nilkrokodile, die im feuchtheißen Klima leben. Wenn die Temperaturen über 40 Grad steigen, wird es selbst den Reptilen zu heiß! Südafrikas einzigartige Vielfalt zeigt sich auch innerhalb der Savanne. Hier ist der Ochsenfrosch, eine fast anderthalb Kilo schwere Amphibie, zu Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/a8963b0d60662d581aac6a538e6d2ddb2f4176fe.jpg?x=548&y=366\/wildes-suedafrika","genre":"Report, Dokumentation","start":1603019700,"stop":1603022400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603022400":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603022400,"stop":1603022580,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603022580":{"channel":"DASERSTE","title":"Das Traumhotel – Malaysia","descr":"Beim Besuch eines Luxusresorts in Malaysia trifft Markus Winter seine gute Freundin Jennifer wieder. Die Betreiberin eines kleinen Hotels benötigt Hilfe: Ein Immobilienhai will ihr das Hotel und damit auch ihr Zuhause wegnehmen. Auch Markus' Freund, der Unternehmer Lorenz, ist mit seiner neuen Assistentin Sonja nach Malaysia gekommen und übersieht vor lauter Arbeit, dass Sonja ihn liebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7f375e813fda87d3e017f3968a84f1d48f33781.jpg?x=548&y=366\/das-traumhotel-malaysia","genre":"Serie, Sonstige Serien","start":1603022580,"stop":1603027800,"country":"D\/A","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603027800":{"channel":"DASERSTE","title":"Das Traumhotel – Kap der Guten Hoffnung","descr":"Im Luxusresort in Kapstadt trifft Hotelchef Markus auf einen alten Schulfreund: Jonathan ist nach Südafrika gekommen, um sich nach 30 Jahren endlich mit seinem Bruder auszusöhnen. Allerdings erwarten ihn beim Besuch auf dem Familien-Weingut gleich mehrere Überraschungen. Unterdessen verhilft Winter der jungen Tierärztin Katharina zu einem Job bei Mike, dem Besitzer einer Tieraufzuchtstation.","image":"https:\/\/images.tvtv.de\/tvbild\/202e00f2e5b7a50d1b1e5cdc5d268cbecf1f864d.jpg?x=548&y=366\/das-traumhotel-kap-der-guten-hoffnung","genre":"Serie, Sonstige Serien","start":1603027800,"stop":1603033200,"country":"D\/A","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603033200":{"channel":"DASERSTE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603033200,"stop":1603035000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603035000":{"channel":"DASERSTE","title":"Missbraucht!","descr":"Zehn Jahre ist es her, dass in Deutschland die Missbrauchsfälle in der katholischen Kirche erstmals publik wurden. Die Kirche versprach zwar Aufklärung und Entschädigung, hat aber bislang in einzelnen Fällen jeweils nur bis zu 5.000 Euro an Betroffene als \"Symbol der Anerkennung\" ihres Leids gezahlt. Zudem wurden wenige Täter zur Rechenschaft gezogen, die meisten Fälle sind ohnehin verjährt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c116e404500c76c15f23236cc7a4992fa2863cc.jpg?x=548&y=366\/missbraucht","genre":"Report, Magazin","start":1603035000,"stop":1603036740,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603036740":{"channel":"DASERSTE","title":"Gewinnzahlen Deutsche Fernsehlotterie","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/1c115584319844b2e353e3ef47a3327b113ab2fa.jpg?x=548&y=366\/gewinnzahlen-deutsche-fernsehlotterie","genre":"Report, Magazin","start":1603036740,"stop":1603036800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603036800,"stop":1603037100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603037100":{"channel":"DASERSTE","title":"Bericht aus Berlin","descr":"Mit Themen rund um die Bundespolitik werden die Folgen und Konsequenzen politischer Entscheidungen für den Zuschauer herausgestellt: Welche Vorschläge hat die Regierung, welche die Opposition? Welche politischen Forderungen sind durchsetzbar, und was für Konsequenzen folgen daraus für die Bürger?","image":"https:\/\/images.tvtv.de\/tvbild\/ea1818e6c9781575f02f559ab4e597c68062c1e0.jpg?x=548&y=366\/bericht-aus-berlin","genre":"Report, Magazin","start":1603037100,"stop":1603038600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603038600":{"channel":"DASERSTE","title":"Sportschau","descr":"Aktuelles aus der Welt des Sports, ob Fußball-Bundesliga, Handball, Boxen oder Motorsport. Hier erfahren Sie, wer wo wann was gewonnen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3d46cd0fbc07e7ce0ad68b4320f9318ead6c99c4.jpg?x=548&y=366\/sportschau","genre":"Report, Magazin","start":1603038600,"stop":1603041600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603041600":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c38e0c481cee5a40bb83f695388e5de7b7859a.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1603041600,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603044000,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"DASERSTE","title":"Tatort","descr":"An ihrem ersten Arbeitstag wird die Profilerin Tessa Ott zu einer Brandleiche mit Kopfschusswunde gerufen. Am Tatort wird Ott von ihrer neuen Kollegin Isabelle Grandjean frostig begrüßt. Die welsche Polizistin ist sich sicher, dass die unerfahrene Ott die Stelle nur dank Vitamin B bekommen hat, denn die junge Kollegin stammt aus einer alteingesessenen Zürcher Familie und scheint jeden zu kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a2a039751989914a9edd4c7e7c9bf60fe26b802.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603044900,"stop":1603050300,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"DASERSTE","title":"Brokenwood – Mord in Neuseeland: Der schwarze Witwer","descr":"Shepherd und seine Kollegin Sims untersuchen einen fast filmreifen Todesfall unter gigantischen Spinnennetzen. Bei der Leiche handelt es sich um Debbie Neilsen, die Veranstalterin einer Filmlocation-Tour. Als Todesursache gilt zunächst der Biss der giftigen Katipo-Spinne, aber um Neilsen zu töten, hätte sie mit einem einzigen Biss ein Vielfaches ihrer natürlichen Giftmenge übertragen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/9eb09c3cf6d3731ec96b847f78fab4b5bf99d75e.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-der-schwarze-witwer","genre":"Film, Krimi","start":1603050300,"stop":1603055700,"country":"NZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603055700":{"channel":"DASERSTE","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1603055700,"stop":1603056900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603056900":{"channel":"DASERSTE","title":"ttt extra: Die 72. Frankfurter Buchmesse","descr":null,"image":null,"genre":"Report, Magazin","start":1603056900,"stop":1603059600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603059600":{"channel":"DASERSTE","title":"Ein Augenblick Liebe","descr":"Elsa und Pierre lernen sich zufällig durch einen gemeinsamen Freund kennen und fühlen sich sofort zueinander hingezogen. Doch Pierre ist seit 15 Jahren glücklich verheiratet, und Elsa will aus Prinzip keine Affäre mit einem verheirateten Mann anfangen. Nur in ihren Fantasien können sie ihre leidenschaftliche Liebe ausleben. Doch dann begegnen sie sich unverhofft in einer anderen Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/4acc8f4081c97c749aab1bc35429c8c52c5ee6d0.jpg?x=548&y=366\/ein-augenblick-liebe","genre":"Film, Liebesfilm","start":1603059600,"stop":1603064100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603064100,"stop":1603064400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603064400":{"channel":"DASERSTE","title":"Brokenwood – Mord in Neuseeland: Der schwarze Witwer","descr":"Shepherd und seine Kollegin Sims untersuchen einen fast filmreifen Todesfall unter gigantischen Spinnennetzen. Bei der Leiche handelt es sich um Debbie Neilsen, die Veranstalterin einer Filmlocation-Tour. Als Todesursache gilt zunächst der Biss der giftigen Katipo-Spinne, aber um Neilsen zu töten, hätte sie mit einem einzigen Biss ein Vielfaches ihrer natürlichen Giftmenge übertragen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/9eb09c3cf6d3731ec96b847f78fab4b5bf99d75e.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-der-schwarze-witwer","genre":"Film, Krimi","start":1603064400,"stop":1603069800,"country":"NZ","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603069800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603069800,"stop":1603070100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603070100":{"channel":"DASERSTE","title":"Europamagazin","descr":"Das wöchentliche Magazin will schwierige politische Prozesse und komplexe Probleme Europas erklären, aber auch fremde Mentalitäten und Perspektiven zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8d2161fa1fb5d8f377ea691ef82bdda5ed527b.jpg?x=548&y=366\/europamagazin","genre":"Report, Magazin","start":1603070100,"stop":1603071900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603071900":{"channel":"DASERSTE","title":"ttt extra: Die 72. Frankfurter Buchmesse","descr":null,"image":null,"genre":"Report, Magazin","start":1603071900,"stop":1603074600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603074600":{"channel":"DASERSTE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603074600,"stop":1603075500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603075500":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603075500,"stop":1603075800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603075800":{"channel":"DASERSTE","title":"Weltspiegel","descr":"Ob von aktuellen politischen Entwicklungen, neuen oder schon lange andauernden kriegerischen Konflikten, gesellschaftlichen Veränderungen oder Gewalttaten, Flüchtlingsdramen oder Hungersnöten, Natur- und Umweltkatastrophen oder gravierenden Folgen des Klimawandels, die Korrespondenten der ARD-Studios berichten zu ganz unterschiedlichen Themen aktuell und umfassend aus allen Regionen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4c38e0c481cee5a40bb83f695388e5de7b7859a.jpg?x=548&y=366\/weltspiegel","genre":"Report, Magazin","start":1603075800,"stop":1603078200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603078200":{"channel":"DASERSTE","title":"ZDF-Morgenmagazin","descr":"Das \"ZDF-Morgenmagazin\" – der Blick in den Tag mit aktuellen, hintergründigen Berichten und Gesprächen aus Politik, Wirtschaft, Sport und Kultur. Live aus dem ZDF-Hauptstadtstudio. Halbstündlich informiert die \"heute Xpress\" aus Mainz. Hinzu kommen Service-Beiträge mit Verbrauchertipps. Im \"Moma-Café\" treten Musiker live vor Publikum auf.","image":"https:\/\/images.tvtv.de\/tvbild\/573f0177d4e71ff00c7bf35662a3495951415d4d.jpg?x=548&y=366\/zdf-morgenmagazin","genre":"Report, Magazin","start":1603078200,"stop":1603090800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}