{"1599279600":{"channel":"DASERSTE","title":"Geronimo Stilton","descr":"Benjamin und Pandora werden von einem Spielehersteller eingeladen, die neue Spielekonsole \"Maus-Box Extreme\" noch vor dem Verkauf zu testen. Das neue Spiel ist etwas ganz Besonderes: Statt nur auf einen Bildschirm zu gucken, werden Benjamin und Pandora Teil des Spieles selbst und müssen sich gegen das fiese Monster Ratzilla behaupten. Dabei bekommen sie unerwartet Hilfe von dem jungen Computer-Nerd Rudi. Er hat sich in das Spiel eingeschlichen und behauptet, es selbst entwickelt zu haben. Wie sich herausstellt, hat der Spielehersteller es ihm tatsächlich gestohlen. Unterdes wird Geronimo von der Computermaus Max genervt, einem kleinen Roboter-Helferlein, das sich Effeff besorgt hat. Ständig wuselt Max um Geronimo herum. Doch als Benjamin und Pandora in Gefahr geraten, erweist sich Max als große Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b1ba98f6fdcfc1e29bcfee2fcfa85d57aaf5fc.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1599279600,"stop":1599281100,"country":"I\/CDN\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599281100":{"channel":"DASERSTE","title":"Arthur und die Freunde der Tafelrunde","descr":"König Uther braucht Holz aus dem Zauberwald für seine magischen Waffen und lässt ihn kurzerhand abholzen. Das kann sich die Fee des Zauberwaldes nicht gefallen lassen und verwandelt die Holzfäller in Bäume. Auch Gawain wird in einen Baum verwandelt. Arthur und seine Freunde müssen den Konflikt zwischen König Uther und der Fee Pollonia beilegen, um ihren Freund zurückzubekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/9768e6549b4ac70cbf322f842801ac27fcc4d9ab.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1599281100,"stop":1599281700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599281700":{"channel":"DASERSTE","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c29258558127966b596d9c993a5e6a86903bf7eb.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1599281700,"stop":1599282600,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599282600":{"channel":"DASERSTE","title":"Anna und die wilden Tiere","descr":"Heute wird es ganz schön schaurig. Fledermäuse flattern durch die Nacht. Die fliegenden Säugetiere üben eine faszinierende und gleichzeitig abstoßende Wirkung auf uns aus. Blutsauger, Vampire und Co tragen in Romanen und Schauermärchen seit Jahrhunderten Fledermausflügel und die scharfen Eckzähne. Das Tageslicht fürchten sie, stattdessen gleiten sie fast lautlos im Blindflug durch Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/810d53db875090f232d927382cbb82210017187e.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1599282600,"stop":1599284100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599284100":{"channel":"DASERSTE","title":"Anna und die Haustiere","descr":"Anna hat sich schon viele Pferderassen angeschaut und selbst Reiten gelernt. Bei ihrem ersten Ausritt hat sie sogar einen kleinen Sprung gewagt. Aus diesem soll jetzt ein etwas Größerer werden. Für dieses mutige Vorhaben gibt es wohl kein geeigneteres Pferd als das Deutsche Reitpony. Diese Pferderasse ist ein tolles Freizeitpferd und ein sportliches Multitalent – der ideale Einstieg für Anfänger und Kinder in die Turnierwelt. Ob bei Dressur oder Springen: Durch den Körperbau des \"Miniaturpferdes\" hat ein kleiner Reiter dieselben proportionalen Voraussetzungen wie ein Erwachsener. Aber bevor Anna den \"großen Sprung\" wagt, nimmt sie die beliebte Pferderasse genau unter die Lupe. Von Reitlehrerin Caro erfährt Anna im Reitstall in Inning am Ammersee, wie die Ponys bewegt und gepflegt werden, wie sie untergebracht sind, was sie fressen und inwiefern sich das Deutsche Reitpony von anderen Ponys unterscheidet. Beim gemeinsamen Springtraining mit Reitschülerin Coco erlebt Anna, was das Deutsche Reitpony so besonders macht. Anna erlebt einen spannenden Tag auf dem Reiterhof, bei dem sie ihr ganzes reiterliches Können unter Beweis stellen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d40d8e4e95cd9874bb4fdadb8f9963347f5fa6.jpg?x=548&y=366\/anna-und-die-haustiere","genre":"Kinder, Kindersendung","start":1599284100,"stop":1599285000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599285000":{"channel":"DASERSTE","title":"Checker Tobi","descr":"Der Arm-und-reich-Check: Was es heißt, arm oder reich zu sein, und ob Reichtum eigentlich immer etwas mit Geld zu tun hat das überprüft Checker Tobi in \"Der Arm und Reich-Check\" (17. Oktober). In Erlangen kickt er mit den Jungs und Mädels von \"Integration durch Sport\". Manche im Team haben mehr, manche weniger Geld. Auf dem Fußballplatz spielt das aber keine Rolle. Einer der Spieler ist Rahmat.","image":"https:\/\/images.tvtv.de\/tvbild\/d6d28036392f102047cf7609eda76c99c8f106f6.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1599285000,"stop":1599286500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599286500":{"channel":"DASERSTE","title":"neuneinhalb","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb","genre":"Kinder, Kindersendung","start":1599286500,"stop":1599287100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599287100":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599287100,"stop":1599288600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599288600":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599288600,"stop":1599290400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599290400":{"channel":"DASERSTE","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/19e5ea6580441ab8bb563cce780c535b15ee4614.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1599290400,"stop":1599292200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599292200":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599292200,"stop":1599292800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599292800":{"channel":"DASERSTE","title":"Die beste Klasse Deutschlands","descr":"Wer wird die Beste Klasse Deutschlands 2020? Mit dieser Frage ging im April im KiKA zum 13. Mal das größte Schülerquiz Deutschlands an den Start. Um die 800 Klassen hatten sich in diesem Jahr beworben. Doch kaum war das letzte Duell abgedreht, stoppte auch uns Corona von einem Tag auf den anderen. Dennoch war klar: Moderator Malte Arkona muss und wird auch in diesem Jahr einen Sieger küren. Sobald das wieder möglich ist. Der Kampf um den Titel geht – etwas verspätet aber genauso spannend – in die entscheidende Runde, das Superfinale. Natürlich unter Corona Bedingungen: Im Studio dabei sind die vier Klassen, die in den Vorrunden im KiKA die meisten Punkte erspielt haben. Zwei Schüler der Klasse sind im Studio, müssen sich wieder sehr gut auskennen, in Gebieten wie Natur &amp; Umwelt, Sport, Musik, Erdkunde oder Essen &amp; Trinken. Die Klassen fiebern in ihren Schulen per Video mit. Als Gäste dabei sind Bürger Lars Dietrich, Kim Unger und Phil Laude. Ganz neu: Die KiKA Zuschauer waren im Vorfeld aufgefordert, ein Experiment einzureichen, das sie in der Sendung vorstellen dürfen. Zwei von ihnen präsentieren nun in der Sendung – per Video – ihre knifflige Frage. Die Gewinnerklasse, die den Pokal mit nach Hause nehmen kann, bekommt dieses Jahr neben dem begehrten Titel 10.000 Euro für eine Klassenreise. \"Die beste Klasse Deutschlands\" ist eine Produktion von Bavaria Entertainment im Auftrag von KiKA und Das Erste. Verantwortliche Redakteure bei KiKA sind Thomas Miles und Marco Thielemann. Für Das Erste zeichnen Patricia Vasapollo und Tanja Nadig vom Hessischen Rundfunk verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b441dcab5b90d97da0ef194766f8249be74295.jpg?x=548&y=366\/die-beste-klasse-deutschlands","genre":"Unterhaltung, Show","start":1599292800,"stop":1599296400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599296400":{"channel":"DASERSTE","title":"Nashorn, Zebra & Co.","descr":"Jona ist eine ganz verspielte Seelöwin im Polarium. Langeweile kommt hier eigentlich nie auf, schon gar nicht, wenn Helmut ein paar neue Tricks auf Lager hat. Das Futter der roten Varis könnte nicht besser sein, diesmal jedoch gibt es noch ein paar ganz besondere Schmankerl. Bei Regenwetter ein Picknick im Freien: Tierpfleger denken sich alles mögliche aus. Was halten die Pampashasen davon?","image":"https:\/\/images.tvtv.de\/tvbild\/1d46efe71c375f657b033b9c78560b9db340ba2c.jpg?x=548&y=366\/nashorn-zebra-co","genre":"Report, Reportage","start":1599296400,"stop":1599298200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599298200":{"channel":"DASERSTE","title":"Quarks im Ersten","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/138ba4e961b7aa608593cd414ac8e7d9d61a02a8.jpg?x=548&y=366\/quarks-im-ersten","genre":"Report, Magazin","start":1599298200,"stop":1599300000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599300000":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599300000,"stop":1599300300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599300300":{"channel":"DASERSTE","title":"Die Tierärzte – Retter mit Herz","descr":"Seit vier Wochen plagt Mischling Socke eine wunde Pfote. Bei der Operation finden die Tierärzte einen ganz gemeinen Übeltäter als Ursache der Entzündung. Für den Heilungsprozess bekommt Socke eine Socke verordnet. Der Sylter Mops Ivan ist ein begeisterter Strandläufer und Sandbuddler. Nun hat er eine Beule im Zehenzwischenraum und seine Halterin ist in Sorge, dass Ivan operiert werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/b7085403714779fa2347c08429cb226f24030a5f.jpg?x=548&y=366\/die-tieraerzte-retter-mit-herz","genre":"Report, Dokumentation","start":1599300300,"stop":1599303300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599303300":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599303300,"stop":1599303600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599303600":{"channel":"DASERSTE","title":"Das Weibernest","descr":"Nach dem Bestsellererfolg ihres Debütromans erhält die dreifache Mutter Franziska das Angebot, eine Talkshow zu moderieren. Die Entscheidung wird Franziska erleichtert, als ihre Freundin Marie bei ihr einzieht, um sich um die chaotischen Kinder zu kümmern. Als sich herausstellt, dass Franziska und Marie vom selben Mann ein Kind erwarten, steht die Frauengemeinschaft vor einer Zerreißprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/e7323fcd1919b3b2a2e1dc37d125febcb691d1ba.jpg?x=548&y=366\/das-weibernest","genre":"Film, Komödie","start":1599303600,"stop":1599309000,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599309000":{"channel":"DASERSTE","title":"Sportschau","descr":"Das Erste präsentiert Live-Übertragungen der populärsten Sportarten und berichtet in Zusammenfassungen über die wichtigsten Sportereignisse des Tages.","image":"https:\/\/images.tvtv.de\/tvbild\/1417ea4185cc939ecd50bbd7b0bc7c821ba7fe05.jpg?x=548&y=366\/sportschau","genre":"Report, Magazin","start":1599309000,"stop":1599325800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599325800":{"channel":"DASERSTE","title":"Sportschau","descr":"Franz Beckenbauer hat wie kein anderer den Fußball in Deutschland geprägt, entwickelt und gefördert. Deutschlands Fußballer und Trainer des 20. Jahrhunderts organisierte die Heim-WM 2006. Beckenbauer war auch FC Bayern-Präsident und Werbe-Ikone. Erst in den späten Jahren fiel mit der Affäre um das \"Sommermärchen\" ein Schatten auf die Lichtgestalt. Der Film zeigt sein bewegtes und bewegendes Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/2e09888fc0aae3c705bbe075e3ecd821d0e7bf3b.jpg?x=548&y=366\/sportschau","genre":"Report, Dokumentation","start":1599325800,"stop":1599328200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599328200":{"channel":"DASERSTE","title":"Wetter vor acht","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4152dd655afb9f9ea9256d0a42bcda4b45d93416.jpg?x=548&y=366\/wetter-vor-acht","genre":"Sonstiges, Nachrichten","start":1599328200,"stop":1599328620,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599328620":{"channel":"DASERSTE","title":"Lotto am Samstag","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/6f35271347e0a72e7cf5dc5f6fa72cb5cbc49918.jpg?x=548&y=366\/lotto-am-samstag","genre":"Sonstiges, Nachrichten","start":1599328620,"stop":1599328800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599328800":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599328800,"stop":1599329700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"DASERSTE","title":"Eine Almhütte für Zwei","descr":"Minuten Eine ungewöhnliche Liebesgeschichte erzählt \"Eine Almhütte für Zwei\": Zwei erwachsene Menschen, die geistig auf dem Stand von Kindern geblieben sind, erwarten Nachwuchs. Während sich das glückliche Paar – gespielt von Tom Beck und Anna Drexler – auf sein Familienglück freut, macht es ihm das Umfeld überaus schwer. Ihren Angehörigen und Ratgebern geht es nicht nur um die Frage, ob die beiden ihre Verantwortung werden tragen können, sondern auch um ihre persönlichen Interessen. Der Drehbuchautor Benedikt Röskau führte auch Regie bei der gefühlvoll inszenierten Komödie, die mit Annette Frier, Martin Brambach, Gabriel Raab und Felix Hellmann in den Nebenrollen hochkarätig besetzt ist. Der alleine lebende Bergbauer Leonhard (Tom Beck) sitzt, ohne es zu ahnen, auf einer Goldader: Eine unterirdische Quelle versorgt seine Alm mit einem einzigartigen Heilwasser, dass sich bestens vermarkten ließe. Mit geschäftlichen Dingen hat es Leonhard, der geistig auf dem Stand eines großen Kindes geblieben ist, allerdings nicht so. Der Urbayer möchte endlich die Frau fürs Leben finden! Natürlich muss sie nicht nur ihn, sondern auch seine Tiere lieben. Als Leonhard sich in die Urlauberin Beate (Anna Drexler) verliebt, die wie er auf dem geistigen Stand eines Kindes geblieben ist, gibt es für ihn keinen Zweifel: Mit ihrer selbstbewussten Art und ihrer rheinischen Frohnatur ist sie die Richtige fürs Leben! Dass Beate bereits nach der ersten Liebesnacht schwanger ist, beschleunigt die Ereignisse zu Leonhards Gunsten. Beates Eltern Hanna (Annette Frier) und Christian Spengler (Martin Brambach) fürchten jedoch, dass ihre kindliche Tochter der Verantwortung nicht gewachsen sein könnte. Auch Leonhards biestige Schwägerin Franziska (Mara Widmann) und der Bürgermeister Gregor Obermaier (Felix Hellmann), die bereits große Pläne für Leonhards Quelle haben, versuchen Einfluss auf die werdenden Eltern zu nehmen. Zwischen die Fronten gerät Anton Gruber (Gabriel Raab), dem sein Cousin Leonhard wirklich am Herzen liegt. Schon bald merkt Leonhard, dass er endlich den Mut finden muss, sich zu vertrauen – und natürlich auch auf das Familienglück mit Beate.","image":"https:\/\/images.tvtv.de\/tvbild\/1ee83248dda4f4cac1f6c6b5e32b2cf434ce8abb.jpg?x=548&y=366\/eine-almhuette-fuer-zwei","genre":"Film, Liebesfilm","start":1599329700,"stop":1599335100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599335100":{"channel":"DASERSTE","title":"Eine Hochzeit platzt selten allein","descr":"Als der Brauereibesitzer Dillinger auf der Oberhopfinger Volkskasse 100.000 Euro abheben will, weigert sich der Leiter Schwegler, das Geld auszuzahlen: Dillingers Sohn hat nämlich Schweglers Tochter vor der Hochzeit sitzengelassen. Nachdem der Teenager Lea die von ihr gefilmte Szene in ihrem Videoblog veröffentlicht hat, verbreitet sich das Gerücht, dass die Volkskasse Oberhopfingen ruiniert sei.","image":"https:\/\/images.tvtv.de\/tvbild\/e2b6ca816c455eaf9a268045145db67ec9a904ff.jpg?x=548&y=366\/eine-hochzeit-platzt-selten-allein","genre":"Film, Komödie","start":1599335100,"stop":1599340500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599340500":{"channel":"DASERSTE","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1599340500,"stop":1599341700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599341700":{"channel":"DASERSTE","title":"Das Wort zum Sonntag","descr":"\"Das Wort zum Sonntag\" bietet ein paar Minuten Zeit für die innere Einkehr und betrachtet Aktuelles aus einem ganz besonderen Blickwinkel.","image":"https:\/\/images.tvtv.de\/tvbild\/5b97c38977b6e9c0fbd6be03bea5932145020d1e.jpg?x=548&y=366\/das-wort-zum-sonntag","genre":"Report, Magazin","start":1599341700,"stop":1599342000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599342000":{"channel":"DASERSTE","title":"Inas Nacht","descr":"14 Personen umfasst das Publikum im \"Schellffischposten\", dem Ort der Handlung, aber die dürfen dafür nicht nur zuhören, sondern sich mit Bierdeckel-Fragen auch ein bisschen am Geschehen beteiligen. Und alle werden wieder bestens versorgt von der Kneipenwirtin Frau Müller – nicht verwandt und verschwägert mit Ina. Das klingt leicht chaotisch? So soll es auch sein!","image":"https:\/\/images.tvtv.de\/tvbild\/8814753b438e4395ae863beb625fde0c42cf8c33.jpg?x=548&y=366\/inas-nacht","genre":"Unterhaltung, Talkshow","start":1599342000,"stop":1599345600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599345600":{"channel":"DASERSTE","title":"Sherlock – Der leere Sarg","descr":"Sherlock Holmes, der zwei Jahre zuvor seinen eigenen Tod inszeniert hat, ist plötzlich wieder da. Sein Freund Watson ist schockiert und wendet sich beleidigt von Sherlock ab. Als Watson dann entführt wird, gelingt es Sherlock, ihn zu befreien. Anschließend muss er sich einer Terrorgruppe widmen, die in einem stillgelegten U-Bahn-Tunnel direkt unter Westminster Abbey eine Sprengladung zünden will.","image":"https:\/\/images.tvtv.de\/tvbild\/1e373ea4cafe03355c155d90c118b700f7d58b3f.jpg?x=548&y=366\/sherlock-der-leere-sarg","genre":"Film, Krimi","start":1599345600,"stop":1599351000,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599351000":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599351000,"stop":1599351300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599351300":{"channel":"DASERSTE","title":"Eine Almhütte für Zwei","descr":"Minuten Eine ungewöhnliche Liebesgeschichte erzählt \"Eine Almhütte für Zwei\": Zwei erwachsene Menschen, die geistig auf dem Stand von Kindern geblieben sind, erwarten Nachwuchs. Während sich das glückliche Paar – gespielt von Tom Beck und Anna Drexler – auf sein Familienglück freut, macht es ihm das Umfeld überaus schwer. Ihren Angehörigen und Ratgebern geht es nicht nur um die Frage, ob die beiden ihre Verantwortung werden tragen können, sondern auch um ihre persönlichen Interessen. Der Drehbuchautor Benedikt Röskau führte auch Regie bei der gefühlvoll inszenierten Komödie, die mit Annette Frier, Martin Brambach, Gabriel Raab und Felix Hellmann in den Nebenrollen hochkarätig besetzt ist. Der alleine lebende Bergbauer Leonhard (Tom Beck) sitzt, ohne es zu ahnen, auf einer Goldader: Eine unterirdische Quelle versorgt seine Alm mit einem einzigartigen Heilwasser, dass sich bestens vermarkten ließe. Mit geschäftlichen Dingen hat es Leonhard, der geistig auf dem Stand eines großen Kindes geblieben ist, allerdings nicht so. Der Urbayer möchte endlich die Frau fürs Leben finden! Natürlich muss sie nicht nur ihn, sondern auch seine Tiere lieben. Als Leonhard sich in die Urlauberin Beate (Anna Drexler) verliebt, die wie er auf dem geistigen Stand eines Kindes geblieben ist, gibt es für ihn keinen Zweifel: Mit ihrer selbstbewussten Art und ihrer rheinischen Frohnatur ist sie die Richtige fürs Leben! Dass Beate bereits nach der ersten Liebesnacht schwanger ist, beschleunigt die Ereignisse zu Leonhards Gunsten. Beates Eltern Hanna (Annette Frier) und Christian Spengler (Martin Brambach) fürchten jedoch, dass ihre kindliche Tochter der Verantwortung nicht gewachsen sein könnte. Auch Leonhards biestige Schwägerin Franziska (Mara Widmann) und der Bürgermeister Gregor Obermaier (Felix Hellmann), die bereits große Pläne für Leonhards Quelle haben, versuchen Einfluss auf die werdenden Eltern zu nehmen. Zwischen die Fronten gerät Anton Gruber (Gabriel Raab), dem sein Cousin Leonhard wirklich am Herzen liegt. Schon bald merkt Leonhard, dass er endlich den Mut finden muss, sich zu vertrauen – und natürlich auch auf das Familienglück mit Beate.","image":"https:\/\/images.tvtv.de\/tvbild\/1ee83248dda4f4cac1f6c6b5e32b2cf434ce8abb.jpg?x=548&y=366\/eine-almhuette-fuer-zwei","genre":"Film, Liebesfilm","start":1599351300,"stop":1599356700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599356700":{"channel":"DASERSTE","title":"Eine Hochzeit platzt selten allein","descr":"Als der Brauereibesitzer Dillinger auf der Oberhopfinger Volkskasse 100.000 Euro abheben will, weigert sich der Leiter Schwegler, das Geld auszuzahlen: Dillingers Sohn hat nämlich Schweglers Tochter vor der Hochzeit sitzengelassen. Nachdem der Teenager Lea die von ihr gefilmte Szene in ihrem Videoblog veröffentlicht hat, verbreitet sich das Gerücht, dass die Volkskasse Oberhopfingen ruiniert sei.","image":"https:\/\/images.tvtv.de\/tvbild\/e2b6ca816c455eaf9a268045145db67ec9a904ff.jpg?x=548&y=366\/eine-hochzeit-platzt-selten-allein","genre":"Film, Komödie","start":1599356700,"stop":1599362100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599362100":{"channel":"DASERSTE","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599362100,"stop":1599362400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599362400":{"channel":"DASERSTE","title":"Deutschlandbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5d532d4083c994e2850734d873c0c74c509a2923.jpg?x=548&y=366\/deutschlandbilder","genre":"Report, Kamerafahrt","start":1599362400,"stop":1599363000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599363000":{"channel":"DASERSTE","title":"Elefant, Tiger & Co.","descr":"Seit dem Stromschlag ist Nashornbulle Ndugu nur zögerlich auf seinen neuen Anlagen unterwegs. Mit Druck geht gar nichts. Stattdessen versuchen die Pfleger ihn mit geschmackvollen Kunstwerken für sein Revier zu begeistern. Rote Apfelpyramiden säumen den Weg des Bullen über die Anlage. Auch für die Husarenaffen ist das ein gefundenes Fressen – Ndugu's Mitbewohner kennen keine Berührungsängste.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1599363000,"stop":1599364500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599364500":{"channel":"DASERSTE","title":"Wissen macht Ah!","descr":"Shary und Ralph beschäftigen sich diesmal mit Musik und zeigen, wie man ein ganz besonderes Windspiel bauen kann. Dabei beantworten sie Fragen: Was ist Talent? Wie erinnere ich mich an etwas, wenn ich einen bestimmten Song höre? Warum findet jeder andere Musik gut? Warum hat jede Kultur ihre eigene Musik? Was ist der Unterschied zwischen einer elektrischen und einer akustischen Gitarre?","image":"https:\/\/images.tvtv.de\/tvbild\/3629f4d9f11990b28b5c22f654ce5a3c2c6c4d0b.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1599364500,"stop":1599366000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}