{"1582585200":{"channel":"PRODVIJENIE","title":"Офицерские жены. 9-я - 12-я серии","descr":"История о непростой судьбе офицерских жен - самоотверженных женщин, готовых всегда следовать за своими мужьями и терпеть все тяготы и лишения во имя своей любви, семьи и долга.\nСемейная сага охватывает промежуток времени от 40-х до 60-х годов XX века и рассказывает о нескольких поколениях женщин семьи Антоновых-Тереховых и их ближайших друзей. История большой семьи раскрывается на фоне ключевых событий в истории страны. В каждом поколении есть женщина по имени Надежда, которая связывает свою жизнь с военнослужащим и становится офицерской женой.\nНачало повествования приходится на драматический момент в жизни супругов Антоновых - кадрового военного Николая и его жены Катерины. Когда Николая внезапно арестовывают, Катерина вместе со своей дочкой Надей и дочерью репрессированных друзей семьи Варей Козуб вынуждена бежать из Москвы в город Калинин.\nКатерина скрывает, что Варя - дочь врагов народа, и выдает ее за свою племянницу. Варя и Надя растут счастливыми и беззаботными школьницами, которые мечтают о счастливом будущем и ждут освобождения родителей.\nНачавшаяся Великая Отечественная война резко меняет устоявшуюся жизнь Антоновых.\nВаря и Надя убегают на фронт. Впереди у них долгая и трудная дорога. На их долю выпадет все: война, плен, первое большое чувство, сражения за семью и любовь, расставания с близкими и долгие годы ожидания. Но, как и положено настоящим офицерским женам, они никогда не перестанут надеяться на лучшее и верить в счастье.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000017043dcc1518a3448482b3dc5d8a3\/large","genre":null,"start":1582585200,"stop":1582597800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582597800":{"channel":"PRODVIJENIE","title":"Мемуары соседа","descr":"Писатель Александр Нилин - коренной житель Переделкино. Его отец, писатель и сценарист Павел Нилин, поселился в легендарном поселке в 1938 году. Многие мировые знаменитости были для Александра Павловича просто соседями. Вспоминая их, он создает не парадные портреты, а скорее зарисовки, основанные на личных впечатлениях.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001701fc3bdaba46de04ea08810353a\/large","genre":null,"start":1582597800,"stop":1582599600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582599600":{"channel":"PRODVIJENIE","title":"НЛП: нестандартно и легко о психологии. Счастье","descr":"Давая уникальные знания по психологии, программа затрагивает вопросы, на которые каждый из нас ищет ответы: смысл жизни, гармоничные отношения с окружающим миром, позитивные отношения с другими людьми, налаживание семейных отношений, решение конфликтных ситуаций на работе и дома, правильное воспитание детей, преодоление депрессии и стресса, и т. д.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016e4b88b884b72d07a445ed3c530f\/large","genre":null,"start":1582599600,"stop":1582603200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582603200":{"channel":"PRODVIJENIE","title":"Мультфильмы","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много радости и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000163077bea856849e6b81f53394da9\/large","genre":null,"start":1582603200,"stop":1582605000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582605000":{"channel":"PRODVIJENIE","title":"#Кембыть. Телеведущая","descr":"Программа \"#КЕМБЫТЬ\" предлагает попробовать себя в профессии, о которой Вы мечтали в детстве. Наша съемочная группа сделает всё, чтобы осуществить Вашу мечту. Смотри и участвуй, ведь только ты решаешь – \"КЕМБЫТЬ?\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016fd7a9e72c51d308adf442839991\/large","genre":null,"start":1582605000,"stop":1582605900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582605900":{"channel":"PRODVIJENIE","title":"Это работает! Время","descr":"Программа о свойствах вещей и природе явлений, позволяющая увидеть процессы производства и механизмы, обеспечивающие бесперебойность того или иного процесса. Так, зритель может проследить путь кофе от плантации до стакана, путь электричества от ТЭЦ до розетки в своем доме или увидеть, как изготавливают стекло и понять, от чего зависит его цвет и хрупкость. Автор – Светлана Яловнарова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016e4b1cf9ccaa7cd424fa587ab3ba\/large","genre":null,"start":1582605900,"stop":1582606800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582606800":{"channel":"PRODVIJENIE","title":"Люди моря","descr":"Познакомьтесь с последними традиционными рыболовами, что смогли приспособиться к окружающей их среде и создать жизненный уклад, который теперь передают из поколения в поколение. Погрузитесь в будни этих необыкновенных моряков, для которых не существует границ.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000017033dbbd0f6c936751fd54e0ba41\/large","genre":null,"start":1582606800,"stop":1582608600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582608600":{"channel":"PRODVIJENIE","title":"Офицерские жены. 1-я - 4-я серии","descr":"История о непростой судьбе офицерских жен - самоотверженных женщин, готовых всегда следовать за своими мужьями и терпеть все тяготы и лишения во имя своей любви, семьи и долга.\nСемейная сага охватывает промежуток времени от 40-х до 60-х годов XX века и рассказывает о нескольких поколениях женщин семьи Антоновых-Тереховых и их ближайших друзей. История большой семьи раскрывается на фоне ключевых событий в истории страны. В каждом поколении есть женщина по имени Надежда, которая связывает свою жизнь с военнослужащим и становится офицерской женой.\nНачало повествования приходится на драматический момент в жизни супругов Антоновых - кадрового военного Николая и его жены Катерины. Когда Николая внезапно арестовывают, Катерина вместе со своей дочкой Надей и дочерью репрессированных друзей семьи Варей Козуб вынуждена бежать из Москвы в город Калинин.\nКатерина скрывает, что Варя - дочь врагов народа, и выдает ее за свою племянницу. Варя и Надя растут счастливыми и беззаботными школьницами, которые мечтают о счастливом будущем и ждут освобождения родителей.\nНачавшаяся Великая Отечественная война резко меняет устоявшуюся жизнь Антоновых.\nВаря и Надя убегают на фронт. Впереди у них долгая и трудная дорога. На их долю выпадет все: война, плен, первое большое чувство, сражения за семью и любовь, расставания с близкими и долгие годы ожидания. Но, как и положено настоящим офицерским женам, они никогда не перестанут надеяться на лучшее и верить в счастье.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000017043dcc1518a3448482b3dc5d8a3\/large","genre":null,"start":1582608600,"stop":1582621200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582621200":{"channel":"PRODVIJENIE","title":"Готовим с серфингистами","descr":"Дэн Черчилль и Хайден Куинн - хорошие друзья. Они любят готовить, любят сёрфинг, свежие продукты питания, путешествия и приключения. В этих программах вы увидите, как Дэн и Хайден ищут приключений в Австралии. На своей древней машине они устраивают драйв в пустыне, плавают, покоряют Рифы, ловят грязевых крабов и доказывают, что они самые невезучие рыбаки в мире.\nОни делятся опытом с коренным населением, как найти лекарственные растения и продукты питания. Помимо сёрфинга, они также катаются на лошадях. По пути они встречают страстных фермеров, которые производят всё - от помидоров, сыра, говядины, козьего молока, манго и трав до экзотических грибов, креветок, рома и соли. Парни приготовят эти свежие ингредиенты по простым, здоровым и невероятно вкусным рецептам, - настоящее вдохновение!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016d2ae15330e0744660ee92059e15\/large","genre":null,"start":1582621200,"stop":1582623000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582623000":{"channel":"PRODVIJENIE","title":"Мультфильмы","descr":"Мультфильмы любят и маленькие, и взрослые. Они дарят много радости и хорошего настроения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000163077bea856849e6b81f53394da9\/large","genre":null,"start":1582623000,"stop":1582624800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"PRODVIJENIE","title":"#Кембыть. Телеведущая","descr":"Программа \"#КЕМБЫТЬ\" предлагает попробовать себя в профессии, о которой Вы мечтали в детстве. Наша съемочная группа сделает всё, чтобы осуществить Вашу мечту. Смотри и участвуй, ведь только ты решаешь – \"КЕМБЫТЬ?\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016fd7a9e72c51d308adf442839991\/large","genre":null,"start":1582624800,"stop":1582625700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582625700":{"channel":"PRODVIJENIE","title":"Это работает! Время","descr":"Программа о свойствах вещей и природе явлений, позволяющая увидеть процессы производства и механизмы, обеспечивающие бесперебойность того или иного процесса. Так, зритель может проследить путь кофе от плантации до стакана, путь электричества от ТЭЦ до розетки в своем доме или увидеть, как изготавливают стекло и понять, от чего зависит его цвет и хрупкость. Автор – Светлана Яловнарова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016e4b1cf9ccaa7cd424fa587ab3ba\/large","genre":null,"start":1582625700,"stop":1582626600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582626600":{"channel":"PRODVIJENIE","title":"Ошеломительный ремонт","descr":"Дом переходит в собственность супружеской пары, следом приходят огромные и часто непредвиденные расходы, ставящие под угрозу весь реновационный проект. Но их мечта всё еще имеет огромный потенциал, вопрос в том, получится ли воплотить её в жизнь?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000017067f192a54b08137dca1e355435\/large","genre":null,"start":1582626600,"stop":1582628400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582628400":{"channel":"PRODVIJENIE","title":"Детектив - Гурман. 5-я серия","descr":"Когда Генри приглашают в качестве гостя на роскошный спа-курорт, он сразу оказывается в центре нового убийства. Вместе с Мэгги им предстоит не только найти убийцу, но и постараться не стать его последними жертвами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043dc3d37a6555b79df2b766854\/large","genre":null,"start":1582628400,"stop":1582632000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582632000":{"channel":"PRODVIJENIE","title":"Человек, который спас мир","descr":"Фильм расскажет о Станиславе Петрове, отставном советском офицере, действия которого предотвратили начало ядерной мировой войны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000017043dd2f5dd7d7753572db0a3efe\/large","genre":null,"start":1582632000,"stop":1582639200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582639200":{"channel":"PRODVIJENIE","title":"TV Brics","descr":"TV BRICS – информационно - познавательный канал о жизни, истории, культуре, экономике пяти стран – Бразилии, России, Индии, Китая, ЮАР. TV BRICS – это беспрецедентный инструмент народной дипломатии, общий для пяти стран телевизионный язык мира, взаимопонимания, толерантности и сотрудничества.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016cbf0d6520d005158c93e9f87e18\/large","genre":null,"start":1582639200,"stop":1582641000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582641000":{"channel":"PRODVIJENIE","title":"Легенда портняжного дела Шанхая","descr":"Костюмы, сделанные шанхайскими портными. пользуются популярностью не только в Китае, но и за границей. Мастер Чэнь Цзянин каждый день просыпается в 4 часа утра и гладит костюм, чтобы надеть его в 6 часов утра. Портной из 4-го поколения Красного Артеля всегда должен выглядеть опрятно - эту привычку мастер вырабатывал годами. Уже много лет он одевает звезд, бизнесменов и глав государств, а также передает секреты мастерства своим ученикам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000017067f1a724aa1b601916053f6c09\/large","genre":null,"start":1582641000,"stop":1582642800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582642800":{"channel":"PRODVIJENIE","title":"Древняя история Сибири","descr":"Научно-популярный сериал рассказывает о древней истории Сибири от древнекаменного века (палеолита) до первых русских поселений и острогов. Сериал охватывает более 20 тысяч лет сибирской истории, каждая серия освещает определенную эпоху.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000017067f1ab583e1645a4c97f89e903\/large","genre":null,"start":1582642800,"stop":1582644600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582644600":{"channel":"PRODVIJENIE","title":"Практика. 21-я серия","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016fd7a991413861794ce3406e5dc6\/large","genre":null,"start":1582644600,"stop":1582648200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582648200":{"channel":"PRODVIJENIE","title":"#Кембыть. Телеведущая","descr":"Программа \"#КЕМБЫТЬ\" предлагает попробовать себя в профессии, о которой Вы мечтали в детстве. Наша съемочная группа сделает всё, чтобы осуществить Вашу мечту. Смотри и участвуй, ведь только ты решаешь – \"КЕМБЫТЬ?\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016fd7a9e72c51d308adf442839991\/large","genre":null,"start":1582648200,"stop":1582649100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582649100":{"channel":"PRODVIJENIE","title":"Это работает! Время","descr":"Программа о свойствах вещей и природе явлений, позволяющая увидеть процессы производства и механизмы, обеспечивающие бесперебойность того или иного процесса. Так, зритель может проследить путь кофе от плантации до стакана, путь электричества от ТЭЦ до розетки в своем доме или увидеть, как изготавливают стекло и понять, от чего зависит его цвет и хрупкость. Автор – Светлана Яловнарова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016e4b1cf9ccaa7cd424fa587ab3ba\/large","genre":null,"start":1582649100,"stop":1582650000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"PRODVIJENIE","title":"Готовим с серфингистами","descr":"Дэн Черчилль и Хайден Куинн - хорошие друзья. Они любят готовить, любят сёрфинг, свежие продукты питания, путешествия и приключения. В этих программах вы увидите, как Дэн и Хайден ищут приключений в Австралии. На своей древней машине они устраивают драйв в пустыне, плавают, покоряют Рифы, ловят грязевых крабов и доказывают, что они самые невезучие рыбаки в мире.\nОни делятся опытом с коренным населением, как найти лекарственные растения и продукты питания. Помимо сёрфинга, они также катаются на лошадях. По пути они встречают страстных фермеров, которые производят всё - от помидоров, сыра, говядины, козьего молока, манго и трав до экзотических грибов, креветок, рома и соли. Парни приготовят эти свежие ингредиенты по простым, здоровым и невероятно вкусным рецептам, - настоящее вдохновение!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016d2ae15330e0744660ee92059e15\/large","genre":null,"start":1582650000,"stop":1582651800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582651800":{"channel":"PRODVIJENIE","title":"Московские сумерки. 1-я серия","descr":"Мелодраматическая история о жизни после смерти героя по имени Игорь. Теперь он бестелесная сущность, призрачная тень своей человеческой формы. Однако он все еще сильно привязан к этому миру и не готов двигаться дальше. Возможно, у него остались незавершенные дела на земле или его попросту не принимают ни в рай, ни в ад. Как бы там ни было, но Игорь решает вернуться в семью. После неудачных попыток войти в контакт со своими близкими, он встречает таких же призраков, как и он сам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000017067f1c6664c5b1d95881c4109fa\/large","genre":null,"start":1582651800,"stop":1582655400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582655400":{"channel":"PRODVIJENIE","title":"Академия. 9-я серия","descr":"Сотрудница Следственного комитета Анастасия Зорина в процессе расследования резонансного дела обращается к стороннему эксперту - младшему научному сотруднику лаборатории регенерации тканей Московского университета Кириллу Лемке. После успешного окончания дела СК РФ принимает решение создать специальную следственно-экспертную группу \"Академия\". Куратором отдела назначается Настя Зорина. Молодому следователю будет нелегко держать в руках Лемке и компанию учёных, для которых поиск истины и результат всегда важнее буквы закона. Но многие странные и загадочные преступления будут раскрыты именно благодаря свободному и нестандартному мышлению членов команды.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a000001701fc377d4f01af3f5f383a6e109\/large","genre":null,"start":1582655400,"stop":1582659000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582659000":{"channel":"PRODVIJENIE","title":"Детектив - Гурман. 6-я серия","descr":"Когда Генри приглашают в качестве гостя на роскошный спа-курорт, он сразу оказывается в центре нового убийства. Вместе с Мэгги им предстоит не только найти убийцу, но и постараться не стать его последними жертвами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043dc3d37a6555b79df2b766854\/large","genre":null,"start":1582659000,"stop":1582662000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582662000":{"channel":"PRODVIJENIE","title":"Чудеса природы","descr":"Где в мире можно увидеть единственный неизученный ледник? Где находятся самый высокий, самый широкий или самый маленький водопады? А самая труднодоступная горная вершина и самая глубокая морская впадина? Всё это, а также долины гейзеров, соляные равнины и вулканы мы увидим в этом сериале.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000169817427089f95a860bbc7fbc6c7\/large","genre":null,"start":1582662000,"stop":1582662600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582662600":{"channel":"PRODVIJENIE","title":"Готовим с серфингистами","descr":"Дэн Черчилль и Хайден Куинн - хорошие друзья. Они любят готовить, любят сёрфинг, свежие продукты питания, путешествия и приключения. В этих программах вы увидите, как Дэн и Хайден ищут приключений в Австралии. На своей древней машине они устраивают драйв в пустыне, плавают, покоряют Рифы, ловят грязевых крабов и доказывают, что они самые невезучие рыбаки в мире.\nОни делятся опытом с коренным населением, как найти лекарственные растения и продукты питания. Помимо сёрфинга, они также катаются на лошадях. По пути они встречают страстных фермеров, которые производят всё - от помидоров, сыра, говядины, козьего молока, манго и трав до экзотических грибов, креветок, рома и соли. Парни приготовят эти свежие ингредиенты по простым, здоровым и невероятно вкусным рецептам, - настоящее вдохновение!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016d2ae15330e0744660ee92059e15\/large","genre":null,"start":1582662600,"stop":1582664400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582664400":{"channel":"PRODVIJENIE","title":"Единичка","descr":"Август 1944-го. Советские войска продолжают наступление в Восточной Польше. Подразделение старшего лейтенанта Егорова получает задание - удержать мост, через который планируется переправа частей Советской Армии.\nПрибыв на позицию, бойцы обнаруживают разрушенный монастырь, а в нем - группу глухонемых сирот с воспитательницей Евой. Утратив веру, она нашла смысл жизни в спасении немощных и беззащитных детей. Лейтенант Егоров оказывается перед сложным выбором - выполняя приказ командования, он будет вынужден поставить под угрозу жизнь маленьких поляков. Артиллеристы изо всех сил стараются не допустить смерти детей...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000017043dd21057b7aa06c94b1e96a63\/large","genre":null,"start":1582664400,"stop":1582671600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582671600":{"channel":"PRODVIJENIE","title":"Московские сумерки. 1-я серия","descr":"Мелодраматическая история о жизни после смерти героя по имени Игорь. Теперь он бестелесная сущность, призрачная тень своей человеческой формы. Однако он все еще сильно привязан к этому миру и не готов двигаться дальше. Возможно, у него остались незавершенные дела на земле или его попросту не принимают ни в рай, ни в ад. Как бы там ни было, но Игорь решает вернуться в семью. После неудачных попыток войти в контакт со своими близкими, он встречает таких же призраков, как и он сам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000017067f1c6664c5b1d95881c4109fa\/large","genre":null,"start":1582671600,"stop":1582675200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582675200":{"channel":"PRODVIJENIE","title":"Академия. 9-я серия","descr":"Сотрудница Следственного комитета Анастасия Зорина в процессе расследования резонансного дела обращается к стороннему эксперту - младшему научному сотруднику лаборатории регенерации тканей Московского университета Кириллу Лемке. После успешного окончания дела СК РФ принимает решение создать специальную следственно-экспертную группу \"Академия\". Куратором отдела назначается Настя Зорина. Молодому следователю будет нелегко держать в руках Лемке и компанию учёных, для которых поиск истины и результат всегда важнее буквы закона. Но многие странные и загадочные преступления будут раскрыты именно благодаря свободному и нестандартному мышлению членов команды.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a000001701fc377d4f01af3f5f383a6e109\/large","genre":null,"start":1582675200,"stop":1582678800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582678800":{"channel":"PRODVIJENIE","title":"#Кембыть. Телеведущая","descr":"Программа \"#КЕМБЫТЬ\" предлагает попробовать себя в профессии, о которой Вы мечтали в детстве. Наша съемочная группа сделает всё, чтобы осуществить Вашу мечту. Смотри и участвуй, ведь только ты решаешь – \"КЕМБЫТЬ?\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016fd7a9e72c51d308adf442839991\/large","genre":null,"start":1582678800,"stop":1582679700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582679700":{"channel":"PRODVIJENIE","title":"Это работает! Время","descr":"Программа о свойствах вещей и природе явлений, позволяющая увидеть процессы производства и механизмы, обеспечивающие бесперебойность того или иного процесса. Так, зритель может проследить путь кофе от плантации до стакана, путь электричества от ТЭЦ до розетки в своем доме или увидеть, как изготавливают стекло и понять, от чего зависит его цвет и хрупкость. Автор – Светлана Яловнарова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016e4b1cf9ccaa7cd424fa587ab3ba\/large","genre":null,"start":1582679700,"stop":1582680600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582680600":{"channel":"PRODVIJENIE","title":"Практика. 21-я серия","descr":"Женя Павловна, как ласково называют коллеги хирурга Королёву, работает в приёмном отделении больницы и претендует на место заведующей. Но из Москвы приезжает новый начальник - талантливый и жёсткий доктор Соколов. Молодой заведующий не сразу находит общий язык с подчинёнными, а заслуги Евгении так и вовсе пытается свести к нулю. И это не единственная проблема в жизни Жени - она ещё не знает, что муж Степан изменяет ей с медсестрой Галиной, которая работает в той же больнице.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016fd7a991413861794ce3406e5dc6\/large","genre":null,"start":1582680600,"stop":1582684200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}