{"1603606800":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1603606800,"stop":1603614000,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603614000":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1603614000,"stop":1603620600,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603620600":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1603620600,"stop":1603627200,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603627200":{"channel":"SKYCINEMATHRILLERHD","title":"Joker","descr":"Aufgewachsen ohne Vater träumt Arthur schon lange in Gotham City von einer Karriere als Comedian, doch er wird von der Gesellschaft ausgestoßen. Sein Wunsch nach Liebe verwandelt sich in Hass. Stück für Stück wird er in den Wahnsinn getrieben. Als er in der U-Bahn von ein paar betrunkenen Jungs fertiggemacht wird, erschießt er zwei von ihnen in Notwehr. Den dritten richtet Arthur förmlich hin.","image":"https:\/\/images.tvtv.de\/tvbild\/481951b1b4d9d29a638cf99817ec091a6b6d5065.jpg?x=548&y=366\/joker","genre":"Film, Krimi","start":1603627200,"stop":1603634700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603634700":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1603634700,"stop":1603641300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603641300":{"channel":"SKYCINEMATHRILLERHD","title":"Just Mercy","descr":"Nach einem wahren Fall: Ein Junganwalt rollt den Fall eines zum Tode verurteilten Schwarzen neu auf – und erlebt die ungebrochene Macht des Rassismus. Mit Jamie Foxx, Michael B. Jordan, Brie Larson.","image":"https:\/\/images.tvtv.de\/tvbild\/e0b174845e7a4951a8854a0411cf010c0beb534d.jpg?x=548&y=366\/just-mercy","genre":"Film, Drama","start":1603641300,"stop":1603649700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603649700":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1603649700,"stop":1603657200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603657200":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fall Collini","descr":"Der junge Anwalt Caspar Leinen wird als Pflichtverteidiger für den 70-jährigen Italiener Fabrizio Collini bestellt. Dieser hat wohl grundlos den Großindustriellen Hans Meyer in dessen Berliner Hotelsuite getötet. Collini gesteht zwar den Mord, aber schweigt zu seinen Motiven. Als Caspar immer tiefer in den Fall eintaucht, stößt er auf einen der größten Justizskandale der deutschen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/bb3fd8569b8740adb7f85fdff6149b837a76bd8d.jpg?x=548&y=366\/der-fall-collini","genre":"Film, Drama","start":1603657200,"stop":1603664700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603664700":{"channel":"SKYCINEMATHRILLERHD","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1603664700,"stop":1603671600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603671600":{"channel":"SKYCINEMATHRILLERHD","title":"Extremely Wicked, Shockingly Evil and Vile","descr":"1969 lernt die alleinerziehende Sekretärin Liz Kendall den Jurastudenten Ted Bundy kennen und die beiden beginnen eine Beziehung. Als Ted 1974 unter dem Verdacht, mehrere junge Frauen ermordet zu haben, verhaftet wird, weigert Liz sich zunächst, zu glauben, dass Ted wirklich für diese Verbrechen verantwortlich ist. Doch die Beweislast wächst, und bald muss Liz den Tatsachen ins Auge sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/77f0677fff8018b4ec5aa2966250a60a74421c60.jpg?x=548&y=366\/extremely-wicked-shockingly-evil-and-vile","genre":"Film, Drama","start":1603671600,"stop":1603678500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603678500":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1603678500,"stop":1603684800,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603684800":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1603684800,"stop":1603691700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}