{"1603866300":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1603866300,"stop":1603872900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603872900":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1603872900,"stop":1603880400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603880400":{"channel":"SKYCINEMATHRILLERHD","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1603880400,"stop":1603886400,"country":"USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603886400":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1603886400,"stop":1603893600,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603893600":{"channel":"SKYCINEMATHRILLERHD","title":"13","descr":"Der junge, naive Elektriker Vince benötigt dringend Geld. Als sein Nachbar, der von einer Möglichkeit gesprochen hatte, ein Vermögen zu machen, an einer Überdosis stirbt, findet Vince in dessen Haus ein Handy und einen Brief mit Anweisungen. Ihnen folgend, landet Vince in den Fängen wohlhabender Männer, die eine brutale Form des Russisch-Roulette spielen, bei der Vince zum Todeskandidaten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e2ec48df70572768c2fdf110bb4135958f2e5d.jpg?x=548&y=366\/13","genre":"Film, Thriller","start":1603893600,"stop":1603899000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603899000":{"channel":"SKYCINEMATHRILLERHD","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1603899000,"stop":1603905900,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603905900":{"channel":"SKYCINEMATHRILLERHD","title":"Verführung einer Fremden","descr":"Rowena Price, eine New Yorker Journalistin, sucht mit Hilfe des Hackers Miles Haley im Internet nach dem Mörder ihrer langjährigen Freundin Grace. Über Online-Kontaktbörsen lernt Price den Multimillionär und Hauptverdächtigen Harrison Hills kennen, mit dem Grace offenbar eine Affäre hatte. Undercover schleust sich Rowena in dessen Agentur ein. Doch Miles kommt zu ganz anderen Schlüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/998e005fc6f6a15edc00de689757a49fe7e699eb.jpg?x=548&y=366\/verfuehrung-einer-fremden","genre":"Film, Thriller","start":1603905900,"stop":1603912500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"SKYCINEMATHRILLERHD","title":"A Vigilante","descr":"Sadie, die von ihrem Mann misshandelt wurde, hat es sich zur Aufgabe gemacht, anderen Frauen zu helfen, die ebenfalls Opfer häuslicher Gewalt sind. Die reichen Sadies Nummer unter der Hand in Selbsthilfegruppen weiter, denn Sadie nimmt das Gesetz in die eigene Hand, um die Hilflosen zu beschützen. Gleichzeitig muss sie dafür sorgen, dass ihr eigener Peiniger sie endgültig in Frieden leben lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb51b2044abb08a5a85c7f811d06887447351b7f.jpg?x=548&y=366\/a-vigilante","genre":"Film, Mystery","start":1603912500,"stop":1603918200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603918200":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Weil es in ihrem Liebesleben nicht gut läuft, arrangiert eine Kollegin für die Krankenschwester Miranda ein Blind Date. der Mann, der zu früh vor ihrer Tür auftaucht und den sie unbedacht ins Haus lässt, vergewaltigt sie. William wird kurz darauf gefasst und landet im Knast. Zum Unverständnis ihres besorgten Vaters beginnt Miranda, ihrem Vergewaltiger zu schreiben, besucht ihn sogar regelmäßig.","image":null,"genre":"Film, Thriller","start":1603918200,"stop":1603924200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603924200":{"channel":"SKYCINEMATHRILLERHD","title":"Black and Blue","descr":"In Detroit wird die Nachwuchspolizistin Alicia West von ihren eigenen Kollegen gejagt, weil sie zufällig mit ihrer Body-Cam aufgezeichnet hat, wie korrupte Polizisten der Drogenfahndung drei Drogendealer ermordet haben. Sie muss um ihr Leben kämpfen, weil auch eine von den Killer-Cops angestachelten Gang hinter ihr her ist. Verfolgt von beiden Seiten findet sie Zuflucht bei Milo \"Mouse\" Jackson.","image":"https:\/\/images.tvtv.de\/tvbild\/c1e5ca463c45719fa3be081b5ef7fa066ac93b58.jpg?x=548&y=366\/black-and-blue","genre":"Film, Actionfilm","start":1603924200,"stop":1603930800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603930800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fall Collini","descr":"Der junge Anwalt Caspar Leinen wird als Pflichtverteidiger für den 70-jährigen Italiener Fabrizio Collini bestellt. Dieser hat wohl grundlos den Großindustriellen Hans Meyer in dessen Berliner Hotelsuite getötet. Collini gesteht zwar den Mord, aber schweigt zu seinen Motiven. Als Caspar immer tiefer in den Fall eintaucht, stößt er auf einen der größten Justizskandale der deutschen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/bb3fd8569b8740adb7f85fdff6149b837a76bd8d.jpg?x=548&y=366\/der-fall-collini","genre":"Film, Drama","start":1603930800,"stop":1603938300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603938300":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1603938300,"stop":1603945800,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603945800":{"channel":"SKYCINEMATHRILLERHD","title":"Shanghai","descr":"Der US-Agent Paul Soames reist Ende 1941 in die chinesische Metropole Shanghai, um die Ermordung eines Kollegen aufklären, der kurz vor Ausbruch des Zweiten Weltkriegs verdeckte Militäroperationen der Japaner ausspähte. Um deren Geheimnis zu lüften, lässt Soames sich auf eine riskante Affäre mit der Frau eines Triadenbosses ein. Der wiederum steht in Verbindung mit dem japanischen Geheimdienst.","image":"https:\/\/images.tvtv.de\/tvbild\/f23654b4ea72c4193da6bcebc0cda70e9e0f6d56.jpg?x=548&y=366\/shanghai","genre":"Film, Drama","start":1603945800,"stop":1603952400,"country":"USA\/CHN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}