{"1599198000":{"channel":"SKYCINEMATHRILLERHD","title":"Fletcher's Visionen","descr":"Der labile New Yorker Taxifahrer Jerry Fletcher (Mel Gibson) sieht die Welt durch Verschwörer bedroht. Er weiht die Staatsanwältin Alice Sutton (Julia Roberts) in seine kühnen Theorien ein und verliebt sich in sie. Alice hält ihren Verehrer für psychisch krank. Sie ahnt nicht, dass Jerry tatsächlich Opfer einer Verschwörung ist – und dass auch sie damit zu tun hat.","image":null,"genre":"Film, Thriller","start":1599198000,"stop":1599206100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599206100":{"channel":"SKYCINEMATHRILLERHD","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1599206100,"stop":1599212100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599212100":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1599212100,"stop":1599218400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599218400":{"channel":"SKYCINEMATHRILLERHD","title":"Eden – Überleben um jeden Preis","descr":"Überlebenskampf statt Teamgeist: In dem Survival-Thriller strandet eine Fußball-Elf nach einem Flugzeugabsturz auf einer Insel – und liefert sich bald einen Krieg um die knappen Vorräte.","image":"https:\/\/images.tvtv.de\/tvbild\/919f19d9bcaeedb1d464d87e96f9ecf6df0e5022.jpg?x=548&y=366\/eden-ueberleben-um-jeden-preis","genre":"Film, Drama","start":1599218400,"stop":1599224400,"country":"USA\/E\/MAL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599224400":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1599224400,"stop":1599231300,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599231300":{"channel":"SKYCINEMATHRILLERHD","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1599231300,"stop":1599237000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599237000":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1599237000,"stop":1599243300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Rückkehr ins Hotel des Grauens: Ewan McGregor kämpft im Sequel zu Stanley Kubricks legendärer Stephen-King-Verfilmung \"The Shining\" gegen eine teuflische Sekte und böse Mächte aus der Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/5428c8513981365775b6b27142098df10e3b6692.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1599243300,"stop":1599252300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599252300":{"channel":"SKYCINEMATHRILLERHD","title":"Backtrack – Tote vergessen nicht","descr":"Der Psychologe Peter (Adrien Brody) wird nach dem Tod seiner Tochter in seinen Träumen von seltsamen Patienten verfolgt. Die Sitzungen bei einem Therapeuten offenbaren ihm Entsetzliches","image":null,"genre":"Film, Mystery","start":1599252300,"stop":1599258000,"country":"AUS\/GB\/VAE\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599258000":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fluch – The Grudge","descr":"Die Amerikanerin Karen (Sarah Michelle Gellar) soll in Tokio eine alte Dame pflegen. Sie ist nicht wenig erstaunt, als sie in einem Schrank einen Jungen findet. Dann stößt sie auf den Geist eines Mädchens. Karen findet heraus, dass über den ganzem Wohnhaus ein Fluch liegt, der jeden befällt, der die Schwelle überschreitet – eine tödliche Gefahr.","image":null,"genre":"Film, Horrorfilm","start":1599258000,"stop":1599263700,"country":"USA\/J","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599263700":{"channel":"SKYCINEMATHRILLERHD","title":"Anatomie","descr":"Die ehrgeizige Münchener Medizinstudentin Paula wurde für einen begehrten Anatomie-Kurs in Heidelberg ausgewählt. Gleich zu Beginn liegt auf ihrem Seziertisch ein junger Mann, den sie am Tag zuvor wiederbelebt hatte. Sie stellt Nachforschungen an und kommt einem mysteriösen Geheimbund von Medizinern auf die Spur. Zunächst ist ihr nicht bewusst, dass sie sich selbst in große Gefahr bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/1af95d1f4b4f560936c8d94e66ad1bafd3093ffb.jpg?x=548&y=366\/anatomie","genre":"Film, Horrorfilm","start":1599263700,"stop":1599270000,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599270000":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/b1e0a8546c32cc1e255897258fc11554353fa956.jpg?x=548&y=366\/halloween-h20","genre":"Film, Horrorfilm","start":1599270000,"stop":1599275400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599275400":{"channel":"SKYCINEMATHRILLERHD","title":"The Possession of Hannah Grace","descr":"Ein Exorzismus gerät außer Kontrolle und fordert das Leben eines jungen Mädchens. Monate später wird bei der Ex-Polizistin Megan Reed, die nachts in der Leichenhalle eines Krankenhauses arbeitet, eine entstellte Leiche eingeliefert. Megan ist allein in den Korridoren des kalten Krankenhauskellers und hat haarsträubende Visionen, die sie glauben lassen, der tote Körper sei von etwas Bösem besessen.","image":null,"genre":"Film, Horrorfilm","start":1599275400,"stop":1599280800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}