{"1604815200":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1604815200,"stop":1604820900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604820900":{"channel":"SKYCINEMATHRILLERHD","title":"Dementia","descr":"Der alternde Vietnamveteran George Lockhart leidet nach einem Schlaganfall an Demenz, deshalb gibt ihn seine Familie in die Obhut einer Pflegekraft. Die junge Krankenschwester Michelle steht ihm zur Seite. Irgendetwas stimmt mit der Dame nicht. Hinter ihrer fürsorglichen Fassade verbirgt die Frau eine finstere Seite. Bald muss er erkennen, dass die junge Frau ein düsteres Geheimnis hat.","image":null,"genre":"Film, Horrorfilm","start":1604820900,"stop":1604826600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604826600":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1604826600,"stop":1604831700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604831700":{"channel":"SKYCINEMATHRILLERHD","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1604831700,"stop":1604837700,"country":"USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604837700":{"channel":"SKYCINEMATHRILLERHD","title":"Intrigo: In Liebe Agnes","descr":"Finaler Teil der Thriller-Trilogie nach Håkan Nessers Bestsellern: Agnes bekommt Besuch von ihrer alten Freundin Henny. Die bittet sie um einen Gefallen – die Ermordung von Hennys Ehemann.","image":"https:\/\/images.tvtv.de\/tvbild\/83bbc2e04487ca04b2b15efce147b5a56f45800f.jpg?x=548&y=366\/intrigo-in-liebe-agnes","genre":"Film, Krimi","start":1604837700,"stop":1604844000,"country":"D\/S\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604844000":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1604844000,"stop":1604850000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604850000":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1604850000,"stop":1604857200,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604857200":{"channel":"SKYCINEMATHRILLERHD","title":"The Cold Light of Day","descr":"Mit seinem Bruder und seinen Eltern bricht der Geschäftsmann Will Shaw in Spanien zu einem Segeltörn auf. Der Trip entwickelt sich zu einem schrecklichen Albtraum: Als Shaw vom Einkaufen zurückkehrt, ist seine Familie verschwunden. Die Entführer sind offenbar hinter einem ominösen Aktenkoffer her, den Wills Vater Martin gestohlen haben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a0cbff16da4b6929632c8c636b591733ff2f5a.jpg?x=548&y=366\/the-cold-light-of-day","genre":"Film, Actionfilm","start":1604857200,"stop":1604862900,"country":"USA\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"SKYCINEMATHRILLERHD","title":"The Killer Inside Me","descr":"Hilfssheriff Lou Ford (Casey Affleck) wird im Provinzkaff Central City allseits geschätzt. Niemand ahnt, dass hinter der Fassade des freundlichen jungen Mannes ein sadistischer Psychopath lauert. Brutal ermordet er den Sohn des örtlichen Baulöwen und seine Geliebte Joyce (Jessica Alba). Selbst als Staatsanwalt Hendricks (Simon Baker) Verdacht schöpft, lässt sich Lou nicht aus der Ruhe bringen. Eiskalt mordet er weiter, um seine Spuren zu verwischen. – Schockierend harter Noir-Thriller nach einer Vorlage von Hardboiled-Autor Jim Thompson (\"The Getaway\").","image":"https:\/\/images.tvtv.de\/tvbild\/e3a3beee964c69f88aeab7b3671d95e368b564ad.jpg?x=548&y=366\/the-killer-inside-me","genre":"Film, Thriller","start":1604862900,"stop":1604869500,"country":"GB\/S\/CDN\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604869500":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1604869500,"stop":1604876400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604876400":{"channel":"SKYCINEMATHRILLERHD","title":"Becoming – Das Böse in ihm","descr":"Eine Tour durchs Land entwickelt sich in dem Schocker für Lisa und ihren Liebsten zum Horrortrip: Eine bösartige Macht nimmt von Alex Besitz und lässt ihn immer gewalttätiger werden. Mit Toby Kebbell.","image":"https:\/\/images.tvtv.de\/tvbild\/4015c3b1cec0fa7d50bdf70aecc4130bd3ff088b.jpg?x=548&y=366\/becoming-das-boese-in-ihm","genre":"Film, Thriller","start":1604876400,"stop":1604882400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604882400":{"channel":"SKYCINEMATHRILLERHD","title":"Backtrack – Tote vergessen nicht","descr":"Der Psychologe Peter (Adrien Brody) wird nach dem Tod seiner Tochter in seinen Träumen von seltsamen Patienten verfolgt. Die Sitzungen bei einem Therapeuten offenbaren ihm Entsetzliches","image":null,"genre":"Film, Mystery","start":1604882400,"stop":1604888100,"country":"AUS\/GB\/VAE\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604888100":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1604888100,"stop":1604894400,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604894400":{"channel":"SKYCINEMATHRILLERHD","title":"Ready or Not – Auf die Plätze, fertig, tot","descr":"Killergroteske um eine blutige Hochzeitsnacht: Bevor Grace in die Exzentriker-Sippe ihres Mannes aufgenommen wird, soll sie sich in einem Spiel bewähren – das sich als brutale Menschenjagd erweist.","image":"https:\/\/images.tvtv.de\/tvbild\/e7fddb00f3cf465afadf7ddf72ea398167ea80c5.jpg?x=548&y=366\/ready-or-not-auf-die-plaetze-fertig-tot","genre":"Film, Horrorfilm","start":1604894400,"stop":1604900400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}