{"1598333400":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1598333400,"stop":1598340900,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598340900":{"channel":"SKYCINEMATHRILLERHD","title":"Eden – Überleben um jeden Preis","descr":"Überlebenskampf statt Teamgeist: In dem Survival-Thriller strandet eine Fußball-Elf nach einem Flugzeugabsturz auf einer Insel – und liefert sich bald einen Krieg um die knappen Vorräte.","image":"https:\/\/images.tvtv.de\/tvbild\/919f19d9bcaeedb1d464d87e96f9ecf6df0e5022.jpg?x=548&y=366\/eden-ueberleben-um-jeden-preis","genre":"Film, Drama","start":1598340900,"stop":1598346900,"country":"USA\/E\/MAL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598346900":{"channel":"SKYCINEMATHRILLERHD","title":"Hotel Mumbai","descr":"2008 wird das berühmte \"Taj Mahal Palace\"-Luxushotel in Mumbai von einer Gruppe von Terroristen überfallen, die Hotelgäste als Geiseln nimmt und Feuer legt. Unter den Gästen befindet sich auch das Ehepaar David und Zahra, die alles tun, um ihr neugeborenes Baby zu beschützen, während der Kellner Arjun und der Koch Hemant Oberoi alles riskieren, um ihre Gäste in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/03779beafc3cb464e1198d0941aaa33a7d59fe34.jpg?x=548&y=366\/hotel-mumbai","genre":"Film, Drama","start":1598346900,"stop":1598354400,"country":"AUS\/USA\/IND\/GB\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598354400":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"Optisch berauschender, beunruhigender Sci-Fi-Thriller nach dem dystopischen Roman \"Hochhaus\". – London, 1975: Physiologe Robert (Tom Hiddleston) zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich – das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen, wo auch der visionäre Architekt Mr. Royal (Jeremy Irons) residiert. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1598354400,"stop":1598361600,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598361600":{"channel":"SKYCINEMATHRILLERHD","title":"Haunted Hill","descr":"Bereit, den Tod zu riskieren, um reich zu werden? Sechs Fremde haben die Chance, 1.000.000 Dollar zu verdienen, wenn sie die Nacht im Gebäude einer ehemaligen psychiatrischen Anstalt überstehen – keiner von ihnen aber kennt die entsetzliche Vergangenheit des stillgelegten Hospitals. Schwarzen Humor und Grusel vom Feinsten garantiert dieses Remake des Horrorklassikers aus dem Jahr 1958.","image":null,"genre":"Film, Horrorfilm","start":1598361600,"stop":1598367300,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598367300":{"channel":"SKYCINEMATHRILLERHD","title":"Paranormal Activity: Ghost Dimension","descr":"Fünfter (oder je nach Zählung: sechster) Teil des ultra-erfolgreichen Found-Footage-Schockers: Eine Familie entdeckt auf dem Dachboden alte Videokasetten – und ruft so Terror-Dämon Toby auf den Plan. – Nach dem Tod eines ihrer Kinder wagen Ryan und Emily (Chris J. Murray, Brit Shaw) mit Töchterchen Leila (Ivy George) in Kalifornien einen Neuanfang. Als Ryan auf dem Dachboden eine Kiste mit alten Videokassetten entdeckt, die Therapiesitzungen verstörter Kinder dokumentieren, ist es mit der Ruhe vorbei. Denn nach der Sichtung der Filme kommt es zu mysteriösen Vorkommnissen, die sich zur dämonischen Heimsuchung steigern. Und im Zentrum der Attacken scheint die kleine Leila zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2b1230055b12c1ff95cd7ac023bb6a9ef30d359.jpg?x=548&y=366\/paranormal-activity-ghost-dimension","genre":"Film, Horrorfilm","start":1598367300,"stop":1598373300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598373300":{"channel":"SKYCINEMATHRILLERHD","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1598373300,"stop":1598379300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Jake Scully (Craig Wasson) hütet die Luxuswohnung eines Freundes. Mittels Fernrohr beobachtet er dort eine unbekannte Schöne beim allabendlichen Striptease. Eines Nachts wird sie brutal ermordet. Der voyeuristische Zeuge steht unter Tatverdacht. Plötzlich läuft ihm Porno-Queen Holly Body (Melanie Griffith) über den Weg. Sie gleicht der Toten aufs Haar.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1598379300,"stop":1598386200,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598386200":{"channel":"SKYCINEMATHRILLERHD","title":"Wild Things 4","descr":"Der Hotelier Ted Wheetly ist bei einem Bootsunfall ums Leben gekommen. Die Polizei hat Zweifel an der Unfalltheorie. Wheetlys Sohn Carson ist verdächtig, da er kein gutes Verhältnis zum Vater hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/50662556d9802fe8000f50d711ebc2267c30fd94.jpg?x=548&y=366\/wild-things-4","genre":"Film, Krimi","start":1598386200,"stop":1598391900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598391900":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween – Die Rückkehr des Michael Myers","descr":"Der Massenmörder Michael Myers lag nach einer schweren Explosion zehn Jahre lang im Koma. Als er wieder zu sich kommt, soll er unter höchsten Sicherheitsmaßnahmen in eine andere psychiatrische Klinik verlegt werden. Doch während des Transports gelingt es ihm, zu fliehen. Wieder beginnt er ein sinnloses Morden und zieht auf seinem Weg eine Blutspur hinter sich her.","image":"https:\/\/images.tvtv.de\/tvbild\/295f2959bb4d7668260d3c499e081f437852371a.jpg?x=548&y=366\/halloween-die-rueckkehr-des-michael-myers","genre":"Film, Horrorfilm","start":1598391900,"stop":1598397300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598397300":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1598397300,"stop":1598402400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598402400":{"channel":"SKYCINEMATHRILLERHD","title":"Widows – Tödliche Witwen","descr":"Der Gangster Harry Rawlings ist tot. Seine Witwe Veronica erfährt, dass er einem brutalen Kollegen einen Haufen Geld schuldet, das dieser nun von ihr zurückfordert. Sie beschließt, den großen Coup, den Harry geplant hatte, selbst durchzuziehen. Helfen sollen ihr dabei Linda und Alice, deren Männer ebenfalls getötet wurden. Mit der Friseurin Belle als Fluchtwagenfahrerin machen sie sich ans Werk.","image":null,"genre":"Film, Krimi","start":1598402400,"stop":1598410200,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598410200":{"channel":"SKYCINEMATHRILLERHD","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1598410200,"stop":1598416200,"country":"USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}