{"1597809600":{"channel":"SKYCINEMATHRILLERHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1597809600,"stop":1597817700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597817700":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Innerhalb einer Nacht werden zwei hohe Richter ermordet. Während das FBI noch rätselt, beginnt die Jurastudentin Darby Shaw auf eigene Faust zu recherchieren. Durch Zufall kommt sie einer Verschwörung auf die Spur. Fortan wird Darby von Killern gejagt. Der einzige, dem sie sich anvertrauen will, ist der Journalist Grantham. Gemeinsam versuchen die beiden, Beweise für Darbys Theorie zu finden.","image":null,"genre":"Film, Krimi","start":1597817700,"stop":1597826100,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1597826100":{"channel":"SKYCINEMATHRILLERHD","title":"21","descr":"Ben Campbell, ein hochbegabter Student am Bostoner MIT, braucht dringend Geld. Da kommt das Angebot des Professors Mickey Rosa gerade recht, der die talentiertesten Studenten für sein \"Blackjack-Team\" rekrutiert. Unter seiner Führung erlernt Ben, wie man das Spiel durch Kartenzählen und eine Zeichensprache berechnen und so jedes Casino schlagen kann. In Las Vegas soll der Coup starten.","image":"https:\/\/images.tvtv.de\/tvbild\/9f8ecf3c8ad743a2fdecdc77a651ede6a403aa92.jpg?x=548&y=366\/21","genre":"Film, Thriller","start":1597826100,"stop":1597833600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597833600":{"channel":"SKYCINEMATHRILLERHD","title":"Eine Frage der Ehre","descr":"Justizthriller vom \"Misery\"-Regisseur: Als smarter Anwalt muss Tom Cruise zwei Soldaten gegen eine Mordanklage verteidigen – und liefert sich bald gnadenlose Gefechte mit Navy Colonel Jack Nicholson. – Auf einem US-Marinestützpunkt stirbt ein Soldat, nachdem ihm zwei Kameraden eine brutale Abreibung verpassten. Die Angeklagten beteuern, sie hätten nur auf Befehl gehandelt. Armeeanwalt Lieutenant Kaffee (Tom Cruise) und seine Kollegin JoAnne Galloway (Demi Moore) wollen der Sache auf den Grund gehen. Bald bekommen sie es mit Colonel Jessep (Jack Nicholson) zu tun, einem altgedienten Offizier, der als unantastbar gilt.","image":null,"genre":"Film, Drama","start":1597833600,"stop":1597842000,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1597842000":{"channel":"SKYCINEMATHRILLERHD","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1597842000,"stop":1597848900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597848900":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1597848900,"stop":1597855200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597855200":{"channel":"SKYCINEMATHRILLERHD","title":"The Cold Light of Day","descr":"Mit seinem Bruder und seinen Eltern bricht der Geschäftsmann Will Shaw in Spanien zu einem Segeltörn auf. Der Trip entwickelt sich zu einem schrecklichen Albtraum: Als Shaw vom Einkaufen zurückkehrt, ist seine Familie verschwunden. Die Entführer sind offenbar hinter einem ominösen Aktenkoffer her, den Wills Vater Martin gestohlen haben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a0cbff16da4b6929632c8c636b591733ff2f5a.jpg?x=548&y=366\/the-cold-light-of-day","genre":"Film, Actionfilm","start":1597855200,"stop":1597860900,"country":"USA\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"SKYCINEMATHRILLERHD","title":"Good Fellas – Drei Jahrzehnte in der Mafia","descr":"Der junge Henry Hill will unbedingt Gangster werden. Er bricht die Schule ab und beginnt als Botenjunge für den New Yorker Mafiaboss Paul Cicero zu arbeiten. Schnell steigt Henry in der Rangordnung seiner Idole auf. Nach einigen Jahren führt er ein gut organisiertes Doppelleben als braver Ehemann und knallharter Killer. Das geht so lange gut, bis Henry wegen Drogenhandels verhaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ed8d7726c93ed7e4b79e814cd1db5f59714331d9.jpg?x=548&y=366\/good-fellas-drei-jahrzehnte-in-der-mafia","genre":"Film, Krimi","start":1597860900,"stop":1597869600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1597869600":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1597869600,"stop":1597876800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1597876800":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Atmosphärisches Gangsterdrama mit einem starken Heiner Lauterbach in der Titelrolle. – Nach 16 Jahren kommt der wortkarge Gangster Harms (Heiner Lauterbach) aus dem Gefängnis. Zunächst hat er keine großen Pläne und will nur alte Gefährten wiedertreffen und kostenlose Nächte mit der Prostituierten Jasmin verbringen. Doch als ihm der ehemalige Bankvorstand Knauer eine Beute von 100 Millionen Euro bei einem vermeintlich risikolosen Raub in Aussicht stellt, wird Harms neugierig.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1597876800,"stop":1597883400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597883400":{"channel":"SKYCINEMATHRILLERHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1597883400,"stop":1597891500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597891500":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der Kleinstadt Huntingburg ist nach wochenlangen Regenfällen das ganze Land überschwemmt. Als der nahe Staudamm zu bersten droht, wird der Ort evakuiert. Der Gangster Jim (Morgan Freeman) will die Situation für einen Überfall auf den Transporter nutzen, der das Bargeld des Ortes in Sicherheit bringen soll. Doch dessen Fahrer (Christian Slater) leistet Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/ef190f6f108abb6db5d457ed7ff1f39d0d0f976b.jpg?x=548&y=366\/hard-rain","genre":"Film, Thriller","start":1597891500,"stop":1597897500,"country":"AUS\/USA\/GB\/DK\/F\/J\/NZ\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}