{"1604385000":{"channel":"SKYCINEMATHRILLERHD","title":"Der Schakal","descr":"Der Schakal tötet jeden, der ihm vor die Flinte läuft, wenn er nur genügend Geld dafür bekommt. Der Auftragskiller taucht danach sofort in einer seiner zahllosen Verkleidungen unter. Das FBI und der KGB sind schon längere Zeit hinter dem Auftragskiller her. Niemand kennt seinen Namen. Nur wenige kennen sein Gesicht. Das FBI setzt daraufhin den Ex-IRA-Terroristen Declan Mulqueen auf den Schakal an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3ecf04ebec4e076fb83264a039e517633b905c.jpg?x=548&y=366\/der-schakal","genre":"Film, Thriller","start":1604385000,"stop":1604392800,"country":"USA\/GB\/F\/D\/J","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604392800":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1604392800,"stop":1604399400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604399400":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der wegen Dauerregen und Dammbruch fast gänzlich evakuierten Kleinstadt Huntingburg bleibt ein Geldtransporter einer Bank im Schlamm stecken und diese Gelegenheit lassen sich der gealterte Ganove Jim und seine Kollegen natürlich nicht entgehen. Der Überfall misslingt, weil der Wachmann Tom mit dem Geld im Gepäck vor den Gangstern fliehen kann. Ein mörderischer Kampf um die Millionen entbrennt.","image":null,"genre":"Film, Thriller","start":1604399400,"stop":1604405400,"country":"USA\/GB\/DK\/F\/J\/NZ\/D\/AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604405400":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"London, 1975: Physiologe Robert zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich, das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1604405400,"stop":1604412600,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604412600":{"channel":"SKYCINEMATHRILLERHD","title":"Regression","descr":"Bruce Kenner ermittelt in einem bizarren Fall: Eine junge Frau namens Angela Gray behauptet, von ihrem Vater vergewaltigt worden zu sein. Der gibt die Tat zu, kann sich aber angeblich an die Geschehnisse nicht erinnern. Gemeinsam mit dem renommierten Psychologen Kenneth Raines deckt Kenner die Machenschaften einer satanischen Gemeinschaft auf, die auch bereit ist, Menschen zu opfern.","image":null,"genre":"Film, Thriller","start":1604412600,"stop":1604419200,"country":"E\/CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604419200":{"channel":"SKYCINEMATHRILLERHD","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1604419200,"stop":1604424900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604424900":{"channel":"SKYCINEMATHRILLERHD","title":"The Boy","descr":"Die junge Amerikanerin Greta wird bei Mr. und Mrs. Heelshire als Kindermädchen eingestellt. Sie soll während der Abwesenheit des Paares auf deren achtjährigen Sohn Brahms aufpassen. Das \"Kind\" entpuppt sich als eine lebensgroße Porzellan-Puppe, die dem Ehepaar über den Verlust ihres kürzlich verstorbenen Sohnes hinweghelfen soll. Gretas anfängliches Unbehagen steigert sich bald zu nacktem Grauen.","image":null,"genre":"Film, Horrorfilm","start":1604424900,"stop":1604430900,"country":"USA\/CDN\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1604430900,"stop":1604437200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604437200":{"channel":"SKYCINEMATHRILLERHD","title":"Welcome Home","descr":"Bryan und Cassie haben ein Haus in Italien gemietet, wo sie an ihrer angeknacksten Beziehung arbeiten wollen. Die beiden genießen ihre Zweisamkeit, bis der zwielichtige Nachbar Frederico auftaucht, der ein großes Interesse an Cassie zeigt. Bryan kann seine Eifersucht kaum verbergen. Doch das ist bald ihr geringstes Problem, denn das junge Paar muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/4fd2a57b09b9a1cfdff05e4291b3154f411ee1f4.jpg?x=548&y=366\/welcome-home","genre":"Film, Thriller","start":1604437200,"stop":1604443200,"country":"USA\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604443200":{"channel":"SKYCINEMATHRILLERHD","title":"Dario Argentos Opera","descr":"Die junge Sängerin Betty hat in Verdis Oper \"Macbeth\" ein glanzvolles Debüt an der Mailänder Scala. Allerdings trübt ein rätselhafter Mord an einem Bühnenarbeiter die festliche Premierenstimmung. Noch in derselben Nacht schlägt der unheimliche Mörder vor Bettys Augen wieder zu. Das schreckliche Geschehen gleicht einem Alptraum, der sie seit ihrer Kindheit immer wieder heimsucht.","image":"https:\/\/images.tvtv.de\/tvbild\/d44e5d604d527dda4d3fe3e31cf03fc142cd4e85.jpg?x=548&y=366\/dario-argentos-opera","genre":"Film, Horrorfilm","start":1604443200,"stop":1604448900,"country":"I","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604448900":{"channel":"SKYCINEMATHRILLERHD","title":"Wolf – Das Tier im Manne","descr":"Dieser feinsinnige Thriller liefert einen ironischen Kommentar sowohl zum jahrhundertealten Werwolf-Thema als auch zur Lage des Geschäftslebens der 90er Jahre. Eine Welt, in der uralte Instinkte und Verhaltensmuster weiterexistieren ... Brillant in der Hauptrolle: \"Oscar\"-Gewinner Jack Nicholson! Der \"Münchner Merkur\" jubelte: \"Jack Nicholson spielt souverän alle seine Kollegen an die Wand.\"","image":null,"genre":"Film, Horrorfilm","start":1604448900,"stop":1604456700,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604456700":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1604456700,"stop":1604462100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604462100":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1604462100,"stop":1604467800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}