{"1604209500":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1604209500,"stop":1604215500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604215500":{"channel":"SKYCINEMATHRILLERHD","title":"Contagion","descr":"Als Beth Emhoff nach einer Geschäftsreise im Ausland zu ihrer Familie in Minnesota zurückkehrt, stirbt sie an einem mysteriösen Virus. Plötzlich treten ähnliche Fälle auf dem ganzen Planeten auf. Die Zahl der Infektionen und Toten durch das Virus steigt immer schneller. Ein internationales Ärzteteam forscht nach einem Heilmittel, um die rasante Verbreitung tödlichen Krankheit zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff44392c84cbfc44735a78a54cc819537e68d5fd.jpg?x=548&y=366\/contagion","genre":"Film, Thriller","start":1604215500,"stop":1604222100,"country":"USA\/VAE","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604222100":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless Night – Nacht der Vergeltung","descr":"Der Cop Vincent hat bei einem Überfall auf einen Drogenkurier hunderte Kilo Kokain erbeutet. Kurz wird sein Sohn entführt. Vincent soll die Drogen im Nachtclub eines korsischen Mafiaboss abliefern.","image":null,"genre":"Film, Actionfilm","start":1604222100,"stop":1604228400,"country":"F\/B\/LUX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604228400":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1604228400,"stop":1604235000,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604235000":{"channel":"SKYCINEMATHRILLERHD","title":"Just Mercy","descr":"Nach einem wahren Fall: Ein Junganwalt rollt den Fall eines zum Tode verurteilten Schwarzen neu auf – und erlebt die ungebrochene Macht des Rassismus. Mit Jamie Foxx, Michael B. Jordan, Brie Larson.","image":"https:\/\/images.tvtv.de\/tvbild\/e0b174845e7a4951a8854a0411cf010c0beb534d.jpg?x=548&y=366\/just-mercy","genre":"Film, Drama","start":1604235000,"stop":1604243400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604243400":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1604243400,"stop":1604251200,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604251200":{"channel":"SKYCINEMATHRILLERHD","title":"Come and Find Me","descr":"War seine Beziehung nur eine Lüge? \"Breaking Bad\"-Star Aaron Paul sucht in diesem vertrackten Psychothriller nach seiner verschwundenen Freundin – und entdeckt ihr dunkles Doppelleben. – Grafikdesigner David (Aaron Paul) wähnt sich mit Fotografin Claire (Annabelle Wallis) im Liebesglück. Bis seine Freundin eines Tages spurlos verschwindet. Immer verzweifelter sucht David nach Claire und stößt dabei bald auf Ungereimtheiten. Kann David seinen Erinnerungen trauen? Und welches Geheimnis will Claire vor ihm verbergen?","image":"https:\/\/images.tvtv.de\/tvbild\/12f244ab02c43d2a91e8d9e880648457a126db8b.jpg?x=548&y=366\/come-and-find-me","genre":"Film, Thriller","start":1604251200,"stop":1604258100,"country":"CDN\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"SKYCINEMATHRILLERHD","title":"Lügenspiel","descr":"Keanu Reeves verteidigt als Anwalt einen Jungen, der seinen schwerreichen Vater ermordet haben soll. Und stößt in dem cleveren Justizthriller bald auf eine brisante Spur. – Anwalt Richard Ramsay (Keanu Reeves) soll den Sohn seiner alten Freundin Loretta Lassiter (Renée Zellweger) vor dem Knast bewahren. Der junge Mike (Gabriel Basso) hat den Mord an seinem schwerreichen und cholerischen Vater (Jim Belushi) eigentlich schon gestanden, aber seitdem weigert er sich zu sprechen. Im Laufe der Verhandlung werden immer mehr üble Details über das Opfer bekannt. Zudem scheinen alle Zeugen etwas zu verbergen. Ramsay und seine Assistentin Janelle (Gugu Mbatha-Raw) gehen volles Risiko ein, um Mike freizubekommen. Doch","image":"https:\/\/images.tvtv.de\/tvbild\/3df1f0d52d502f597289c995cc6cb504335c1365.jpg?x=548&y=366\/luegenspiel","genre":"Film, Drama","start":1604258100,"stop":1604263800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604263800":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless – Eine tödliche Nacht","descr":"Zwei Cops auf der falschen Seite: temporeiches US-Remake des französischen Actionthrillers \"Sleepless Night\". – Die korrupten Polizisten Vincent und Sean (Jamie Foxx, Tip Harris) bessern ihren Verdienst mit unterschlagenen Drogen auf. Als sie sich eine riesige Ladung Kokain unter den Nagel reißen, ist der Bogen überspannt: Casino-Boss Rubino (Dermot Mulroney) entführt Vincents Sohn und droht, ihn zu ermorden, wenn die beiden das Koks nicht herausrücken. Während Kollegin Jennifer (Michelle Monaghan) ihnen bereits auf der Spur ist, tun die Cops alles, um den Jungen zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/585394099af7678d48905452e80095c9efc0fba5.jpg?x=548&y=366\/sleepless-eine-toedliche-nacht","genre":"Film, Actionfilm","start":1604263800,"stop":1604269800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604269800":{"channel":"SKYCINEMATHRILLERHD","title":"Joker","descr":"Aufgewachsen ohne Vater träumt Arthur schon lange in Gotham City von einer Karriere als Comedian, doch er wird von der Gesellschaft ausgestoßen. Sein Wunsch nach Liebe verwandelt sich in Hass. Stück für Stück wird er in den Wahnsinn getrieben. Als er in der U-Bahn von ein paar betrunkenen Jungs fertiggemacht wird, erschießt er zwei von ihnen in Notwehr. Den dritten richtet Arthur förmlich hin.","image":"https:\/\/images.tvtv.de\/tvbild\/481951b1b4d9d29a638cf99817ec091a6b6d5065.jpg?x=548&y=366\/joker","genre":"Film, Krimi","start":1604269800,"stop":1604277300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604277300":{"channel":"SKYCINEMATHRILLERHD","title":"Das geheime Fenster","descr":"John Shooter bezichtigt den erfolgreichen Schriftsteller Mort Rainey des Plagiats. Sollte er seine Unschuld nicht innerhalb von drei Tagen beweisen, kündigt Shooter an, ihn zu töten. Mort wendet sich an die Polizei und schaltet darüber hinaus einen Privatdetektiv ein. Letzter wird bald tot aufgefunden. Rainey fragt sich, wie der offensichtlich psychisch kranke Shooter auf ihn gekommen ist.","image":null,"genre":"Film, Mystery","start":1604277300,"stop":1604283300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604283300":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1604283300,"stop":1604289000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604289000":{"channel":"SKYCINEMATHRILLERHD","title":"ES: Kapitel 2","descr":"27 Jahre ist es her, seitdem die Freunde Mike, Bill, Beverly, Ben, Richie, Eddie und Stanley ein in der Gestalt des Clowns Pennywise auftretendes Monster bezwungen haben. Die Kids von damals sind nun erwachsen geworden. Als ihre Heimatstadt Derry erneut von Morden heimgesucht wird, muss sich der \"Klub der Verlierer\" seiner Vergangenheit stellen und es erneut mit dem Monster aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f27d0e5007162ef2d967b81f36df1b269c4a2263.jpg?x=548&y=366\/es-kapitel-2","genre":"Film, Horrorfilm","start":1604289000,"stop":1604299200,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}