{"1598502600":{"channel":"SKYCINEMATHRILLERHD","title":"Kill the Messenger","descr":"Journalist Gary Webb (Jeremy Renner) ist einer unglaublichen Verschwörung auf der Spur: Angeblich ist der US-Geheimdienst CIA jahrelang in Drogengeschäfte mit Nicaragua involviert gewesen, um so die Contra-Rebellen im Kampf gegen die Regierung zu unterstützen. Immer tiefer dringt der Reporter in den Geheimdienst-Sumpf vor und gefährdet nicht nur sein Leben, sondern auch das seiner Familie. – Brisante Polit-Hochspannung nach einem wahren Fall.","image":null,"genre":"Film, Sonstige Filme","start":1598502600,"stop":1598509500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598509500":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Innerhalb einer Nacht werden zwei hohe Richter ermordet. Während das FBI noch rätselt, beginnt die Jurastudentin Darby Shaw auf eigene Faust zu recherchieren. Durch Zufall kommt sie einer Verschwörung auf die Spur. Fortan wird Darby von Killern gejagt. Der einzige, dem sie sich anvertrauen will, ist der Journalist Grantham. Gemeinsam versuchen die beiden, Beweise für Darbys Theorie zu finden.","image":null,"genre":"Film, Krimi","start":1598509500,"stop":1598517900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598517900":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1598517900,"stop":1598525100,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598525100":{"channel":"SKYCINEMATHRILLERHD","title":"The Gift","descr":"Das Ehepaar Simon und Robyn Callem zieht nach Los Angeles. Sie treffen zufällig Simons früheren Schulkameraden Gordo. Der gibt sich überschäumend freundlich und macht dem Paar Geschenke. Robyn freut sich anfangs über die Aufmerksamkeiten, aber dann wandelt sich Gordo und wird auch Robyn unheimlich. Bei einer Party erfährt Robyn, dass Simon und Gordo früher keine Freundschaft verbunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/bfc67eef72cf9cd6b906bfc9c6ac862c9baa451b.jpg?x=548&y=366\/the-gift","genre":"Film, Mystery","start":1598525100,"stop":1598531700,"country":"USA\/AUS\/CHN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598531700":{"channel":"SKYCINEMATHRILLERHD","title":"The Sixth Sense","descr":"Der Kinderpsychologe Malcolm Crowe befindet sich in einer Identitätskrise. Da wird er mit dem Fall des kleinen Cole, der behauptet, Tote sehen zu können, konfrontiert. In dem selben Maße, in dem Crow Zugang zu ihm gewinnt, entfernt er sich von seiner eigenen Umwelt. Als er zu der Überzeugung gelangt, dass der Junge mit seinen Visionen recht hat, macht er eine noch erschreckendere Entdeckung.","image":null,"genre":"Film, Thriller","start":1598531700,"stop":1598538300,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598538300":{"channel":"SKYCINEMATHRILLERHD","title":"The Gambler","descr":"Mark Wahlberg zockt in einem coolen Spielerdrama um sein Leben, u.a. gegen John Goodman. Remake eines Seventies-Thrillers, von \"Planet der Affen: Prevolution\"-Regisseur Rupert Wyatt. – Jim (Mark Wahlberg) doziert tagsüber an der Uni über Camus und Shakespeare, doch nachts verspielt er sein Geld in illegalen Spielhöllen. Bald ist er bei mehreren gefährlichen Kredithaien (u.a. John Goodman) hoch verschuldet. Aber Jim verachtet sein eigenes Leben so sehr, dass ihn auch seine reiche Mutter (Jessica Lange) nicht von der Selbstzerstörung abhalten kann. Bis sich Bennet in seine Studentin Amy (Brie Larson) verliebt. Und ein letztes Mal alles auf eine Karte setzt.","image":"https:\/\/images.tvtv.de\/tvbild\/c3cd0bc7290c7ed57994c227f2f5390eaeedf496.jpg?x=548&y=366\/the-gambler","genre":"Film, Thriller","start":1598538300,"stop":1598545200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598545200":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/1d6b21a1bfd3bac3fd1087b504cf52b10f0c81a1.jpg?x=548&y=366\/the-italian-job-jagd-auf-millionen","genre":"Film, Actionfilm","start":1598545200,"stop":1598552100,"country":"D\/I\/USA\/GB\/F","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"SKYCINEMATHRILLERHD","title":"A Beautiful Day","descr":"Der traumatisierte Kriegsveteran Joe hat es sich zur Aufgabe gemacht, Kinder und Frauen, die Opfer von Menschenhändlern geworden sind, zu befreien. Als er den Auftrag erhält, die Tochter des Senators Albert Votto zu befreien, gelingt es ihm, sie in einem Bordell aufzuspüren, doch bald gerät alles außer Kontrolle. Joe wird in ein politisches Komplott verstrickt, das ihn selbst in Gefahr bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/ed433199249f1391b690d9244d6c4e0742e01324.jpg?x=548&y=366\/a-beautiful-day","genre":"Film, Mystery","start":1598552100,"stop":1598557800,"country":"GB\/F\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598557800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Jake Scully (Craig Wasson) hütet die Luxuswohnung eines Freundes. Mittels Fernrohr beobachtet er dort eine unbekannte Schöne beim allabendlichen Striptease. Eines Nachts wird sie brutal ermordet. Der voyeuristische Zeuge steht unter Tatverdacht. Plötzlich läuft ihm Porno-Queen Holly Body (Melanie Griffith) über den Weg. Sie gleicht der Toten aufs Haar.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1598557800,"stop":1598564700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598564700":{"channel":"SKYCINEMATHRILLERHD","title":"Berlin Falling","descr":"Eine Autofahrt nach Berlin wird für einen Ex-Soldaten zum Höllentrip. \"Game of Thrones\"-Star Tom Wlaschiha und Ken Duken liefern sich in dem düsteren Roadmovie einen spektakulären Zweikampf. – Ex-Soldat Frank (Ken Duken) trinkt zuviel und vermasselt regelmäßig die Treffen mit seiner kleinen Tochter. Eine Chance gibt ihm seine Ex-Frau noch: Frank soll seine Tochter am Berliner Bahnhof abholen und das Wochenende mit ihr verbringen. Unterwegs nimmt er Andreas (Tom Wlaschiha) mit. Ein folgenreicher Fehler: Denn der scheinbar harmlose Tramper nimmt Frank als Geisel und will ihn dazu zwingen, in Berlin eine Bombe zu zünden.","image":"https:\/\/images.tvtv.de\/tvbild\/865b1c1d92aa0fb47d46ee707b7198b651b428d6.jpg?x=548&y=366\/berlin-falling","genre":"Film, Thriller","start":1598564700,"stop":1598570100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598570100":{"channel":"SKYCINEMATHRILLERHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1598570100,"stop":1598578200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598578200":{"channel":"SKYCINEMATHRILLERHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1598578200,"stop":1598585400,"country":"CHN\/J\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598585400":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1598585400,"stop":1598592600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}