{"1600232400":{"channel":"SKYCINEMATHRILLERHD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1600232400,"stop":1600240800,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600240800":{"channel":"SKYCINEMATHRILLERHD","title":"Radio Silence","descr":"Nach dem On-Air-Selbstmord einer weiblichen Anruferin ist die Moderatorin einer Call-In-Radiosendung, Beziehungstherapeutin Dr. Jill Peterman, am Boden zerstört. Nur widerwillig kehrt sie an ihren Arbeitsplatz zurück. Als sie mysteriöse Anrufe einer ihr bekannten Stimme bekommt, glaubt sie an eine Nachahmerin und beginnt, ein Netz aus dunklen Geheimnissen und Lügen aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/bc81e8530fcf6950dcb91f14a55116763de5de3d.jpg?x=548&y=366\/radio-silence","genre":"Film, Thriller","start":1600240800,"stop":1600246500,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600246500":{"channel":"SKYCINEMATHRILLERHD","title":"Das krumme Haus","descr":"Der Ex-Diplomat Charles Hayward betätigt sich in London als Privatdetektiv. Er erhält den Auftrag, den Giftmord an dem als rücksichtslos bekannten Tycoon Aristide Leonides aufzuklären. Je weiter er in seinen Ermittlungen voranschreitet, desto mehr muss er erkennen, dass Sophia, die schöne Enkelin des Opfers, mit der er einst eine leidenschaftliche Affäre hatte, zu den Hauptverdächtigen gehört.","image":null,"genre":"Film, Krimi","start":1600246500,"stop":1600253700,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600253700":{"channel":"SKYCINEMATHRILLERHD","title":"Spurlos – Die Entführung der Alice Creed","descr":"Bewaffnet und verkleidet entführen zwei Männer eine junge Frau von der Straße und binden sie an ein Bett in einer schalldichten Wohnung. Bei ihrem Opfer handelt es sich um Alice Creed, die Tochter eines vermögenden Geschäftsmannes. Die Videobotschaft von der Entführung landet mit einer Lösegeldforderung im E-Mail-Postfach ihres Daddys. Alice ist nicht bereit, das hilflose Opfer spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/45132d4f7310992f0062599bf5f2ca3b92af2c98.jpg?x=548&y=366\/spurlos-die-entfuehrung-der-alice-creed","genre":"Film, Thriller","start":1600253700,"stop":1600260000,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600260000":{"channel":"SKYCINEMATHRILLERHD","title":"Verführung einer Fremden","descr":"Rowena Price, eine New Yorker Journalistin, sucht mit Hilfe des Hackers Miles Haley im Internet nach dem Mörder ihrer langjährigen Freundin Grace. Über Online-Kontaktbörsen lernt Price den Multimillionär und Hauptverdächtigen Harrison Hills kennen, mit dem Grace offenbar eine Affäre hatte. Undercover schleust sich Rowena in dessen Agentur ein. Doch Miles kommt zu ganz anderen Schlüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/998e005fc6f6a15edc00de689757a49fe7e699eb.jpg?x=548&y=366\/verfuehrung-einer-fremden","genre":"Film, Thriller","start":1600260000,"stop":1600266600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600266600":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/1d6b21a1bfd3bac3fd1087b504cf52b10f0c81a1.jpg?x=548&y=366\/the-italian-job-jagd-auf-millionen","genre":"Film, Actionfilm","start":1600266600,"stop":1600273200,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600273200":{"channel":"SKYCINEMATHRILLERHD","title":"The Gambler","descr":"Jim Bennett ist ein angesehener Literaturprofessor, der im Glücksspiel eine willkommene Abwechslung zu seinem geregelten Alltag gefunden hat. Dieses kleine Hobby hat ihm aber auch einen großen Berg Schulden beschert und die Gläubiger sitzen ihm im Nacken. Der alles in allem umsichtig gebliebene Bennett plant ein letztes großes Spiel an neutralem Ort, bei dem alle Gläubiger dabei sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c3cd0bc7290c7ed57994c227f2f5390eaeedf496.jpg?x=548&y=366\/the-gambler","genre":"Film, Thriller","start":1600273200,"stop":1600280100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"SKYCINEMATHRILLERHD","title":"Knight Moves – Ein mörderisches Spiel","descr":"Der geniale Schachspieler Peter Sanderson hat eine Nacht mit einer jungen Frau verbracht, die kurz darauf ermordet wurde. Er ist nun der Hauptverdächtige. Und es kommt noch schlimmer, denn der Mörder kündigt telefonisch weitere Gewalttaten an. Die Polizei setzt die Psychologin Kathy auf Sanderson an. Während sie versucht, den Schachspieler zu durchschauen, kommt es zu weiteren Morden.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfb3e6ac7c149cd6ebde3e42355e6fe16aaeee7.jpg?x=548&y=366\/knight-moves-ein-moerderisches-spiel","genre":"Film, Thriller","start":1600280100,"stop":1600287600,"country":"D\/USA\/CDN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600287600":{"channel":"SKYCINEMATHRILLERHD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1600287600,"stop":1600293600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600293600":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Zwei FBI-Ermittler sollen das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die dortigen Ärzte kooperieren nicht, und es häufen sich seltsame Zwischenfälle.","image":null,"genre":"Film, Thriller","start":1600293600,"stop":1600302000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600302000":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1600302000,"stop":1600307700,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600307700":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1600307700,"stop":1600314300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600314300":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1600314300,"stop":1600319400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}