{"1604124900":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Der US-Marshall Teddy Daniels soll gemeinsam mit seinem Partner Chuck Aule das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die Ärzte des Ashcliffe Hospitals kooperieren nicht. Bald häufen sich in dem Krankenhaus für geisteskranke Schwerverbrecher seltsame Zwischenfälle. Teddy setzt dennoch alles daran, das Geheimnis der Insel zu entschlüsseln.","image":null,"genre":"Film, Thriller","start":1604124900,"stop":1604133300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604133300":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fall Collini","descr":"Der junge Anwalt Caspar Leinen wird als Pflichtverteidiger für den 70-jährigen Italiener Fabrizio Collini bestellt. Dieser hat wohl grundlos den Großindustriellen Hans Meyer in dessen Berliner Hotelsuite getötet. Collini gesteht zwar den Mord, aber schweigt zu seinen Motiven. Als Caspar immer tiefer in den Fall eintaucht, stößt er auf einen der größten Justizskandale der deutschen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/bb3fd8569b8740adb7f85fdff6149b837a76bd8d.jpg?x=548&y=366\/der-fall-collini","genre":"Film, Drama","start":1604133300,"stop":1604140800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604140800":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Als zwei Richter des Obersten Gerichtshofes in Washington erschossen werden, entwickelt die Jurastudentin Darby ihre eigene Theorie darüber. Sie und ihr Freund Thomas Callahan, einem Professor der Rechtswissenschaften, werden deshalb in eine Verschwörung verwickelt, die sich bis zu den höchsten Regierungsebenen der Welt erstreckt. Schließlich bittet sie den Journalisten Gray Grantham um Hilfe.","image":null,"genre":"Film, Krimi","start":1604140800,"stop":1604149500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604149500":{"channel":"SKYCINEMATHRILLERHD","title":"The Captive – Spurlos verschwunden","descr":"Seit acht Jahren ist Cassandra verschwunden. Damals hatte Matthew seine zehnjährige Tochter nur für einen kurzen Moment im Auto allein gelassen. Als er zurückkam, war sie weg. Matthews Ehe mit seiner Frau Tina droht daran zu zerbrechen. Dann finden sich Hinweise, dass das Mädchen noch am Leben sein könnte und einer Entführung zum Opfer gefallen ist. Sofort beginnt Matthew Jagd auf die Entführer.","image":"https:\/\/images.tvtv.de\/tvbild\/863a7f4f6a56b8e1ed21b0f435e85aa4120d7762.jpg?x=548&y=366\/the-captive-spurlos-verschwunden","genre":"Film, Thriller","start":1604149500,"stop":1604156400,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604156400":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Der US-Marshall Teddy Daniels soll gemeinsam mit seinem Partner Chuck Aule das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die Ärzte des Ashcliffe Hospitals kooperieren nicht. Bald häufen sich in dem Krankenhaus für geisteskranke Schwerverbrecher seltsame Zwischenfälle. Teddy setzt dennoch alles daran, das Geheimnis der Insel zu entschlüsseln.","image":null,"genre":"Film, Thriller","start":1604156400,"stop":1604164800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604164800":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1604164800,"stop":1604171700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"SKYCINEMATHRILLERHD","title":"Ich.Darf.Nicht.Schlafen.","descr":"Seit einem Unfall vor zehn Jahren erwacht Christine Lucas jeden Morgen ohne Erinnerung an ihr bisheriges Leben. Von ihrem fürsorglichen Ehemann Ben erfährt sie täglich, wer und wo sie ist. Heimlich sucht Christine Hilfe bei dem Psychologen Dr. Nasch, der ihr rät, ein Videotagebuch zu führen und eine Kamera im Schrank zu verstecken. Langsam kehren Erinnerungen wieder, die Ben ins Zwielicht rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/a635dc9dd4d96e3eb2a6270b94867e60b3598655.jpg?x=548&y=366\/ichdarfnichtschlafen","genre":"Film, Thriller","start":1604171700,"stop":1604177400,"country":"F\/GB\/S\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604177400":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1604177400,"stop":1604184900,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604184900":{"channel":"SKYCINEMATHRILLERHD","title":"Der Schakal","descr":"Der Schakal tötet jeden, der ihm vor die Flinte läuft, wenn er nur genügend Geld dafür bekommt. Der Auftragskiller taucht danach sofort in einer seiner zahllosen Verkleidungen unter. Das FBI und der KGB sind schon längere Zeit hinter dem Auftragskiller her. Niemand kennt seinen Namen. Nur wenige kennen sein Gesicht. Das FBI setzt daraufhin den Ex-IRA-Terroristen Declan Mulqueen auf den Schakal an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3ecf04ebec4e076fb83264a039e517633b905c.jpg?x=548&y=366\/der-schakal","genre":"Film, Thriller","start":1604184900,"stop":1604192400,"country":"USA\/GB\/F\/D\/J","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604192400":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1604192400,"stop":1604198400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604198400":{"channel":"SKYCINEMATHRILLERHD","title":"Backtrack – Tote vergessen nicht","descr":"Der Psychologe Peter (Adrien Brody) wird nach dem Tod seiner Tochter in seinen Träumen von seltsamen Patienten verfolgt. Die Sitzungen bei einem Therapeuten offenbaren ihm Entsetzliches","image":null,"genre":"Film, Mystery","start":1604198400,"stop":1604204100,"country":"AUS\/GB\/VAE\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604204100":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":null,"genre":"Film, Horrorfilm","start":1604204100,"stop":1604209500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}