{"1600057500":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1600057500,"stop":1600063800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600063800":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1600063800,"stop":1600071000,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600071000":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Zwei FBI-Ermittler sollen das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die dortigen Ärzte kooperieren nicht, und es häufen sich seltsame Zwischenfälle.","image":null,"genre":"Film, Thriller","start":1600071000,"stop":1600079400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600079400":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der Kleinstadt Huntingburg ist nach wochenlangen Regenfällen das ganze Land überschwemmt. Als der nahe Staudamm zu bersten droht, wird der Ort evakuiert. Der Gangster Jim (Morgan Freeman) will die Situation für einen Überfall auf den Transporter nutzen, der das Bargeld des Ortes in Sicherheit bringen soll. Doch dessen Fahrer (Christian Slater) leistet Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/ef190f6f108abb6db5d457ed7ff1f39d0d0f976b.jpg?x=548&y=366\/hard-rain","genre":"Film, Thriller","start":1600079400,"stop":1600085400,"country":"AUS\/USA\/GB\/DK\/F\/J\/NZ\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600085400":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1600085400,"stop":1600092600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600092600":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1600092600,"stop":1600099800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600099800":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1600099800,"stop":1600107300,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"SKYCINEMATHRILLERHD","title":"Der Schakal","descr":"Der Schakal tötet jeden, der ihm vor die Flinte läuft, wenn er nur genügend Geld dafür bekommt. Der Auftragskiller taucht danach sofort in einer seiner zahllosen Verkleidungen unter. Das FBI und der KGB sind schon längere Zeit hinter dem Auftragskiller her. Niemand kennt seinen Namen. Nur wenige kennen sein Gesicht. Das FBI setzt daraufhin den Ex-IRA-Terroristen Declan Mulqueen auf den Schakal an.","image":"https:\/\/images.tvtv.de\/tvbild\/e48842d0d50a18f8bac4ce5a56bf5e99c16efd8a.jpg?x=548&y=366\/der-schakal","genre":"Film, Thriller","start":1600107300,"stop":1600114800,"country":"USA\/GB\/F\/D\/J","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600114800":{"channel":"SKYCINEMATHRILLERHD","title":"Berlin Falling","descr":"Eine Autofahrt nach Berlin wird für einen Ex-Soldaten zum Höllentrip. \"Game of Thrones\"-Star Tom Wlaschiha und Ken Duken liefern sich in dem düsteren Roadmovie einen spektakulären Zweikampf. – Ex-Soldat Frank (Ken Duken) trinkt zuviel und vermasselt regelmäßig die Treffen mit seiner kleinen Tochter. Eine Chance gibt ihm seine Ex-Frau noch: Frank soll seine Tochter am Berliner Bahnhof abholen und das Wochenende mit ihr verbringen. Unterwegs nimmt er Andreas (Tom Wlaschiha) mit. Ein folgenreicher Fehler: Denn der scheinbar harmlose Tramper nimmt Frank als Geisel und will ihn dazu zwingen, in Berlin eine Bombe zu zünden.","image":"https:\/\/images.tvtv.de\/tvbild\/865b1c1d92aa0fb47d46ee707b7198b651b428d6.jpg?x=548&y=366\/berlin-falling","genre":"Film, Thriller","start":1600114800,"stop":1600120500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600120500":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Atmosphärisches Gangsterdrama mit einem starken Heiner Lauterbach in der Titelrolle. – Nach 16 Jahren kommt der wortkarge Gangster Harms (Heiner Lauterbach) aus dem Gefängnis. Zunächst hat er keine großen Pläne und will nur alte Gefährten wiedertreffen und kostenlose Nächte mit der Prostituierten Jasmin verbringen. Doch als ihm der ehemalige Bankvorstand Knauer eine Beute von 100 Millionen Euro bei einem vermeintlich risikolosen Raub in Aussicht stellt, wird Harms neugierig.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1600120500,"stop":1600127100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600127100":{"channel":"SKYCINEMATHRILLERHD","title":"Das geheime Fenster","descr":"John Shooter bezichtigt den erfolgreichen Schriftsteller Mort Rainey des Plagiats. Sollte er seine Unschuld nicht innerhalb von drei Tagen beweisen, kündigt Shooter an, ihn zu töten. Mort wendet sich an die Polizei und schaltet darüber hinaus einen Privatdetektiv ein. Letzter wird bald tot aufgefunden. Rainey fragt sich, wie der offensichtlich psychisch kranke Shooter auf ihn gekommen ist.","image":null,"genre":"Film, Mystery","start":1600127100,"stop":1600133100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600133100":{"channel":"SKYCINEMATHRILLERHD","title":"The Pact","descr":"Nach dem Tod ihrer Mutter kehrt Annie in das Haus ihrer Kindheit zurück. Plötzlich verschwinden ihre Schwester und ihre Cousine. Als Annie sich auf die Suche begibt, stößt sie auf düstere Geheimnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/4c255b9b2b8101078515eaa0bcad9a3ce4793707.jpg?x=548&y=366\/the-pact","genre":"Film, Mystery","start":1600133100,"stop":1600138800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600138800":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1600138800,"stop":1600144500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}