{"1599800400":{"channel":"SKYCINEMATHRILLERHD","title":"Contagion","descr":"Ein aus ­Asien eingeschlepptes Virus breitet sich zur Pandemie aus. Medizinern (u. a. Marion ­Cotillard) und Spezialisten der Weltgesundheitsbehörde rennt bei der Ursachenforschung die Zeit davon.","image":"https:\/\/images.tvtv.de\/tvbild\/ff44392c84cbfc44735a78a54cc819537e68d5fd.jpg?x=548&y=366\/contagion","genre":"Film, Thriller","start":1599800400,"stop":1599807000,"country":"USA\/VAE","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599807000":{"channel":"SKYCINEMATHRILLERHD","title":"Knight Moves – Ein mörderisches Spiel","descr":"Der geniale Schachspieler Peter Sanderson hat eine Nacht mit einer jungen Frau verbracht, die kurz darauf ermordet wurde. Er ist nun der Hauptverdächtige. Und es kommt noch schlimmer, denn der Mörder kündigt telefonisch weitere Gewalttaten an. Die Polizei setzt die Psychologin Kathy auf Sanderson an. Während sie versucht, den Schachspieler zu durchschauen, kommt es zu weiteren Morden.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfb3e6ac7c149cd6ebde3e42355e6fe16aaeee7.jpg?x=548&y=366\/knight-moves-ein-moerderisches-spiel","genre":"Film, Thriller","start":1599807000,"stop":1599814200,"country":"D\/USA\/CDN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599814200":{"channel":"SKYCINEMATHRILLERHD","title":"21","descr":"Ben Campbell, ein hochbegabter Student am Bostoner MIT, braucht dringend Geld. Da kommt das Angebot des Professors Mickey Rosa gerade recht, der die talentiertesten Studenten für sein \"Blackjack-Team\" rekrutiert. Unter seiner Führung erlernt Ben, wie man das Spiel durch Kartenzählen und eine Zeichensprache berechnen und so jedes Casino schlagen kann. In Las Vegas soll der Coup starten.","image":"https:\/\/images.tvtv.de\/tvbild\/a023328c6496dc7af5f696a5e78316c6cc7792f5.jpg?x=548&y=366\/21","genre":"Film, Thriller","start":1599814200,"stop":1599821700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599821700":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1599821700,"stop":1599828900,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599828900":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1599828900,"stop":1599836700,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599836700":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1599836700,"stop":1599842400,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599842400":{"channel":"SKYCINEMATHRILLERHD","title":"Pay the Ghost","descr":"Der College-Professor Mike Lawford besucht mit seinem Sohn Charlie die Halloweenparade in New York. Plötzlich verschwindet das Kind und bleibt auch ein Jahr später unauffindbar. Während seiner verzweifelten Suche nach Charlie stellt der von Albträumen gequälte Lawford, dessen Frau sich inzwischen von ihm entfremdet hat, fest, dass offenbar übernatürliche Mächte seinen Sohn entführt haben.","image":null,"genre":"Film, Horrorfilm","start":1599842400,"stop":1599848100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"SKYCINEMATHRILLERHD","title":"Godsend","descr":"Paul und Jessie Duncans achtjähriger Sohn Adam starb bei einem Autounfall. Für die verzweifelten Eltern scheint das Leben seinen Sinn verloren zu haben. Da taucht der zwielichtige Forscher Richard Wells auf und macht dem Paar ein illegales Angebot: Er verspricht Paul und Jessie, ihren Sohn Adam zurückzubringen, indem er das Kind klont. Die einzige Bedingung: Niemand darf davon erfahren.","image":null,"genre":"Film, SciFi-Film","start":1599848100,"stop":1599854400,"country":"CDN\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599854400":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/b1e0a8546c32cc1e255897258fc11554353fa956.jpg?x=548&y=366\/halloween-h20","genre":"Film, Horrorfilm","start":1599854400,"stop":1599859800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599859800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fluch – The Grudge 2","descr":"Karen (Sarah Michelle Gellar) liegt mit schweren Verbrennungen in einem japanischen Krankenhaus. Sie stirbt, bevor ihre Schwester Aubrey (Amber Tamblyn) sie mit sich in die USA nehmen kann. Aubrey ist schockiert und möchte unbedingt erfahren, was ihrer Schwester passiert ist. Als sie die Schwelle des Hauses überschreitet, in dem Karen verletzt wurde, trifft auch sie der Fluch.","image":null,"genre":"Film, Horrorfilm","start":1599859800,"stop":1599866100,"country":"USA\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599866100":{"channel":"SKYCINEMATHRILLERHD","title":"Annabelle 3","descr":"Die teuflische Puppe aus \"Conjuring\" ist zurück: Annabelle entkommt aus ihrem gläsernen Gefängnis und nimmt die kleine Tochter der Dämonologen Ed und Lorraine Warren ins Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b0f7743c0f339024cc712d71fa2420b18efcbcfa.jpg?x=548&y=366\/annabelle-3","genre":"Film, Horrorfilm","start":1599866100,"stop":1599872700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599872700":{"channel":"SKYCINEMATHRILLERHD","title":"Wild Things 4","descr":"Der Hotelier Ted Wheetly ist bei einem Bootsunfall ums Leben gekommen. Die Polizei hat Zweifel an der Unfalltheorie. Wheetlys Sohn Carson ist verdächtig, da er kein gutes Verhältnis zum Vater hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/50662556d9802fe8000f50d711ebc2267c30fd94.jpg?x=548&y=366\/wild-things-4","genre":"Film, Krimi","start":1599872700,"stop":1599878100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599878100":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Der Krankenschwester Miranda macht fachlich keiner etwas vor. Privat beweist sie weniger Instinkt, als sie den des Wegs stromernden Gelegenheitskriminellen William in ihre gute Stube lässt. Der dankt es ihr schlecht, in dem er Miranda brutal vergewaltigt. Bald darauf wird William gefasst und ins Gefängnis gesteckt, wo Miranda überraschenderweise den Kontakt zu ihm sucht.","image":null,"genre":"Film, Thriller","start":1599878100,"stop":1599884100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}