{"1604467800":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"London, 1975: Physiologe Robert zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich, das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1604467800,"stop":1604475000,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604475000":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1604475000,"stop":1604480400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604480400":{"channel":"SKYCINEMATHRILLERHD","title":"Shanghai","descr":"Der US-Agent Paul Soames reist Ende 1941 in die chinesische Metropole Shanghai, um die Ermordung eines Kollegen aufklären, der kurz vor Ausbruch des Zweiten Weltkriegs verdeckte Militäroperationen der Japaner ausspähte. Um deren Geheimnis zu lüften, lässt Soames sich auf eine riskante Affäre mit der Frau eines Triadenbosses ein. Der wiederum steht in Verbindung mit dem japanischen Geheimdienst.","image":"https:\/\/images.tvtv.de\/tvbild\/f23654b4ea72c4193da6bcebc0cda70e9e0f6d56.jpg?x=548&y=366\/shanghai","genre":"Film, Drama","start":1604480400,"stop":1604486700,"country":"USA\/CHN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604486700":{"channel":"SKYCINEMATHRILLERHD","title":"Hotel Mumbai","descr":"2008 wird das berühmte \"Taj Mahal Palace\"-Luxushotel in Mumbai von einer Gruppe von Terroristen überfallen, die Hotelgäste als Geiseln nimmt und Feuer legt. Unter den Gästen befindet sich auch das Ehepaar David und Zahra, die alles tun, um ihr neugeborenes Baby zu beschützen, während der Kellner Arjun und der Koch Hemant Oberoi alles riskieren, um ihre Gäste in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/52676947feef4a518f1c5f27c2899696ec16874b.jpg?x=548&y=366\/hotel-mumbai","genre":"Film, Drama","start":1604486700,"stop":1604494200,"country":"AUS\/USA\/IND\/GB\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604494200":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1604494200,"stop":1604499600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604499600":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1604499600,"stop":1604505900,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604505900":{"channel":"SKYCINEMATHRILLERHD","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1604505900,"stop":1604511600,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604511600":{"channel":"SKYCINEMATHRILLERHD","title":"Der Rasenmäher-Mann 2 – Beyond Cyberspace","descr":"Mit dem Centaurus-Chip, einer Erfindung des Computerspezialisten Ben Trace, will der machthungrige und gewissenlose Geschäftsmann Walker das Computer-Universum in seine Gewalt bringen. Jobe, der \"Rasenmähermann\", ausgestattet mit übermenschlichen Fähigkeiten, soll ihm dabei helfen. Doch bald blickt er hinter die zerstörerischen Pläne und nimmt den Kampf gegen Walker auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959f743e60d7030d5654063c56f834e545b9b0.jpg?x=548&y=366\/der-rasenmaeher-mann-2-beyond-cyberspace","genre":"Film, SciFi-Film","start":1604511600,"stop":1604517300,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"SKYCINEMATHRILLERHD","title":"Knowing","descr":"Bei einem Schulfest wird eine Zeitkapsel ausgegraben, in die 1959 die Schüler ihre gemalten Zukunftsvisionen deponiert hatten. Die werden an die jetzigen Schüler verteilt. Caleb erhält einen Zettel, auf dem nur Zahlen stehen. Sein Vater, der Astrophysiker John Koestler, entdeckt darin ein Muster, das Katastrophen mit genauen Opferzahlen voraussagt. Und drei vermerkte Ereignisse stehen noch aus.","image":"https:\/\/images.tvtv.de\/tvbild\/61ca6ce77cfc24b12293b97246446acf48523899.jpg?x=548&y=366\/knowing","genre":"Film, Thriller","start":1604517300,"stop":1604524800,"country":"USA\/GB\/AUS\/CHN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604524800":{"channel":"SKYCINEMATHRILLERHD","title":"Pay the Ghost","descr":"Der College-Professor Mike Lawford besucht mit seinem Sohn Charlie die Halloweenparade in New York. Plötzlich verschwindet das Kind und bleibt auch ein Jahr später unauffindbar. Während seiner verzweifelten Suche nach Charlie stellt der von Albträumen gequälte Lawford, dessen Frau sich inzwischen von ihm entfremdet hat, fest, dass offenbar übernatürliche Mächte seinen Sohn entführt haben.","image":null,"genre":"Film, Horrorfilm","start":1604524800,"stop":1604530800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604530800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Der arbeitslose Schauspieler Jake Scully zieht in das vorübergehend leerstehende Haus eines Bekannten seines Freundes Sam Bouchard ein. Dort beobachtet Jake durch ein Fernrohr, wie die reiche, schöne Nachbarin Gloria Revelle von einem fremden Mann ermordet wird. Schon bald kommen bei ihm Zweifel darüber auf, was sich wirklich ereignet hat und macht sich auf die Suche nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1604530800,"stop":1604537700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604537700":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1604537700,"stop":1604544300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604544300":{"channel":"SKYCINEMATHRILLERHD","title":"Das finstere Tal","descr":"Ende des 19. Jahrhunderts rechnet ein mysteriöser Fremder in einem abgelegenen, tief verschneiten Hochtal mit dem ebenso mächtigen wie brutalen Brenner-Clan ab, mit dem er noch eine Rechnung offen hat. Mitglieder der Familie Brenner beriefen sich einst auf ein so genanntes \"Herrenrecht\" und vergewaltigten seine Mutter und misshandelten deren Bräutigam. Schon bald gibt es die ersten Toten.","image":"https:\/\/images.tvtv.de\/tvbild\/8207aeb58219e36c5c2ec194cd3a9444c4da8b82.jpg?x=548&y=366\/das-finstere-tal","genre":"Film, Drama","start":1604544300,"stop":1604551500,"country":"A\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604551500":{"channel":"SKYCINEMATHRILLERHD","title":"Eye in the Sky","descr":"Internationale Geheimdienste verfolgen in der Kenias Hauptstadt Nairobi die Spur von Terroristen. Die Britin Colonel Powell wartet auf die Erlaubnis für einen Zugriff, denn das Bildmaterial eingesetzter Drohnen weist auf einen bevorstehenden Selbstmordanschlag hin. Der US-Pilot Watts soll die Terrorzelle mit einer ferngesteuerten Waffe ausschalten – doch dann taucht ein Mädchen im Zielbereich auf.","image":null,"genre":"Film, Thriller","start":1604551500,"stop":1604557800,"country":"GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}