{"1599884100":{"channel":"SKYCINEMATHRILLERHD","title":"Mad Mom","descr":"Die junge Amber versteht sich blendend mit ihrer zukünftigen Schwiegermutter. Doch die bekommt in dem Thrillerdrama den Zorn von Ambers eifersüchtiger Mutter zu spüren – und gerät in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/6d68a29566f92bbcf665a66f8559eef5402c780c.jpg?x=548&y=366\/mad-mom","genre":"Film, Thriller","start":1599884100,"stop":1599889800,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599889800":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1599889800,"stop":1599894900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599894900":{"channel":"SKYCINEMATHRILLERHD","title":"Annabelle 3","descr":"Die teuflische Puppe aus \"Conjuring\" ist zurück: Annabelle entkommt aus ihrem gläsernen Gefängnis und nimmt die kleine Tochter der Dämonologen Ed und Lorraine Warren ins Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b0f7743c0f339024cc712d71fa2420b18efcbcfa.jpg?x=548&y=366\/annabelle-3","genre":"Film, Horrorfilm","start":1599894900,"stop":1599901500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599901500":{"channel":"SKYCINEMATHRILLERHD","title":"The Boy","descr":"Die Amerikanerin Greta soll einen Jungen babysitten. Doch der erweist sich als Puppe – mit einem unheilvollen Eigenleben. \"Walking Dead\"-Star Lauren Cohan erlebt bösen Gruselhorror ganz ohne Gemetzel.","image":null,"genre":"Film, Horrorfilm","start":1599901500,"stop":1599907500,"country":"USA\/CDN\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"SKYCINEMATHRILLERHD","title":"The Sixth Sense","descr":"Der Kinderpsychologe Malcolm Crowe befindet sich in einer Identitätskrise. Da wird er mit dem Fall des kleinen Cole, der behauptet, Tote sehen zu können, konfrontiert. In dem selben Maße, in dem Crow Zugang zu ihm gewinnt, entfernt er sich von seiner eigenen Umwelt. Als er zu der Überzeugung gelangt, dass der Junge mit seinen Visionen recht hat, macht er eine noch erschreckendere Entdeckung.","image":null,"genre":"Film, Thriller","start":1599907500,"stop":1599914100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599914100":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1599914100,"stop":1599921000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599921000":{"channel":"SKYCINEMATHRILLERHD","title":"Ich.Darf.Nicht.Schlafen.","descr":"Seit einem Unfall vor zehn Jahren erwacht Christine Lucas jeden Morgen ohne Erinnerung an ihr bisheriges Leben. Von ihrem fürsorglichen Ehemann Ben erfährt sie täglich, wer und wo sie ist. Heimlich sucht Christine Hilfe bei dem Psychologen Dr. Nasch, der ihr rät, ein Videotagebuch zu führen und eine Kamera im Schrank zu verstecken. Langsam kehren Erinnerungen wieder, die Ben ins Zwielicht rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/234d2b4cbced3e9c458d8bdf659980837595ffb8.jpg?x=548&y=366\/ichdarfnichtschlafen","genre":"Film, Thriller","start":1599921000,"stop":1599926700,"country":"S\/F\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599926700":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1599926700,"stop":1599934500,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Innerhalb einer Nacht werden zwei hohe Richter ermordet. Während das FBI noch rätselt, beginnt die Jurastudentin Darby Shaw auf eigene Faust zu recherchieren. Durch Zufall kommt sie einer Verschwörung auf die Spur. Fortan wird Darby von Killern gejagt. Der einzige, dem sie sich anvertrauen will, ist der Journalist Grantham. Gemeinsam versuchen die beiden, Beweise für Darbys Theorie zu finden.","image":null,"genre":"Film, Krimi","start":1599934500,"stop":1599943200,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599943200":{"channel":"SKYCINEMATHRILLERHD","title":"Joker","descr":"Wahnsinnig gut: Joaquin Phoenix erspielt sich als Psycho-Clown seinen ersten Oscar. Das düstere Drama erzählt, wie der labile Möchtegern-Comedian Arthur zum diabolischen Joker aufsteigt.","image":"https:\/\/images.tvtv.de\/tvbild\/481951b1b4d9d29a638cf99817ec091a6b6d5065.jpg?x=548&y=366\/joker","genre":"Film, Krimi","start":1599943200,"stop":1599950700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599950700":{"channel":"SKYCINEMATHRILLERHD","title":"Wild Things 4","descr":"Der Hotelier Ted Wheetly ist bei einem Bootsunfall ums Leben gekommen. Die Polizei hat Zweifel an der Unfalltheorie. Wheetlys Sohn Carson ist verdächtig, da er kein gutes Verhältnis zum Vater hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/50662556d9802fe8000f50d711ebc2267c30fd94.jpg?x=548&y=366\/wild-things-4","genre":"Film, Krimi","start":1599950700,"stop":1599956100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599956100":{"channel":"SKYCINEMATHRILLERHD","title":"The Kitchen: Queens of Crime","descr":"Kathy, Ruby und Claire teilen im Manhattan der 70er-Jahre das gleiche Schicksal. Seit ihre kriminellen Ehemänner zu Haftstrafen verurteilt wurden, müssen sie sich und ihre Kinder vor der irischen Mafia beschützen und Geld für ihren Lebensunterhalt verdienen. So entwickeln die Damen selbst kriminelle Energien, legen sich mit der Mafia an und nehmen das Schicksal ihres Viertels in die eigenen Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/e5004d89cbddc15e650d62a9bb171630130fae8f.jpg?x=548&y=366\/the-kitchen-queens-of-crime","genre":"Film, Actionfilm","start":1599956100,"stop":1599962400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599962400":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss namens Mel. Sie müssen sich bei ihrem neuen Auftrag bewähren. Mel möchte, dass sie eine Drogenübergabe in einer Raststätte überfallen. Typen von auswärts würden sich da in seinem Revier breitmachen, fürchtet der Boss, die Mädels sollen kurzen Prozess machen. Vor Ort jedoch entwickelt sich die Situation anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5ac5b9fcf7dc7b5eeabade8871cb70c86ada35.jpg?x=548&y=366\/catch-44-der-ganz-grosse-coup","genre":"Film, Actionfilm","start":1599962400,"stop":1599968100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599968100":{"channel":"SKYCINEMATHRILLERHD","title":"13","descr":"Der junge, naive Elektriker Vince benötigt dringend Geld. Als sein Nachbar, der von einer Möglichkeit gesprochen hatte, ein Vermögen zu machen, an einer Überdosis stirbt, findet Vince in dessen Haus ein Handy und einen Brief mit Anweisungen. Ihnen folgend, landet Vince in den Fängen wohlhabender Männer, die eine brutale Form des Russisch-Roulette spielen, bei der Vince zum Todeskandidaten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4035c813243c5875dfe51dc7d5968a422515afcf.jpg?x=548&y=366\/13","genre":"Film, Thriller","start":1599968100,"stop":1599973800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}