{"1601615400":{"channel":"SKYCINEMATHRILLERHD","title":"Mad Mom","descr":"Amber Vickers kann es kaum erwarten, bald endlich den Mann ihrer Träume zu heiraten. Ihre zukünftige Schwiegermutter und beste Freundin Jill glaubt, dass Amber die perfekte Tochter ist, die sie nie hatte. Das gute Verhältnis gefällt nicht jedem: Ambers Mutter sieht in Jill ernsthafte Konkurrenz. Aus Angst, dass sie ihre Tochter an Jill verliert, nimmt Sharon die Angelegenheit selbst in die Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/6d68a29566f92bbcf665a66f8559eef5402c780c.jpg?x=548&y=366\/mad-mom","genre":"Film, Thriller","start":1601615400,"stop":1601621100,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601621100":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1601621100,"stop":1601627100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601627100":{"channel":"SKYCINEMATHRILLERHD","title":"Falling Down – Ein ganz normaler Tag","descr":"An einem Sommertag in L.A. sind alle Straßen verstopft und ein Angestellter dreht durch. Er lässt seinen Wagen mitten auf der Straße stehen. Der Namenlose reagiert seinen ehelichen wie beruflichen Frust ab. Mit den dunklen Seiten der Gesellschaft konfrontiert, eskaliert seine Wut und nimmt mörderische Formen an. Erst ein eher altmodischer Polizist kann den Aussteiger in die Schranken weisen.","image":null,"genre":"Film, Drama","start":1601627100,"stop":1601634000,"country":"F\/USA\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601634000":{"channel":"SKYCINEMATHRILLERHD","title":"Hotel Mumbai","descr":"2008 wird das berühmte \"Taj Mahal Palace\"-Luxushotel in Mumbai von einer Gruppe von Terroristen überfallen, die Hotelgäste als Geiseln nimmt und Feuer legt. Unter den Gästen befindet sich auch das Ehepaar David und Zahra, die alles tun, um ihr neugeborenes Baby zu beschützen, während der Kellner Arjun und der Koch Hemant Oberoi alles riskieren, um ihre Gäste in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/03779beafc3cb464e1198d0941aaa33a7d59fe34.jpg?x=548&y=366\/hotel-mumbai","genre":"Film, Drama","start":1601634000,"stop":1601641500,"country":"AUS\/USA\/IND\/GB\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601641500":{"channel":"SKYCINEMATHRILLERHD","title":"Eye in the Sky","descr":"Internationale Geheimdienste verfolgen in der Kenias Hauptstadt Nairobi die Spur von Terroristen. Die Britin Colonel Powell wartet auf die Erlaubnis für einen Zugriff, denn das Bildmaterial eingesetzter Drohnen weist auf einen bevorstehenden Selbstmordanschlag hin. Der US-Pilot Watts soll die Terrorzelle mit einer ferngesteuerten Waffe ausschalten – doch dann taucht ein Mädchen im Zielbereich auf.","image":null,"genre":"Film, Thriller","start":1601641500,"stop":1601647800,"country":"GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601647800":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1601647800,"stop":1601655000,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601655000":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1601655000,"stop":1601662500,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SKYCINEMATHRILLERHD","title":"The Boy","descr":"Die junge Amerikanerin Greta wird bei Mr. und Mrs. Heelshire als Kindermädchen eingestellt. Sie soll während der Abwesenheit des Paares auf deren achtjährigen Sohn Brahms aufpassen. Das \"Kind\" entpuppt sich als eine lebensgroße Porzellan-Puppe, die dem Ehepaar über den Verlust ihres kürzlich verstorbenen Sohnes hinweghelfen soll. Gretas anfängliches Unbehagen steigert sich bald zu nacktem Grauen.","image":null,"genre":"Film, Horrorfilm","start":1601662500,"stop":1601668500,"country":"USA\/CDN\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601668500":{"channel":"SKYCINEMATHRILLERHD","title":"The Pact","descr":"Die Mutter von Nicole und Annie ist gestorben. Die beiden sind gezwungen, in ihr Elternhaus zurückzukehren, um den Nachlass zu verwalten. Als erst Nicole und dann ihre Cousine Liz im verhassten Elternhaus auf einmal verschwinden, muss Annie sich im Haus allein ihren Ängsten stellen. Immer wieder stößt Annie im alten Haus auf seltsame Spuren. Auch ist dort eine bedrohliche Anwesenheit zu spüren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c255b9b2b8101078515eaa0bcad9a3ce4793707.jpg?x=548&y=366\/the-pact","genre":"Film, Mystery","start":1601668500,"stop":1601673900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601673900":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1601673900,"stop":1601679600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601679600":{"channel":"SKYCINEMATHRILLERHD","title":"Haunted Hill","descr":"Der Freizeitpark-Imperator Steven Price lädt statt der vorgesehenen Gäste fünf Fremde zur Geburtstagsfeier seiner ungeliebten Frau Evelyn in das feudale Anwesen Haunted Hill. Die einstige Irrenanstalt hatte 1931 entsetzliche Berühmtheit erlangt, als die dort gefolterten Patienten ein Massaker anrichteten. Price verspricht eine Million Dollar für jeden, der eine Nacht in dem Haus überlebt.","image":null,"genre":"Film, Horrorfilm","start":1601679600,"stop":1601685300,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601685300":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1601685300,"stop":1601691300,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601691300":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":null,"genre":"Film, Horrorfilm","start":1601691300,"stop":1601696700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601696700":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1601696700,"stop":1601702700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}