{"1603167300":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1603167300,"stop":1603173900,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603173900":{"channel":"SKYCINEMATHRILLERHD","title":"Berlin Falling","descr":"Frank hat sein Leben als Elitesoldat hinter sich gelassen. Der Alkoholiker lebt seit der Scheidung zurückgezogen in Brandenburg. Weihnachten darf er endlich mit seiner Tochter verbringen. Kurz vor dem Fest nimmt Frank einen harmlos wirkenden Anhalter nach Berlin mit. Die gute Tat hat verheerende Folgen, denn sein Mitfahrer Andreas entpuppt sich als ein Attentäter mit einer Bombe im Gepäck.","image":"https:\/\/images.tvtv.de\/tvbild\/865b1c1d92aa0fb47d46ee707b7198b651b428d6.jpg?x=548&y=366\/berlin-falling","genre":"Film, Thriller","start":1603173900,"stop":1603179600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603179600":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1603179600,"stop":1603185900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603185900":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1603185900,"stop":1603192500,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603192500":{"channel":"SKYCINEMATHRILLERHD","title":"Ein riskanter Plan","descr":"Nick, ein ehemaliger Cop, der wegen eines Diamantenraubes vor einigen Jahren in den Knast wanderte und inzwischen flüchten konnte, klettert auf die Fensterbank eines Hotels und droht hinunterzuspringen. Ist er tatsächlich lebensmüde, oder steckt etwas anderes hinter der Aktion? Denn während alle Augen auf den Mann in schwindelner Höhe gerichtet sind, geschehen im Hochhaus gegenüber seltsame Dinge.","image":null,"genre":"Film, Thriller","start":1603192500,"stop":1603198800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603198800":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1603198800,"stop":1603204500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603204500":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1603204500,"stop":1603210500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603210500":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Das Leben der Künstlerin Annie Leard ändert sich dramatisch, als sie am Gericht als Geschworene in einem Mafia-Prozess gegen den Mafiaboss Louie Boffano ausgewählt wird. Der will mit allen Mitteln verhindern, eingeknastet zu werden, und bedient sich dazu der ihm vertrauten Methoden. Mit den ihm vertrauten Methoden zwingt er die Mutter eines Zwölfjährigen, \"nicht schuldig\" zu votieren.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1603210500,"stop":1603217700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Der US-Marshall Teddy Daniels soll gemeinsam mit seinem Partner Chuck Aule das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die Ärzte des Ashcliffe Hospitals kooperieren nicht. Bald häufen sich in dem Krankenhaus für geisteskranke Schwerverbrecher seltsame Zwischenfälle. Teddy setzt dennoch alles daran, das Geheimnis der Insel zu entschlüsseln.","image":null,"genre":"Film, Thriller","start":1603217700,"stop":1603226100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603226100":{"channel":"SKYCINEMATHRILLERHD","title":"Knowing","descr":"Bei einem Schulfest wird eine Zeitkapsel ausgegraben, in die 1959 die Schüler ihre gemalten Zukunftsvisionen deponiert hatten. Die werden an die jetzigen Schüler verteilt. Caleb erhält einen Zettel, auf dem nur Zahlen stehen. Sein Vater, der Astrophysiker John Koestler, entdeckt darin ein Muster, das Katastrophen mit genauen Opferzahlen voraussagt. Und drei vermerkte Ereignisse stehen noch aus.","image":"https:\/\/images.tvtv.de\/tvbild\/61ca6ce77cfc24b12293b97246446acf48523899.jpg?x=548&y=366\/knowing","genre":"Film, Thriller","start":1603226100,"stop":1603233600,"country":"USA\/GB\/AUS\/CHN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603233600":{"channel":"SKYCINEMATHRILLERHD","title":"Intrigo: Samaria","descr":"Teil 2 der Thrillertrilogie nach Håkan Nessers Bestsellern: Eine Filmemacherin dreht eine Dokumentation über ihre Freundin, die zehn Jahre zuvor ermordet wurde. Bald stößt sie auf neue Verdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/e166911a0862afb2308bcff7dcddfd9266588f9b.jpg?x=548&y=366\/intrigo-samaria","genre":"Film, Krimi","start":1603233600,"stop":1603239900,"country":"D\/S\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603239900":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Der arbeitslose Schauspieler Jake Scully zieht in das vorübergehend leerstehende Haus eines Bekannten seines Freundes Sam Bouchard ein. Dort beobachtet Jake durch ein Fernrohr, wie die reiche, schöne Nachbarin Gloria Revelle von einem fremden Mann ermordet wird. Schon bald kommen bei ihm Zweifel darüber auf, was sich wirklich ereignet hat und macht sich auf die Suche nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1603239900,"stop":1603246800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603246800":{"channel":"SKYCINEMATHRILLERHD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1603246800,"stop":1603252800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}