{"1601011200":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fall Collini","descr":"Der junge Anwalt Caspar Leinen wird als Pflichtverteidiger für den 70-jährigen Italiener Fabrizio Collini bestellt. Dieser hat wohl grundlos den Großindustriellen Hans Meyer in dessen Berliner Hotelsuite getötet. Collini gesteht zwar den Mord, aber schweigt zu seinen Motiven. Als Caspar immer tiefer in den Fall eintaucht, stößt er auf einen der größten Justizskandale der deutschen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/d307b00a3db8cd2526da9cf70332393f76f8d9f3.jpg?x=548&y=366\/der-fall-collini","genre":"Film, Drama","start":1601011200,"stop":1601018700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601018700":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1601018700,"stop":1601025600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601025600":{"channel":"SKYCINEMATHRILLERHD","title":"Ich.Darf.Nicht.Schlafen.","descr":"Seit einem Unfall vor zehn Jahren erwacht Christine Lucas jeden Morgen ohne Erinnerung an ihr bisheriges Leben. Von ihrem fürsorglichen Ehemann Ben erfährt sie täglich, wer und wo sie ist. Heimlich sucht Christine Hilfe bei dem Psychologen Dr. Nasch, der ihr rät, ein Videotagebuch zu führen und eine Kamera im Schrank zu verstecken. Langsam kehren Erinnerungen wieder, die Ben ins Zwielicht rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/234d2b4cbced3e9c458d8bdf659980837595ffb8.jpg?x=548&y=366\/ichdarfnichtschlafen","genre":"Film, Thriller","start":1601025600,"stop":1601031300,"country":"S\/F\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601031300":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1601031300,"stop":1601039100,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601039100":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1601039100,"stop":1601046600,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601046600":{"channel":"SKYCINEMATHRILLERHD","title":"Radio Silence","descr":"Nach dem On-Air-Selbstmord einer weiblichen Anruferin ist die Moderatorin einer Call-In-Radiosendung, Beziehungstherapeutin Dr. Jill Peterman, am Boden zerstört. Nur widerwillig kehrt sie an ihren Arbeitsplatz zurück. Als sie mysteriöse Anrufe einer ihr bekannten Stimme bekommt, glaubt sie an eine Nachahmerin und beginnt, ein Netz aus dunklen Geheimnissen und Lügen aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/bc81e8530fcf6950dcb91f14a55116763de5de3d.jpg?x=548&y=366\/radio-silence","genre":"Film, Thriller","start":1601046600,"stop":1601052300,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601052300":{"channel":"SKYCINEMATHRILLERHD","title":"Another Me – Mein zweites Ich","descr":"Fay kämpft mit vielen Problemen, mit der tödlichen Krankheit ihres Vaters, mit der zerrütteten Ehe ihrer Eltern, mit ihren Mitschülerinnen. Als ständig Menschen behaupten, Fay irgendwo gesehen zu haben, wo sie noch nie war, hat die psychisch belastete Schülerin das Gefühl, dass jemand hinter ihr her ist. Zunehmend fühlt sich die junge Frau verfolgt und zweifelt so langsam an ihrem Verstand.","image":"https:\/\/images.tvtv.de\/tvbild\/92250fada69c5b06bfed247cd63cd4e5e7aab8fa.jpg?x=548&y=366\/another-me-mein-zweites-ich","genre":"Film, Mystery","start":1601052300,"stop":1601057700,"country":"GB\/E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1601057700,"stop":1601062800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601062800":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch","descr":"20 Jahre ist es schon her, dass Heather Donahue und ihre Freunde in den Black-Hills-Wäldern verschwanden. Der Fall ist noch nicht aufgeklärt, doch nun möchte Heathers Bruder James das Rätsel ihres Verschwindens lösen. Gemeinsam mit zwei Freunden sowie der Filmstudentin Lisa begibt sich James in den Wald. Zwei einheimische Wanderer begleiten sie. Dort ereignen sich schon bald rätselhafte Dinge.","image":"https:\/\/images.tvtv.de\/tvbild\/b2834ea7190dd144a0bcb253a0827f8f21b8c972.jpg?x=548&y=366\/blair-witch","genre":"Film, Horrorfilm","start":1601062800,"stop":1601068500,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601068500":{"channel":"SKYCINEMATHRILLERHD","title":"The Possession of Hannah Grace","descr":"Ein Exorzismus gerät außer Kontrolle und fordert das Leben eines jungen Mädchens. Monate später wird bei der Ex-Polizistin Megan Reed, die nachts in der Leichenhalle eines Krankenhauses arbeitet, eine entstellte Leiche eingeliefert. Megan ist allein in den Korridoren des kalten Krankenhauskellers und hat haarsträubende Visionen, die sie glauben lassen, der tote Körper sei von etwas Bösem besessen.","image":null,"genre":"Film, Horrorfilm","start":1601068500,"stop":1601073900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601073900":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1601073900,"stop":1601079600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601079600":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1601079600,"stop":1601085600,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601085600":{"channel":"SKYCINEMATHRILLERHD","title":"Regression","descr":"Bruce Kenner ermittelt in einem bizarren Fall: Eine junge Frau namens Angela Gray behauptet, von ihrem Vater vergewaltigt worden zu sein. Der gibt die Tat zu, kann sich aber angeblich an die Geschehnisse nicht erinnern. Gemeinsam mit dem renommierten Psychologen Kenneth Raines deckt Kenner die Machenschaften einer satanischen Gemeinschaft auf, die auch bereit ist, Menschen zu opfern.","image":null,"genre":"Film, Thriller","start":1601085600,"stop":1601092200,"country":"CDN\/E\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601092200":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1601092200,"stop":1601100000,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}