{"1601784000":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1601784000,"stop":1601791500,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601791500":{"channel":"SKYCINEMATHRILLERHD","title":"Hotel Mumbai","descr":"2008 wird das berühmte \"Taj Mahal Palace\"-Luxushotel in Mumbai von einer Gruppe von Terroristen überfallen, die Hotelgäste als Geiseln nimmt und Feuer legt. Unter den Gästen befindet sich auch das Ehepaar David und Zahra, die alles tun, um ihr neugeborenes Baby zu beschützen, während der Kellner Arjun und der Koch Hemant Oberoi alles riskieren, um ihre Gäste in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/03779beafc3cb464e1198d0941aaa33a7d59fe34.jpg?x=548&y=366\/hotel-mumbai","genre":"Film, Drama","start":1601791500,"stop":1601799000,"country":"AUS\/USA\/IND\/GB\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601799000":{"channel":"SKYCINEMATHRILLERHD","title":"The Last Full Measure","descr":"Der Pentagon-Mitarbeiter Scott Huffman untersucht einen jahrzehntealten Antrag auf eine Ehrenmedaille des Kongresses für den Vietnamkriegshelden William H. Pitsenbarger. Der Sanitäter der USAF hat vor 32 Jahren über 60 Männer der US-Armee gerettet. Huffman setzt seine Karriere aufs Spiel, um Gerechtigkeit für den gefallenen Soldaten zu suchen. Dabei deckt er eine Verschwörung auf hoher Ebene auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf7b7c977cfa0db3f5baead419a169990572ac4.jpg?x=548&y=366\/the-last-full-measure","genre":"Film, Drama","start":1601799000,"stop":1601806200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601806200":{"channel":"SKYCINEMATHRILLERHD","title":"All Is Lost","descr":"Mitten im Indischen Ozean kollidiert das Boot eines allein segelnden Skippers (Robert Redford) mit einem mit Turnschuhen gefüllten Container. Er flickt das entstandene Loch im Rumpf notdürftig, doch ein schwerer Sturm macht das lecke Boot manövrierunfähig. Bald treibt der Skipper ohne Nahrung im Rettungsboot über das Meer und muss sich mit dem Gedanken vertraut machen, die Sache nicht zu überleben. – Robert Redford in einer beeindruckenden One-Man-Show auf hoher See: der ebenso nüchtern wie hochspannend erzählte Kampf eines Mannes, der den Tod vor Augen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d05ea07035bcc18e572c41a013fb38e30ebfd73b.jpg?x=548&y=366\/all-is-lost","genre":"Film, Actionfilm","start":1601806200,"stop":1601812800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601812800":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1601812800,"stop":1601820000,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601820000":{"channel":"SKYCINEMATHRILLERHD","title":"Atemlos – Gefährliche Wahrheit","descr":"Der Highschool-Absolvent Nathan entdeckt zusammen mit seiner Freundin Karen zufällig auf einer Website mit Fotos einst entführter und weiterhin vermisster Kinder eine Aufnahme von sich selbst. Als er sich auf die Suche nach seinen biologischen Eltern macht, geraten Karen und er in Lebensgefahr. Ständig auf der Flucht vor unbekannten Killern, versucht Nathan, seine eigene Identität zu klären.","image":null,"genre":"Film, Actionfilm","start":1601820000,"stop":1601826600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601826600":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Als zwei Richter des Obersten Gerichtshofes in Washington erschossen werden, entwickelt die Jurastudentin Darby ihre eigene Theorie darüber. Sie und ihr Freund Thomas Callahan, einem Professor der Rechtswissenschaften, werden deshalb in eine Verschwörung verwickelt, die sich bis zu den höchsten Regierungsebenen der Welt erstreckt. Schließlich bittet sie den Journalisten Gray Grantham um Hilfe.","image":null,"genre":"Film, Krimi","start":1601826600,"stop":1601835300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SKYCINEMATHRILLERHD","title":"Just Mercy","descr":"Nach einem wahren Fall: Ein Junganwalt rollt den Fall eines zum Tode verurteilten Schwarzen neu auf – und erlebt die ungebrochene Macht des Rassismus. Mit Jamie Foxx, Michael B. Jordan, Brie Larson.","image":"https:\/\/images.tvtv.de\/tvbild\/e0b174845e7a4951a8854a0411cf010c0beb534d.jpg?x=548&y=366\/just-mercy","genre":"Film, Drama","start":1601835300,"stop":1601843700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601843700":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1601843700,"stop":1601849400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601849400":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1601849400,"stop":1601856300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601856300":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1601856300,"stop":1601862000,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601862000":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1601862000,"stop":1601868900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601868900":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der wegen Dauerregen und Dammbruch fast gänzlich evakuierten Kleinstadt Huntingburg bleibt ein Geldtransporter einer Bank im Schlamm stecken und diese Gelegenheit lassen sich der gealterte Ganove Jim und seine Kollegen natürlich nicht entgehen. Der Überfall misslingt, weil der Wachmann Tom mit dem Geld im Gepäck vor den Gangstern fliehen kann. Ein mörderischer Kampf um die Millionen entbrennt.","image":null,"genre":"Film, Thriller","start":1601868900,"stop":1601874900,"country":"USA\/GB\/DK\/F\/J\/NZ\/D\/AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}