{"1601269200":{"channel":"SKYCINEMATHRILLERHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1601269200,"stop":1601276400,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601276400":{"channel":"SKYCINEMATHRILLERHD","title":"Regression","descr":"Bruce Kenner ermittelt in einem bizarren Fall: Eine junge Frau namens Angela Gray behauptet, von ihrem Vater vergewaltigt worden zu sein. Der gibt die Tat zu, kann sich aber angeblich an die Geschehnisse nicht erinnern. Gemeinsam mit dem renommierten Psychologen Kenneth Raines deckt Kenner die Machenschaften einer satanischen Gemeinschaft auf, die auch bereit ist, Menschen zu opfern.","image":null,"genre":"Film, Thriller","start":1601276400,"stop":1601282700,"country":"CDN\/E\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601282700":{"channel":"SKYCINEMATHRILLERHD","title":"Grand Piano – Symphonie der Angst","descr":"Konzertpianist Tom Selznick zählt zu den besten seines Fachs, leidet aber derart unter Lampenfieber, dass er für eine Weile von öffentlichen Auftritten Abstand nehmen muss. Erst nach fünf Jahren fühlt er sich imstande, auf die große Bühne zurückzukehren. Während er dafür übt, informiert ihn ein Unbekannter darüber, dass er und seine Frau sterben werden, wenn er nur eine falsche Note spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/cbaa9bc3fee7f8ba9daefe4f3076fca4be4ea7f4.jpg?x=548&y=366\/grand-piano-symphonie-der-angst","genre":"Film, Mystery","start":1601282700,"stop":1601288400,"country":"E\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601288400":{"channel":"SKYCINEMATHRILLERHD","title":"The Captive – Spurlos verschwunden","descr":"Seit acht Jahren ist Cassandra verschwunden. Damals hatte Matthew seine zehnjährige Tochter nur für einen kurzen Moment im Auto allein gelassen. Als er zurückkam, war sie weg. Matthews Ehe mit seiner Frau Tina droht daran zu zerbrechen. Dann finden sich Hinweise, dass das Mädchen noch am Leben sein könnte und einer Entführung zum Opfer gefallen ist. Sofort beginnt Matthew Jagd auf die Entführer.","image":"https:\/\/images.tvtv.de\/tvbild\/863a7f4f6a56b8e1ed21b0f435e85aa4120d7762.jpg?x=548&y=366\/the-captive-spurlos-verschwunden","genre":"Film, Thriller","start":1601288400,"stop":1601295300,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"SKYCINEMATHRILLERHD","title":"The Last Full Measure","descr":"Der Pentagon-Mitarbeiter Scott Huffman untersucht einen jahrzehntealten Antrag auf eine Ehrenmedaille des Kongresses für den Vietnamkriegshelden William H. Pitsenbarger. Der Sanitäter der USAF hat vor 32 Jahren über 60 Männer der US-Armee gerettet. Huffman setzt seine Karriere aufs Spiel, um Gerechtigkeit für den gefallenen Soldaten zu suchen. Dabei deckt er eine Verschwörung auf hoher Ebene auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf7b7c977cfa0db3f5baead419a169990572ac4.jpg?x=548&y=366\/the-last-full-measure","genre":"Film, Drama","start":1601295300,"stop":1601302500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601302500":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fall Collini","descr":"Der junge Anwalt Caspar Leinen wird als Pflichtverteidiger für den 70-jährigen Italiener Fabrizio Collini bestellt. Dieser hat wohl grundlos den Großindustriellen Hans Meyer in dessen Berliner Hotelsuite getötet. Collini gesteht zwar den Mord, aber schweigt zu seinen Motiven. Als Caspar immer tiefer in den Fall eintaucht, stößt er auf einen der größten Justizskandale der deutschen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/bb3fd8569b8740adb7f85fdff6149b837a76bd8d.jpg?x=548&y=366\/der-fall-collini","genre":"Film, Drama","start":1601302500,"stop":1601310000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601310000":{"channel":"SKYCINEMATHRILLERHD","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1601310000,"stop":1601316900,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless Night – Nacht der Vergeltung","descr":"Der Cop Vincent hat bei einem Überfall auf einen Drogenkurier hunderte Kilo Kokain erbeutet. Kurz wird sein Sohn entführt. Vincent soll die Drogen im Nachtclub eines korsischen Mafiaboss abliefern.","image":null,"genre":"Film, Actionfilm","start":1601316900,"stop":1601323200,"country":"F\/B\/LUX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601323200":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1601323200,"stop":1601330100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601330100":{"channel":"SKYCINEMATHRILLERHD","title":"A Vigilante","descr":"Sadie, die von ihrem Mann misshandelt wurde, hat es sich zur Aufgabe gemacht, anderen Frauen zu helfen, die ebenfalls Opfer häuslicher Gewalt sind. Die reichen Sadies Nummer unter der Hand in Selbsthilfegruppen weiter, denn Sadie nimmt das Gesetz in die eigene Hand, um die Hilflosen zu beschützen. Gleichzeitig muss sie dafür sorgen, dass ihr eigener Peiniger sie endgültig in Frieden leben lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/be861e39884d884b6028b0ff6ceb4a5b7fc32282.jpg?x=548&y=366\/a-vigilante","genre":"Film, Mystery","start":1601330100,"stop":1601335800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601335800":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1601335800,"stop":1601341200,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601341200":{"channel":"SKYCINEMATHRILLERHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1601341200,"stop":1601348400,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601348400":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1601348400,"stop":1601354400,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}