{"1600578600":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1600578600,"stop":1600583700,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600583700":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1600583700,"stop":1600590000,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600590000":{"channel":"SKYCINEMATHRILLERHD","title":"The Captive – Spurlos verschwunden","descr":"Während Matthew nur kurz einkaufen war, wurde seine Tochter Cassandra aus dem Auto entführt. Als zwei Polizisten Jahre später im Internet Fotos von Cassandra finden, macht sich Matthew auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/863a7f4f6a56b8e1ed21b0f435e85aa4120d7762.jpg?x=548&y=366\/the-captive-spurlos-verschwunden","genre":"Film, Thriller","start":1600590000,"stop":1600596900,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600596900":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Zwei FBI-Ermittler sollen das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die dortigen Ärzte kooperieren nicht, und es häufen sich seltsame Zwischenfälle.","image":null,"genre":"Film, Thriller","start":1600596900,"stop":1600605300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600605300":{"channel":"SKYCINEMATHRILLERHD","title":"The Sixth Sense","descr":"Der Kinderpsychologe Malcolm Crowe befindet sich in einer Identitätskrise. Da wird er mit dem Fall des kleinen Cole, der behauptet, Tote sehen zu können, konfrontiert. In dem selben Maße, in dem Crow Zugang zu ihm gewinnt, entfernt er sich von seiner eigenen Umwelt. Als er zu der Überzeugung gelangt, dass der Junge mit seinen Visionen recht hat, macht er eine noch erschreckendere Entdeckung.","image":null,"genre":"Film, Thriller","start":1600605300,"stop":1600611900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600611900":{"channel":"SKYCINEMATHRILLERHD","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1600611900,"stop":1600618800,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600618800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Jake Scully (Craig Wasson) hütet die Luxuswohnung eines Freundes. Mittels Fernrohr beobachtet er dort eine unbekannte Schöne beim allabendlichen Striptease. Eines Nachts wird sie brutal ermordet. Der voyeuristische Zeuge steht unter Tatverdacht. Plötzlich läuft ihm Porno-Queen Holly Body (Melanie Griffith) über den Weg. Sie gleicht der Toten aufs Haar.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1600618800,"stop":1600625700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"SKYCINEMATHRILLERHD","title":"Verführung einer Fremden","descr":"Rowena Price, eine New Yorker Journalistin, sucht mit Hilfe des Hackers Miles Haley im Internet nach dem Mörder ihrer langjährigen Freundin Grace. Über Online-Kontaktbörsen lernt Price den Multimillionär und Hauptverdächtigen Harrison Hills kennen, mit dem Grace offenbar eine Affäre hatte. Undercover schleust sich Rowena in dessen Agentur ein. Doch Miles kommt zu ganz anderen Schlüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/998e005fc6f6a15edc00de689757a49fe7e699eb.jpg?x=548&y=366\/verfuehrung-einer-fremden","genre":"Film, Thriller","start":1600625700,"stop":1600632300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600632300":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1600632300,"stop":1600638300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600638300":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Rückkehr ins Hotel des Grauens: Ewan McGregor kämpft im Sequel zu Stanley Kubricks legendärer Stephen-King-Verfilmung \"The Shining\" gegen eine teuflische Sekte und böse Mächte aus der Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/5428c8513981365775b6b27142098df10e3b6692.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1600638300,"stop":1600647600,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600647600":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1600647600,"stop":1600654500,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600654500":{"channel":"SKYCINEMATHRILLERHD","title":"Wolf – Das Tier im Manne","descr":"Dieser feinsinnige Thriller liefert einen ironischen Kommentar sowohl zum jahrhundertealten Werwolf-Thema als auch zur Lage des Geschäftslebens der 90er Jahre. Eine Welt, in der uralte Instinkte und Verhaltensmuster weiterexistieren ... Brillant in der Hauptrolle: \"Oscar\"-Gewinner Jack Nicholson! Der \"Münchner Merkur\" jubelte: \"Jack Nicholson spielt souverän alle seine Kollegen an die Wand.\"","image":null,"genre":"Film, Horrorfilm","start":1600654500,"stop":1600662300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}