{"1597897500":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1597897500,"stop":1597905000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597905000":{"channel":"SKYCINEMATHRILLERHD","title":"Eine Frage der Ehre","descr":"Justizthriller vom \"Misery\"-Regisseur: Als smarter Anwalt muss Tom Cruise zwei Soldaten gegen eine Mordanklage verteidigen – und liefert sich bald gnadenlose Gefechte mit Navy Colonel Jack Nicholson. – Auf einem US-Marinestützpunkt stirbt ein Soldat, nachdem ihm zwei Kameraden eine brutale Abreibung verpassten. Die Angeklagten beteuern, sie hätten nur auf Befehl gehandelt. Armeeanwalt Lieutenant Kaffee (Tom Cruise) und seine Kollegin JoAnne Galloway (Demi Moore) wollen der Sache auf den Grund gehen. Bald bekommen sie es mit Colonel Jessep (Jack Nicholson) zu tun, einem altgedienten Offizier, der als unantastbar gilt.","image":null,"genre":"Film, Drama","start":1597905000,"stop":1597913100,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1597913100":{"channel":"SKYCINEMATHRILLERHD","title":"The Gambler","descr":"Mark Wahlberg zockt in einem coolen Spielerdrama um sein Leben, u.a. gegen John Goodman. Remake eines Seventies-Thrillers, von \"Planet der Affen: Prevolution\"-Regisseur Rupert Wyatt. – Jim (Mark Wahlberg) doziert tagsüber an der Uni über Camus und Shakespeare, doch nachts verspielt er sein Geld in illegalen Spielhöllen. Bald ist er bei mehreren gefährlichen Kredithaien (u.a. John Goodman) hoch verschuldet. Aber Jim verachtet sein eigenes Leben so sehr, dass ihn auch seine reiche Mutter (Jessica Lange) nicht von der Selbstzerstörung abhalten kann. Bis sich Bennet in seine Studentin Amy (Brie Larson) verliebt. Und ein letztes Mal alles auf eine Karte setzt.","image":"https:\/\/images.tvtv.de\/tvbild\/c3cd0bc7290c7ed57994c227f2f5390eaeedf496.jpg?x=548&y=366\/the-gambler","genre":"Film, Thriller","start":1597913100,"stop":1597920000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597920000":{"channel":"SKYCINEMATHRILLERHD","title":"Good Fellas – Drei Jahrzehnte in der Mafia","descr":"Der junge Henry Hill will unbedingt Gangster werden. Er bricht die Schule ab und beginnt als Botenjunge für den New Yorker Mafiaboss Paul Cicero zu arbeiten. Schnell steigt Henry in der Rangordnung seiner Idole auf. Nach einigen Jahren führt er ein gut organisiertes Doppelleben als braver Ehemann und knallharter Killer. Das geht so lange gut, bis Henry wegen Drogenhandels verhaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ed8d7726c93ed7e4b79e814cd1db5f59714331d9.jpg?x=548&y=366\/good-fellas-drei-jahrzehnte-in-der-mafia","genre":"Film, Krimi","start":1597920000,"stop":1597928700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1597928700":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1597928700,"stop":1597935900,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1597935900":{"channel":"SKYCINEMATHRILLERHD","title":"Haunted Hill","descr":"Bereit, den Tod zu riskieren, um reich zu werden? Sechs Fremde haben die Chance, 1.000.000 Dollar zu verdienen, wenn sie die Nacht im Gebäude einer ehemaligen psychiatrischen Anstalt überstehen – keiner von ihnen aber kennt die entsetzliche Vergangenheit des stillgelegten Hospitals. Schwarzen Humor und Grusel vom Feinsten garantiert dieses Remake des Horrorklassikers aus dem Jahr 1958.","image":null,"genre":"Film, Horrorfilm","start":1597935900,"stop":1597941600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1597941600":{"channel":"SKYCINEMATHRILLERHD","title":"The Pact","descr":"Nach dem Tod ihrer Mutter kehrt Annie in das Haus ihrer Kindheit zurück. Plötzlich verschwinden ihre Schwester und ihre Cousine. Als Annie sich auf die Suche begibt, stößt sie auf düstere Geheimnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/4c255b9b2b8101078515eaa0bcad9a3ce4793707.jpg?x=548&y=366\/the-pact","genre":"Film, Mystery","start":1597941600,"stop":1597947300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu schreiben, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1597947300,"stop":1597952100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1597952100":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch","descr":"17 Jahre, nachdem seine Schwester Heather in einem Wald in Maryland verschwand, glaubt der Teenager James, sie in einem Internetvideo wiederzuerkennen. Unterstützt von Freunden macht er sich auf Heathers Spur. Ihren Trip in den Wald hält die Clique mit modernster Bildtechnik fest. Schnell gerät die Suche zu Albtraum, denn der Fluch der Blair Witch scheint lebendiger zu sein denn je.","image":"https:\/\/images.tvtv.de\/tvbild\/b2834ea7190dd144a0bcb253a0827f8f21b8c972.jpg?x=548&y=366\/blair-witch","genre":"Film, Horrorfilm","start":1597952100,"stop":1597957800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597957800":{"channel":"SKYCINEMATHRILLERHD","title":"Paranormal Activity: Die Gezeichneten","descr":"Spin-off der erfolgreichen Horrorreihe: Als Student Jesse die Wohnung einer verstorbenen Nachbarin durchstöbert, ergreift ein Dämon von ihm Besitz – und treibt ihn bald zu schlimmen Gewalt-Attacken. – Als eine Nachbarin unter rätselhaften Umständen stirbt, schnüffeln die Kumpel Jesse und Hector (Andrew Jacobs, Jorge Diaz) mit ihrer Videokamera in deren Wohnung herum. Mit bösen Folgen: Denn unter allerlei merkwürdigen Kultgegenständen entdecken sie dort auch ein Foto von Jesse. Fortan scheint eine dunkle Macht von ihm Besitz zu ergreifen, die schnell zur tödlichen Gefahr wird. Mit Hilfe der übersinnlichen Ali Rey (Molly Ephraim) hofft Jesse, den Fluch aufzuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/b34207181aadeb5ab373dba058159a49bf049a9f.jpg?x=548&y=366\/paranormal-activity-die-gezeichneten","genre":"Film, Horrorfilm","start":1597957800,"stop":1597964100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597964100":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch","descr":"17 Jahre, nachdem seine Schwester Heather in einem Wald in Maryland verschwand, glaubt der Teenager James, sie in einem Internetvideo wiederzuerkennen. Unterstützt von Freunden macht er sich auf Heathers Spur. Ihren Trip in den Wald hält die Clique mit modernster Bildtechnik fest. Schnell gerät die Suche zu Albtraum, denn der Fluch der Blair Witch scheint lebendiger zu sein denn je.","image":"https:\/\/images.tvtv.de\/tvbild\/b2834ea7190dd144a0bcb253a0827f8f21b8c972.jpg?x=548&y=366\/blair-witch","genre":"Film, Horrorfilm","start":1597964100,"stop":1597969800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597969800":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1597969800,"stop":1597975500,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1597975500":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/b1e0a8546c32cc1e255897258fc11554353fa956.jpg?x=548&y=366\/halloween-h20","genre":"Film, Horrorfilm","start":1597975500,"stop":1597980900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1597980900":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween – Die Rückkehr des Michael Myers","descr":"Der Massenmörder Michael Myers lag nach einer schweren Explosion zehn Jahre lang im Koma. Als er wieder zu sich kommt, soll er unter höchsten Sicherheitsmaßnahmen in eine andere psychiatrische Klinik verlegt werden. Doch während des Transports gelingt es ihm, zu fliehen. Wieder beginnt er ein sinnloses Morden und zieht auf seinem Weg eine Blutspur hinter sich her.","image":"https:\/\/images.tvtv.de\/tvbild\/295f2959bb4d7668260d3c499e081f437852371a.jpg?x=548&y=366\/halloween-die-rueckkehr-des-michael-myers","genre":"Film, Horrorfilm","start":1597980900,"stop":1597986300,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}