{"1602478500":{"channel":"SKYCINEMATHRILLERHD","title":"Ich.Darf.Nicht.Schlafen.","descr":"Seit einem Unfall vor zehn Jahren erwacht Christine Lucas jeden Morgen ohne Erinnerung an ihr bisheriges Leben. Von ihrem fürsorglichen Ehemann Ben erfährt sie täglich, wer und wo sie ist. Heimlich sucht Christine Hilfe bei dem Psychologen Dr. Nasch, der ihr rät, ein Videotagebuch zu führen und eine Kamera im Schrank zu verstecken. Langsam kehren Erinnerungen wieder, die Ben ins Zwielicht rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/a635dc9dd4d96e3eb2a6270b94867e60b3598655.jpg?x=548&y=366\/ichdarfnichtschlafen","genre":"Film, Thriller","start":1602478500,"stop":1602484200,"country":"F\/GB\/S\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602484200":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Als zwei Richter des Obersten Gerichtshofes in Washington erschossen werden, entwickelt die Jurastudentin Darby ihre eigene Theorie darüber. Sie und ihr Freund Thomas Callahan, einem Professor der Rechtswissenschaften, werden deshalb in eine Verschwörung verwickelt, die sich bis zu den höchsten Regierungsebenen der Welt erstreckt. Schließlich bittet sie den Journalisten Gray Grantham um Hilfe.","image":null,"genre":"Film, Krimi","start":1602484200,"stop":1602492900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602492900":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1602492900,"stop":1602500700,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602500700":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"London, 1975: Physiologe Robert zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich, das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1602500700,"stop":1602507900,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602507900":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1602507900,"stop":1602514800,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602514800":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1602514800,"stop":1602521100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602521100":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1602521100,"stop":1602526500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless – Eine tödliche Nacht","descr":"Zwei Cops auf der falschen Seite: temporeiches US-Remake des französischen Actionthrillers \"Sleepless Night\". – Die korrupten Polizisten Vincent und Sean (Jamie Foxx, Tip Harris) bessern ihren Verdienst mit unterschlagenen Drogen auf. Als sie sich eine riesige Ladung Kokain unter den Nagel reißen, ist der Bogen überspannt: Casino-Boss Rubino (Dermot Mulroney) entführt Vincents Sohn und droht, ihn zu ermorden, wenn die beiden das Koks nicht herausrücken. Während Kollegin Jennifer (Michelle Monaghan) ihnen bereits auf der Spur ist, tun die Cops alles, um den Jungen zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/585394099af7678d48905452e80095c9efc0fba5.jpg?x=548&y=366\/sleepless-eine-toedliche-nacht","genre":"Film, Actionfilm","start":1602526500,"stop":1602532500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602532500":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der wegen Dauerregen und Dammbruch fast gänzlich evakuierten Kleinstadt Huntingburg bleibt ein Geldtransporter einer Bank im Schlamm stecken und diese Gelegenheit lassen sich der gealterte Ganove Jim und seine Kollegen natürlich nicht entgehen. Der Überfall misslingt, weil der Wachmann Tom mit dem Geld im Gepäck vor den Gangstern fliehen kann. Ein mörderischer Kampf um die Millionen entbrennt.","image":null,"genre":"Film, Thriller","start":1602532500,"stop":1602538500,"country":"USA\/GB\/DK\/F\/J\/NZ\/D\/AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602538500":{"channel":"SKYCINEMATHRILLERHD","title":"Black and Blue","descr":"In Detroit wird die Nachwuchspolizistin Alicia West von ihren eigenen Kollegen gejagt, weil sie zufällig mit ihrer Body-Cam aufgezeichnet hat, wie korrupte Polizisten der Drogenfahndung drei Drogendealer ermordet haben. Sie muss um ihr Leben kämpfen, weil auch eine von den Killer-Cops angestachelten Gang hinter ihr her ist. Verfolgt von beiden Seiten findet sie Zuflucht bei Milo \"Mouse\" Jackson.","image":"https:\/\/images.tvtv.de\/tvbild\/c1e5ca463c45719fa3be081b5ef7fa066ac93b58.jpg?x=548&y=366\/black-and-blue","genre":"Film, Actionfilm","start":1602538500,"stop":1602545100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602545100":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Der arbeitslose Schauspieler Jake Scully zieht in das vorübergehend leerstehende Haus eines Bekannten seines Freundes Sam Bouchard ein. Dort beobachtet Jake durch ein Fernrohr, wie die reiche, schöne Nachbarin Gloria Revelle von einem fremden Mann ermordet wird. Schon bald kommen bei ihm Zweifel darüber auf, was sich wirklich ereignet hat und macht sich auf die Suche nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1602545100,"stop":1602552000,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602552000":{"channel":"SKYCINEMATHRILLERHD","title":"Just Mercy","descr":"Nach einem wahren Fall: Ein Junganwalt rollt den Fall eines zum Tode verurteilten Schwarzen neu auf – und erlebt die ungebrochene Macht des Rassismus. Mit Jamie Foxx, Michael B. Jordan, Brie Larson.","image":"https:\/\/images.tvtv.de\/tvbild\/e0b174845e7a4951a8854a0411cf010c0beb534d.jpg?x=548&y=366\/just-mercy","genre":"Film, Drama","start":1602552000,"stop":1602560400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602560400":{"channel":"SKYCINEMATHRILLERHD","title":"Knight Moves – Ein mörderisches Spiel","descr":"Der geniale Schachspieler Peter Sanderson hat eine Nacht mit einer jungen Frau verbracht, die kurz darauf ermordet wurde. Er ist nun der Hauptverdächtige. Und es kommt noch schlimmer, denn der Mörder kündigt telefonisch weitere Gewalttaten an. Die Polizei setzt die Psychologin Kathy auf Sanderson an. Während sie versucht, den Schachspieler zu durchschauen, kommt es zu weiteren Morden.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfb3e6ac7c149cd6ebde3e42355e6fe16aaeee7.jpg?x=548&y=366\/knight-moves-ein-moerderisches-spiel","genre":"Film, Thriller","start":1602560400,"stop":1602567600,"country":"D\/USA\/CDN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null}}