{"1603252800":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1603252800,"stop":1603259700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603259700":{"channel":"SKYCINEMATHRILLERHD","title":"Hard Rain","descr":"In der wegen Dauerregen und Dammbruch fast gänzlich evakuierten Kleinstadt Huntingburg bleibt ein Geldtransporter einer Bank im Schlamm stecken und diese Gelegenheit lassen sich der gealterte Ganove Jim und seine Kollegen natürlich nicht entgehen. Der Überfall misslingt, weil der Wachmann Tom mit dem Geld im Gepäck vor den Gangstern fliehen kann. Ein mörderischer Kampf um die Millionen entbrennt.","image":null,"genre":"Film, Thriller","start":1603259700,"stop":1603265700,"country":"USA\/GB\/DK\/F\/J\/NZ\/D\/AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603265700":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1603265700,"stop":1603271400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603271400":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Weil es in ihrem Liebesleben nicht gut läuft, arrangiert eine Kollegin für die Krankenschwester Miranda ein Blind Date. der Mann, der zu früh vor ihrer Tür auftaucht und den sie unbedacht ins Haus lässt, vergewaltigt sie. William wird kurz darauf gefasst und landet im Knast. Zum Unverständnis ihres besorgten Vaters beginnt Miranda, ihrem Vergewaltiger zu schreiben, besucht ihn sogar regelmäßig.","image":null,"genre":"Film, Thriller","start":1603271400,"stop":1603277400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603277400":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"London, 1975: Physiologe Robert zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich, das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1603277400,"stop":1603284600,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603284600":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1603284600,"stop":1603290900,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603290900":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Der arbeitslose Schauspieler Jake Scully zieht in das vorübergehend leerstehende Haus eines Bekannten seines Freundes Sam Bouchard ein. Dort beobachtet Jake durch ein Fernrohr, wie die reiche, schöne Nachbarin Gloria Revelle von einem fremden Mann ermordet wird. Schon bald kommen bei ihm Zweifel darüber auf, was sich wirklich ereignet hat und macht sich auf die Suche nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1603290900,"stop":1603297800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603297800":{"channel":"SKYCINEMATHRILLERHD","title":"Intrigo: Samaria","descr":"Teil 2 der Thrillertrilogie nach Håkan Nessers Bestsellern: Eine Filmemacherin dreht eine Dokumentation über ihre Freundin, die zehn Jahre zuvor ermordet wurde. Bald stößt sie auf neue Verdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/e166911a0862afb2308bcff7dcddfd9266588f9b.jpg?x=548&y=366\/intrigo-samaria","genre":"Film, Krimi","start":1603297800,"stop":1603304100,"country":"D\/S\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SKYCINEMATHRILLERHD","title":"Der Schakal","descr":"Der Schakal tötet jeden, der ihm vor die Flinte läuft, wenn er nur genügend Geld dafür bekommt. Der Auftragskiller taucht danach sofort in einer seiner zahllosen Verkleidungen unter. Das FBI und der KGB sind schon längere Zeit hinter dem Auftragskiller her. Niemand kennt seinen Namen. Nur wenige kennen sein Gesicht. Das FBI setzt daraufhin den Ex-IRA-Terroristen Declan Mulqueen auf den Schakal an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3ecf04ebec4e076fb83264a039e517633b905c.jpg?x=548&y=366\/der-schakal","genre":"Film, Thriller","start":1603304100,"stop":1603311600,"country":"USA\/GB\/F\/D\/J","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603311600":{"channel":"SKYCINEMATHRILLERHD","title":"The Cold Light of Day","descr":"Mit seinem Bruder und seinen Eltern bricht der Geschäftsmann Will Shaw in Spanien zu einem Segeltörn auf. Der Trip entwickelt sich zu einem schrecklichen Albtraum: Als Shaw vom Einkaufen zurückkehrt, ist seine Familie verschwunden. Die Entführer sind offenbar hinter einem ominösen Aktenkoffer her, den Wills Vater Martin gestohlen haben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a0cbff16da4b6929632c8c636b591733ff2f5a.jpg?x=548&y=366\/the-cold-light-of-day","genre":"Film, Actionfilm","start":1603311600,"stop":1603317300,"country":"USA\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603317300":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1603317300,"stop":1603323900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603323900":{"channel":"SKYCINEMATHRILLERHD","title":"The Experiment","descr":"Eine Zeitungsannonce, in der Wissenschaftler Versuchskaninchen für ein zweiwöchiges psychologisches Experiment suchen, lockt mehrere Teilnehmer in einen nachgebauten Gefängnistrakt, wo die Versuchsreihe stattfinden soll. Bevor die Initiatoren die lebensbedrohliche Tragweite ihrer psychologischen Studie erkennen, ist es zu spät. Schon nach wenigen Tagen läuft das Experiment aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/ee68081a89670f5ff3fb4685a188731cf117da7e.jpg?x=548&y=366\/the-experiment","genre":"Film, Drama","start":1603323900,"stop":1603329900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603329900":{"channel":"SKYCINEMATHRILLERHD","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1603329900,"stop":1603335900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603335900":{"channel":"SKYCINEMATHRILLERHD","title":"Backtrack – Tote vergessen nicht","descr":"Der Psychologe Peter (Adrien Brody) wird nach dem Tod seiner Tochter in seinen Träumen von seltsamen Patienten verfolgt. Die Sitzungen bei einem Therapeuten offenbaren ihm Entsetzliches","image":null,"genre":"Film, Mystery","start":1603335900,"stop":1603341300,"country":"AUS\/GB\/VAE\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}