{"1602650400":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1602650400,"stop":1602655500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602655500":{"channel":"SKYCINEMATHRILLERHD","title":"Knight Moves – Ein mörderisches Spiel","descr":"Der geniale Schachspieler Peter Sanderson hat eine Nacht mit einer jungen Frau verbracht, die kurz darauf ermordet wurde. Er ist nun der Hauptverdächtige. Und es kommt noch schlimmer, denn der Mörder kündigt telefonisch weitere Gewalttaten an. Die Polizei setzt die Psychologin Kathy auf Sanderson an. Während sie versucht, den Schachspieler zu durchschauen, kommt es zu weiteren Morden.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfb3e6ac7c149cd6ebde3e42355e6fe16aaeee7.jpg?x=548&y=366\/knight-moves-ein-moerderisches-spiel","genre":"Film, Thriller","start":1602655500,"stop":1602662700,"country":"D\/USA\/CDN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602662700":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1602662700,"stop":1602669600,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602669600":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1602669600,"stop":1602675600,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602675600":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1602675600,"stop":1602680700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602680700":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1602680700,"stop":1602686400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602686400":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless – Eine tödliche Nacht","descr":"Zwei Cops auf der falschen Seite: temporeiches US-Remake des französischen Actionthrillers \"Sleepless Night\". – Die korrupten Polizisten Vincent und Sean (Jamie Foxx, Tip Harris) bessern ihren Verdienst mit unterschlagenen Drogen auf. Als sie sich eine riesige Ladung Kokain unter den Nagel reißen, ist der Bogen überspannt: Casino-Boss Rubino (Dermot Mulroney) entführt Vincents Sohn und droht, ihn zu ermorden, wenn die beiden das Koks nicht herausrücken. Während Kollegin Jennifer (Michelle Monaghan) ihnen bereits auf der Spur ist, tun die Cops alles, um den Jungen zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/585394099af7678d48905452e80095c9efc0fba5.jpg?x=548&y=366\/sleepless-eine-toedliche-nacht","genre":"Film, Actionfilm","start":1602686400,"stop":1602692400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602692400":{"channel":"SKYCINEMATHRILLERHD","title":"The Captive – Spurlos verschwunden","descr":"Seit acht Jahren ist Cassandra verschwunden. Damals hatte Matthew seine zehnjährige Tochter nur für einen kurzen Moment im Auto allein gelassen. Als er zurückkam, war sie weg. Matthews Ehe mit seiner Frau Tina droht daran zu zerbrechen. Dann finden sich Hinweise, dass das Mädchen noch am Leben sein könnte und einer Entführung zum Opfer gefallen ist. Sofort beginnt Matthew Jagd auf die Entführer.","image":"https:\/\/images.tvtv.de\/tvbild\/863a7f4f6a56b8e1ed21b0f435e85aa4120d7762.jpg?x=548&y=366\/the-captive-spurlos-verschwunden","genre":"Film, Thriller","start":1602692400,"stop":1602699300,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SKYCINEMATHRILLERHD","title":"Contagion","descr":"Als Beth Emhoff nach einer Geschäftsreise im Ausland zu ihrer Familie in Minnesota zurückkehrt, stirbt sie an einem mysteriösen Virus. Plötzlich treten ähnliche Fälle auf dem ganzen Planeten auf. Die Zahl der Infektionen und Toten durch das Virus steigt immer schneller. Ein internationales Ärzteteam forscht nach einem Heilmittel, um die rasante Verbreitung tödlichen Krankheit zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff44392c84cbfc44735a78a54cc819537e68d5fd.jpg?x=548&y=366\/contagion","genre":"Film, Thriller","start":1602699300,"stop":1602705900,"country":"USA\/VAE","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602705900":{"channel":"SKYCINEMATHRILLERHD","title":"Ruf der Macht – Im Sumpf der Korruption","descr":"Der ambitionierte junge Anwalt Ben Cahill bekommt von einer ehemaligen Freundin brisante Dateien zugespielt, die sie ihrem Liebhaber Arthur Denning, einem skrupellosen Pharmaunternehmer, entwendet hat. Dessen neuestes Produkt hat den Tod vieler Menschen verursacht, und Ben will ihn dafür zur Verantwortung ziehen. Schon bald findet er sich in einem Sumpf aus Erpressung und Korruption wieder.","image":null,"genre":"Film, Actionfilm","start":1602705900,"stop":1602712500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602712500":{"channel":"SKYCINEMATHRILLERHD","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1602712500,"stop":1602719400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602719400":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1602719400,"stop":1602726000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602726000":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1602726000,"stop":1602731400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602731400":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1602731400,"stop":1602738900,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}