{"1601354400":{"channel":"SKYCINEMATHRILLERHD","title":"The Eloise Asylum","descr":"Jacobs Vater ist verstorben. Damit er aber an dessen Vermögen kommen kann, soll Jacob die Todesurkunde einer Tante vorweisen, andernfalls kann er das Erbe vergessen. Der letzte bekannte Aufenthaltsort der Tante ist ausgerechnet die psychiatrische Anstalt Eloise. Die Suche nach der Sterbeurkunde in den noch erhaltenen Gemäuern gestaltet sich als schwierig, denn sie sind nicht allein in der Anstalt.","image":"https:\/\/images.tvtv.de\/tvbild\/508ded80f0d87db2c890380d5d355f2cc8727350.jpg?x=548&y=366\/the-eloise-asylum","genre":"Film, Horrorfilm","start":1601354400,"stop":1601360400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601360400":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Dan arbeitet in einem Hospiz, ein Ort, an dem er seine Shining-Gabe dazu nutzt, den sterbenden Menschen die Furcht vor dem Tod zu nehmen. Als er Abra Stone trifft, ändert sich sein Leben. Die über telepathische Fähigkeiten verfügende Abra braucht seine Hilfe, da sie auf eine vampirhafte Sekte aufmerksam geworden ist. Die Anführerin Rose und ihre Mitstreiter töten Kinder mit Shining-Veranlagung.","image":"https:\/\/images.tvtv.de\/tvbild\/fc503c770dbedec4ccf3734abe2edbc1358f72a9.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1601360400,"stop":1601369400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601369400":{"channel":"SKYCINEMATHRILLERHD","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1601369400,"stop":1601376300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601376300":{"channel":"SKYCINEMATHRILLERHD","title":"Eye in the Sky","descr":"Internationale Geheimdienste verfolgen in der Kenias Hauptstadt Nairobi die Spur von Terroristen. Die Britin Colonel Powell wartet auf die Erlaubnis für einen Zugriff, denn das Bildmaterial eingesetzter Drohnen weist auf einen bevorstehenden Selbstmordanschlag hin. Der US-Pilot Watts soll die Terrorzelle mit einer ferngesteuerten Waffe ausschalten – doch dann taucht ein Mädchen im Zielbereich auf.","image":null,"genre":"Film, Thriller","start":1601376300,"stop":1601382600,"country":"GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601382600":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1601382600,"stop":1601390100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601390100":{"channel":"SKYCINEMATHRILLERHD","title":"Ruf der Macht – Im Sumpf der Korruption","descr":"Der ambitionierte junge Anwalt Ben Cahill bekommt von einer ehemaligen Freundin brisante Dateien zugespielt, die sie ihrem Liebhaber Arthur Denning, einem skrupellosen Pharmaunternehmer, entwendet hat. Dessen neuestes Produkt hat den Tod vieler Menschen verursacht, und Ben will ihn dafür zur Verantwortung ziehen. Schon bald findet er sich in einem Sumpf aus Erpressung und Korruption wieder.","image":null,"genre":"Film, Actionfilm","start":1601390100,"stop":1601396700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601396700":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1601396700,"stop":1601403300,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1601403300,"stop":1601410200,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601410200":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1601410200,"stop":1601415900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601415900":{"channel":"SKYCINEMATHRILLERHD","title":"8mm – Acht Millimeter","descr":"Die reiche Witwe Mrs. Christian erscheint mit ihrem Anwalt Daniel Longdale bei dem Privatdetektiv Tom Welles. Die beiden zeigen ihm ein Video, in dem eine junge Frau zu Tode gequält wird. Welles soll herausfinden, ob das schockierende Video wirklich echt ist. Recht schnell kann er die Identität des Mädchens ermitteln. Die Spur führt nach Hollywood und in die Welt der BDSM-Pornofilme.","image":"https:\/\/images.tvtv.de\/tvbild\/4f75c448882d785a7974aa121417e11fe542ea8a.jpg?x=548&y=366\/8mm-acht-millimeter","genre":"Film, Thriller","start":1601415900,"stop":1601423400,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601423400":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Dan arbeitet in einem Hospiz, ein Ort, an dem er seine Shining-Gabe dazu nutzt, den sterbenden Menschen die Furcht vor dem Tod zu nehmen. Als er Abra Stone trifft, ändert sich sein Leben. Die über telepathische Fähigkeiten verfügende Abra braucht seine Hilfe, da sie auf eine vampirhafte Sekte aufmerksam geworden ist. Die Anführerin Rose und ihre Mitstreiter töten Kinder mit Shining-Veranlagung.","image":"https:\/\/images.tvtv.de\/tvbild\/fc503c770dbedec4ccf3734abe2edbc1358f72a9.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1601423400,"stop":1601432700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601432700":{"channel":"SKYCINEMATHRILLERHD","title":"The Experiment","descr":"Eine Zeitungsannonce, in der Wissenschaftler Versuchskaninchen für ein zweiwöchiges psychologisches Experiment suchen, lockt mehrere Teilnehmer in einen nachgebauten Gefängnistrakt, wo die Versuchsreihe stattfinden soll. Bevor die Initiatoren die lebensbedrohliche Tragweite ihrer psychologischen Studie erkennen, ist es zu spät. Schon nach wenigen Tagen läuft das Experiment aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/ee68081a89670f5ff3fb4685a188731cf117da7e.jpg?x=548&y=366\/the-experiment","genre":"Film, Drama","start":1601432700,"stop":1601438700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}