{"1602827700":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Weil es in ihrem Liebesleben nicht gut läuft, arrangiert eine Kollegin für die Krankenschwester Miranda ein Blind Date. der Mann, der zu früh vor ihrer Tür auftaucht und den sie unbedacht ins Haus lässt, vergewaltigt sie. William wird kurz darauf gefasst und landet im Knast. Zum Unverständnis ihres besorgten Vaters beginnt Miranda, ihrem Vergewaltiger zu schreiben, besucht ihn sogar regelmäßig.","image":null,"genre":"Film, Thriller","start":1602827700,"stop":1602833700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602833700":{"channel":"SKYCINEMATHRILLERHD","title":"The Kitchen: Queens of Crime","descr":"Kathy, Ruby und Claire teilen im Manhattan der 70er-Jahre das gleiche Schicksal. Seit ihre kriminellen Ehemänner zu Haftstrafen verurteilt wurden, müssen sie sich und ihre Kinder vor der irischen Mafia beschützen und Geld für ihren Lebensunterhalt verdienen. So entwickeln die Damen selbst kriminelle Energien, legen sich mit der Mafia an und nehmen das Schicksal ihres Viertels in die eigenen Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/e5004d89cbddc15e650d62a9bb171630130fae8f.jpg?x=548&y=366\/the-kitchen-queens-of-crime","genre":"Film, Actionfilm","start":1602833700,"stop":1602840000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602840000":{"channel":"SKYCINEMATHRILLERHD","title":"Wild Things 4","descr":"Der Hotelier Ted Wheetly ist bei einem Bootsunfall ums Leben gekommen. Die Polizei hat Zweifel an der Unfalltheorie. Wheetlys Sohn Carson ist verdächtig, da er kein gutes Verhältnis zum Vater hatte. Ein Tag zuvor drohte Ted sogar mit dessen Enterbung. Carson beteuert seine Unschuld. Den Fall übernimmt Detective Frank Walker und tief in das Netz aus Intrigen, Verführung und Gier verstrickt.","image":"https:\/\/images.tvtv.de\/tvbild\/50662556d9802fe8000f50d711ebc2267c30fd94.jpg?x=548&y=366\/wild-things-4","genre":"Film, Krimi","start":1602840000,"stop":1602845700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602845700":{"channel":"SKYCINEMATHRILLERHD","title":"Verführung einer Fremden","descr":"Rowena Price, eine New Yorker Journalistin, sucht mit Hilfe des Hackers Miles Haley im Internet nach dem Mörder ihrer langjährigen Freundin Grace. Über Online-Kontaktbörsen lernt Price den Multimillionär und Hauptverdächtigen Harrison Hills kennen, mit dem Grace offenbar eine Affäre hatte. Undercover schleust sich Rowena in dessen Agentur ein. Doch Miles kommt zu ganz anderen Schlüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/998e005fc6f6a15edc00de689757a49fe7e699eb.jpg?x=548&y=366\/verfuehrung-einer-fremden","genre":"Film, Thriller","start":1602845700,"stop":1602852300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602852300":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1602852300,"stop":1602858900,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602858900":{"channel":"SKYCINEMATHRILLERHD","title":"Ein riskanter Plan","descr":"Nick, ein ehemaliger Cop, der wegen eines Diamantenraubes vor einigen Jahren in den Knast wanderte und inzwischen flüchten konnte, klettert auf die Fensterbank eines Hotels und droht hinunterzuspringen. Ist er tatsächlich lebensmüde, oder steckt etwas anderes hinter der Aktion? Denn während alle Augen auf den Mann in schwindelner Höhe gerichtet sind, geschehen im Hochhaus gegenüber seltsame Dinge.","image":null,"genre":"Film, Thriller","start":1602858900,"stop":1602865200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602865200":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1602865200,"stop":1602872100,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1602872100,"stop":1602877800,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602877800":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1602877800,"stop":1602883500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602883500":{"channel":"SKYCINEMATHRILLERHD","title":"Haunted Hill","descr":"Der Freizeitpark-Imperator Steven Price lädt statt der vorgesehenen Gäste fünf Fremde zur Geburtstagsfeier seiner ungeliebten Frau Evelyn in das feudale Anwesen Haunted Hill. Die einstige Irrenanstalt hatte 1931 entsetzliche Berühmtheit erlangt, als die dort gefolterten Patienten ein Massaker anrichteten. Price verspricht eine Million Dollar für jeden, der eine Nacht in dem Haus überlebt.","image":null,"genre":"Film, Horrorfilm","start":1602883500,"stop":1602889200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602889200":{"channel":"SKYCINEMATHRILLERHD","title":"Dementia","descr":"Der alternde Vietnamveteran George Lockhart leidet nach einem Schlaganfall an Demenz, deshalb gibt ihn seine Familie in die Obhut einer Pflegekraft. Die junge Krankenschwester Michelle steht ihm zur Seite. Irgendetwas stimmt mit der Dame nicht. Hinter ihrer fürsorglichen Fassade verbirgt die Frau eine finstere Seite. Bald muss er erkennen, dass die junge Frau ein düsteres Geheimnis hat.","image":null,"genre":"Film, Horrorfilm","start":1602889200,"stop":1602894900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602894900":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1602894900,"stop":1602900600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602900600":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1602900600,"stop":1602905700,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602905700":{"channel":"SKYCINEMATHRILLERHD","title":"High Rise","descr":"London, 1975: Physiologe Robert zieht in ein Hochhaus, das zugleich als Sozialexperiment geplant ist. Damit lässt er sein bisheriges Leben hinter sich, das Gebäude bietet allen Luxus, ohne dass man es je verlassen müsste. Zumindest, solange man reich genug ist, um in eines der oberen Stockwerke aufzusteigen. Doch in dem \"Schmelztiegel der Veränderungen\" drohen bald katastrophale soziale Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/402007280a5b5233920e0d305645a68d5b6c60cc.jpg?x=548&y=366\/high-rise","genre":"Film, SciFi-Film","start":1602905700,"stop":1602912900,"country":"IRL\/B\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}