{"1599280800":{"channel":"SKYCINEMATHRILLERHD","title":"Anatomie","descr":"Die ehrgeizige Münchener Medizinstudentin Paula wurde für einen begehrten Anatomie-Kurs in Heidelberg ausgewählt. Gleich zu Beginn liegt auf ihrem Seziertisch ein junger Mann, den sie am Tag zuvor wiederbelebt hatte. Sie stellt Nachforschungen an und kommt einem mysteriösen Geheimbund von Medizinern auf die Spur. Zunächst ist ihr nicht bewusst, dass sie sich selbst in große Gefahr bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/1af95d1f4b4f560936c8d94e66ad1bafd3093ffb.jpg?x=548&y=366\/anatomie","genre":"Film, Horrorfilm","start":1599280800,"stop":1599286800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599286800":{"channel":"SKYCINEMATHRILLERHD","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1599286800,"stop":1599292500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599292500":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Rückkehr ins Hotel des Grauens: Ewan McGregor kämpft im Sequel zu Stanley Kubricks legendärer Stephen-King-Verfilmung \"The Shining\" gegen eine teuflische Sekte und böse Mächte aus der Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/5428c8513981365775b6b27142098df10e3b6692.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1599292500,"stop":1599301800,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599301800":{"channel":"SKYCINEMATHRILLERHD","title":"The Missing","descr":"Fährtensucher Samuel Jones (Tommy Lee Jones) kehrt 20 Jahre nachdem er seine Familie verlassen hat zurück, um sich mit seiner Tochter Maggie (Cate Blanchett) auszusöhnen. Doch die will nichts von ihm wissen – bis ihre älteste Tochter von einem Indianer entführt wird. Nun ist sie auf die Fähigkeiten ihres Vaters angewiesen. Gemeinsam nehmen die beiden die Verfolgung auf.","image":null,"genre":"Film, Drama","start":1599301800,"stop":1599310200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599310200":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1599310200,"stop":1599316500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599316500":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1599316500,"stop":1599322800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599322800":{"channel":"SKYCINEMATHRILLERHD","title":"The Gambler","descr":"Jim Bennett ist ein angesehener Literaturprofessor, der im Glücksspiel eine willkommene Abwechslung zu seinem geregelten Alltag gefunden hat. Dieses kleine Hobby hat ihm aber auch einen großen Berg Schulden beschert und die Gläubiger sitzen ihm im Nacken. Der alles in allem umsichtig gebliebene Bennett plant ein letztes großes Spiel an neutralem Ort, bei dem alle Gläubiger dabei sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c3cd0bc7290c7ed57994c227f2f5390eaeedf496.jpg?x=548&y=366\/the-gambler","genre":"Film, Thriller","start":1599322800,"stop":1599329700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"SKYCINEMATHRILLERHD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1599329700,"stop":1599338100,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599338100":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1599338100,"stop":1599345300,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599345300":{"channel":"SKYCINEMATHRILLERHD","title":"Extremely Wicked, Shockingly Evil and Vile","descr":"1969 lernt die alleinerziehende Sekretärin Liz Kendall den Jurastudenten Ted Bundy kennen und die beiden beginnen eine Beziehung. Als Ted 1974 unter dem Verdacht, mehrere junge Frauen ermordet zu haben, verhaftet wird, weigert Liz sich zunächst, zu glauben, dass Ted wirklich für diese Verbrechen verantwortlich ist. Doch die Beweislast wächst, und bald muss Liz den Tatsachen ins Auge sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/17c39e57cf4d3463535bd9d8224926f4b1894799.jpg?x=548&y=366\/extremely-wicked-shockingly-evil-and-vile","genre":"Film, Drama","start":1599345300,"stop":1599351900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599351900":{"channel":"SKYCINEMATHRILLERHD","title":"Wolf – Das Tier im Manne","descr":"Dieser feinsinnige Thriller liefert einen ironischen Kommentar sowohl zum jahrhundertealten Werwolf-Thema als auch zur Lage des Geschäftslebens der 90er Jahre. Eine Welt, in der uralte Instinkte und Verhaltensmuster weiterexistieren ... Brillant in der Hauptrolle: \"Oscar\"-Gewinner Jack Nicholson! Der \"Münchner Merkur\" jubelte: \"Jack Nicholson spielt souverän alle seine Kollegen an die Wand.\"","image":null,"genre":"Film, Horrorfilm","start":1599351900,"stop":1599359700,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599359700":{"channel":"SKYCINEMATHRILLERHD","title":"Godsend","descr":"Paul und Jessie Duncans achtjähriger Sohn Adam starb bei einem Autounfall. Für die verzweifelten Eltern scheint das Leben seinen Sinn verloren zu haben. Da taucht der zwielichtige Forscher Richard Wells auf und macht dem Paar ein illegales Angebot: Er verspricht Paul und Jessie, ihren Sohn Adam zurückzubringen, indem er das Kind klont. Die einzige Bedingung: Niemand darf davon erfahren.","image":null,"genre":"Film, SciFi-Film","start":1599359700,"stop":1599366000,"country":"CDN\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}