{"1604037300":{"channel":"SKYCINEMATHRILLERHD","title":"Welcome Home","descr":"Bryan und Cassie haben ein Haus in Italien gemietet, wo sie an ihrer angeknacksten Beziehung arbeiten wollen. Die beiden genießen ihre Zweisamkeit, bis der zwielichtige Nachbar Frederico auftaucht, der ein großes Interesse an Cassie zeigt. Bryan kann seine Eifersucht kaum verbergen. Doch das ist bald ihr geringstes Problem, denn das junge Paar muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/4fd2a57b09b9a1cfdff05e4291b3154f411ee1f4.jpg?x=548&y=366\/welcome-home","genre":"Film, Thriller","start":1604037300,"stop":1604043300,"country":"USA\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604043300":{"channel":"SKYCINEMATHRILLERHD","title":"The Watcher – Willkommen im Motor Way Motel","descr":"Maggie und Ryan haben in einer kleinen Stadt in der Wüste das \"Motor Way Motel\" gekauft. Eines Tages entdeckt Ray, dass sich in dem beliebtesten Zimmer ein Spiegel befindet, durch den sich von der anderen Seite hindurchsehen lässt. Ray ist fasziniert von dem, was in dem Zimmer vor sich geht, bis er zu seinem Entsetzen Zeuge eines Mordes wird und dadurch in eine lebensgefährliche Lage gerät.","image":null,"genre":"Film, Thriller","start":1604043300,"stop":1604049600,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604049600":{"channel":"SKYCINEMATHRILLERHD","title":"Knowing","descr":"Bei einem Schulfest wird eine Zeitkapsel ausgegraben, in die 1959 die Schüler ihre gemalten Zukunftsvisionen deponiert hatten. Die werden an die jetzigen Schüler verteilt. Caleb erhält einen Zettel, auf dem nur Zahlen stehen. Sein Vater, der Astrophysiker John Koestler, entdeckt darin ein Muster, das Katastrophen mit genauen Opferzahlen voraussagt. Und drei vermerkte Ereignisse stehen noch aus.","image":"https:\/\/images.tvtv.de\/tvbild\/61ca6ce77cfc24b12293b97246446acf48523899.jpg?x=548&y=366\/knowing","genre":"Film, Thriller","start":1604049600,"stop":1604057100,"country":"USA\/GB\/AUS\/CHN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604057100":{"channel":"SKYCINEMATHRILLERHD","title":"Fletcher's Visionen","descr":"Der labile New Yorker Taxifahrer Jerry Fletcher (Mel Gibson) sieht die Welt durch Verschwörer bedroht. Er weiht die Staatsanwältin Alice Sutton (Julia Roberts) in seine kühnen Theorien ein und verliebt sich in sie. Alice hält ihren Verehrer für psychisch krank. Sie ahnt nicht, dass Jerry tatsächlich Opfer einer Verschwörung ist – und dass auch sie damit zu tun hat.","image":null,"genre":"Film, Thriller","start":1604057100,"stop":1604065200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604065200":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1604065200,"stop":1604071500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604071500":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1604071500,"stop":1604078700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604078700":{"channel":"SKYCINEMATHRILLERHD","title":"Ruf der Macht – Im Sumpf der Korruption","descr":"Der ambitionierte junge Anwalt Ben Cahill bekommt von einer ehemaligen Freundin brisante Dateien zugespielt, die sie ihrem Liebhaber Arthur Denning, einem skrupellosen Pharmaunternehmer, entwendet hat. Dessen neuestes Produkt hat den Tod vieler Menschen verursacht, und Ben will ihn dafür zur Verantwortung ziehen. Schon bald findet er sich in einem Sumpf aus Erpressung und Korruption wieder.","image":null,"genre":"Film, Actionfilm","start":1604078700,"stop":1604085300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SKYCINEMATHRILLERHD","title":"Das Ende der Wahrheit","descr":"Martin ist Experte für Zentralasien beim Bundesnachrichtendienst. Bei einem Anschlag auf ein Restaurant in München verliert er seine Freundin Aurice. Die Journalistin interessierte sich seit Längerem für die Machenschaften des BNDs. Martin führt die Ermittlungen in dem Fall alleine weiter, nachdem er aufgrund der nun ans Licht gekommenen Liebesbeziehung zu Aurice vom Dienst suspendiert worden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/451838a374b96d0b662ade20a285fe7a07fbec5e.jpg?x=548&y=366\/das-ende-der-wahrheit","genre":"Film, Thriller","start":1604085300,"stop":1604091600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604091600":{"channel":"SKYCINEMATHRILLERHD","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1604091600,"stop":1604097300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604097300":{"channel":"SKYCINEMATHRILLERHD","title":"The Experiment","descr":"Eine Zeitungsannonce, in der Wissenschaftler Versuchskaninchen für ein zweiwöchiges psychologisches Experiment suchen, lockt mehrere Teilnehmer in einen nachgebauten Gefängnistrakt, wo die Versuchsreihe stattfinden soll. Bevor die Initiatoren die lebensbedrohliche Tragweite ihrer psychologischen Studie erkennen, ist es zu spät. Schon nach wenigen Tagen läuft das Experiment aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/ee68081a89670f5ff3fb4685a188731cf117da7e.jpg?x=548&y=366\/the-experiment","genre":"Film, Drama","start":1604097300,"stop":1604103300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604103300":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1604103300,"stop":1604109300,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604109300":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Als zwei Richter des Obersten Gerichtshofes in Washington erschossen werden, entwickelt die Jurastudentin Darby ihre eigene Theorie darüber. Sie und ihr Freund Thomas Callahan, einem Professor der Rechtswissenschaften, werden deshalb in eine Verschwörung verwickelt, die sich bis zu den höchsten Regierungsebenen der Welt erstreckt. Schließlich bittet sie den Journalisten Gray Grantham um Hilfe.","image":null,"genre":"Film, Krimi","start":1604109300,"stop":1604117700,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604117700":{"channel":"SKYCINEMATHRILLERHD","title":"The Last Full Measure","descr":"Der Pentagon-Mitarbeiter Scott Huffman untersucht einen jahrzehntealten Antrag auf eine Ehrenmedaille des Kongresses für den Vietnamkriegshelden William H. Pitsenbarger. Der Sanitäter der USAF hat vor 32 Jahren über 60 Männer der US-Armee gerettet. Huffman setzt seine Karriere aufs Spiel, um Gerechtigkeit für den gefallenen Soldaten zu suchen. Dabei deckt er eine Verschwörung auf hoher Ebene auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf7b7c977cfa0db3f5baead419a169990572ac4.jpg?x=548&y=366\/the-last-full-measure","genre":"Film, Drama","start":1604117700,"stop":1604124900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}