{"1598592600":{"channel":"SKYCINEMATHRILLERHD","title":"The Gambler","descr":"Jim Bennett ist ein angesehener Literaturprofessor, der im Glücksspiel eine willkommene Abwechslung zu seinem geregelten Alltag gefunden hat. Dieses kleine Hobby hat ihm aber auch einen großen Berg Schulden beschert und die Gläubiger sitzen ihm im Nacken. Der alles in allem umsichtig gebliebene Bennett plant ein letztes großes Spiel an neutralem Ort, bei dem alle Gläubiger dabei sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c3cd0bc7290c7ed57994c227f2f5390eaeedf496.jpg?x=548&y=366\/the-gambler","genre":"Film, Thriller","start":1598592600,"stop":1598599500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598599500":{"channel":"SKYCINEMATHRILLERHD","title":"Spurlos – Die Entführung der Alice Creed","descr":"Mit Nacktfotos der entführten Alice (Gemma Arterton) fordern die Ex-Sträflinge Danny (Martin Compston) und Vic Lösegeld von Alices reichen Vater. Doch ihr Plan geht nicht auf","image":"https:\/\/images.tvtv.de\/tvbild\/45132d4f7310992f0062599bf5f2ca3b92af2c98.jpg?x=548&y=366\/spurlos-die-entfuehrung-der-alice-creed","genre":"Film, Thriller","start":1598599500,"stop":1598605800,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598605800":{"channel":"SKYCINEMATHRILLERHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1598605800,"stop":1598613000,"country":"CHN\/J\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598613000":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Jake Scully (Craig Wasson) hütet die Luxuswohnung eines Freundes. Mittels Fernrohr beobachtet er dort eine unbekannte Schöne beim allabendlichen Striptease. Eines Nachts wird sie brutal ermordet. Der voyeuristische Zeuge steht unter Tatverdacht. Plötzlich läuft ihm Porno-Queen Holly Body (Melanie Griffith) über den Weg. Sie gleicht der Toten aufs Haar.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1598613000,"stop":1598619900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598619900":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1598619900,"stop":1598625000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598625000":{"channel":"SKYCINEMATHRILLERHD","title":"The Eloise Asylum","descr":"Ein freiwilliger Besuch in einer Nervenheilanstalt wird in dem Horrorthriller zum Albtraum. – Nach dem Tod seines Vaters braucht Jacob (Chace Crawford) die Todesurkunde seiner Tante, um sein Erbe antreten zu können. Ihr letzter Aufenthaltsort war vor mehreren Jahrzehnten die psychiatrische Anstalt Eloise, die für ihre fiesen Heilmethoden berüchtigt war. Gemeinsam mit ein paar Freunden (u.a. Eliza Dushku) schleicht sich Martin in die heruntergekommene Anstalt. Bald werden sie von den Geistern ehemaliger Patienten und Doktoren verfolgt – und suchen verzweifelt einen Ausweg aus dem Irrenhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/508ded80f0d87db2c890380d5d355f2cc8727350.jpg?x=548&y=366\/the-eloise-asylum","genre":"Film, Horrorfilm","start":1598625000,"stop":1598631000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598631000":{"channel":"SKYCINEMATHRILLERHD","title":"Wolf – Das Tier im Manne","descr":"Dieser feinsinnige Thriller liefert einen ironischen Kommentar sowohl zum jahrhundertealten Werwolf-Thema als auch zur Lage des Geschäftslebens der 90er Jahre. Eine Welt, in der uralte Instinkte und Verhaltensmuster weiterexistieren ... Brillant in der Hauptrolle: \"Oscar\"-Gewinner Jack Nicholson! Der \"Münchner Merkur\" jubelte: \"Jack Nicholson spielt souverän alle seine Kollegen an die Wand.\"","image":null,"genre":"Film, Horrorfilm","start":1598631000,"stop":1598638500,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch","descr":"17 Jahre, nachdem seine Schwester Heather in einem Wald in Maryland verschwand, glaubt der Teenager James, sie in einem Internetvideo wiederzuerkennen. Unterstützt von Freunden macht er sich auf Heathers Spur. Ihren Trip in den Wald hält die Clique mit modernster Bildtechnik fest. Schnell gerät die Suche zu Albtraum, denn der Fluch der Blair Witch scheint lebendiger zu sein denn je.","image":"https:\/\/images.tvtv.de\/tvbild\/b2834ea7190dd144a0bcb253a0827f8f21b8c972.jpg?x=548&y=366\/blair-witch","genre":"Film, Horrorfilm","start":1598638500,"stop":1598644200,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598644200":{"channel":"SKYCINEMATHRILLERHD","title":"Paranormal Activity: Ghost Dimension","descr":"Fünfter (oder je nach Zählung: sechster) Teil des ultra-erfolgreichen Found-Footage-Schockers: Eine Familie entdeckt auf dem Dachboden alte Videokasetten – und ruft so Terror-Dämon Toby auf den Plan. – Nach dem Tod eines ihrer Kinder wagen Ryan und Emily (Chris J. Murray, Brit Shaw) mit Töchterchen Leila (Ivy George) in Kalifornien einen Neuanfang. Als Ryan auf dem Dachboden eine Kiste mit alten Videokassetten entdeckt, die Therapiesitzungen verstörter Kinder dokumentieren, ist es mit der Ruhe vorbei. Denn nach der Sichtung der Filme kommt es zu mysteriösen Vorkommnissen, die sich zur dämonischen Heimsuchung steigern. Und im Zentrum der Attacken scheint die kleine Leila zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2b1230055b12c1ff95cd7ac023bb6a9ef30d359.jpg?x=548&y=366\/paranormal-activity-ghost-dimension","genre":"Film, Horrorfilm","start":1598644200,"stop":1598650200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598650200":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween: H20","descr":"Laurie, die Schwester des Serienkillers Michael Myers, hat sich in Keri Tate unbenannt und lebt mit ihrem Sohn John weit weg von Haddonfield, dem damaligen Schausplatz der Morde. Nach 20 Jahren taucht wie aus dem Nichts Michael wieder auf, und wie früher möchte er nicht mit ihr spielen, sondern trachtet nach ihrem Leben. Wie passend, dass seine Neffe John eine Halloween-Party veranstaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/b1e0a8546c32cc1e255897258fc11554353fa956.jpg?x=548&y=366\/halloween-h20","genre":"Film, Horrorfilm","start":1598650200,"stop":1598655600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598655600":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1598655600,"stop":1598661600,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598661600":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1598661600,"stop":1598667600,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598667600":{"channel":"SKYCINEMATHRILLERHD","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1598667600,"stop":1598673300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598673300":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fluch – The Grudge 2","descr":"Karen (Sarah Michelle Gellar) liegt mit schweren Verbrennungen in einem japanischen Krankenhaus. Sie stirbt, bevor ihre Schwester Aubrey (Amber Tamblyn) sie mit sich in die USA nehmen kann. Aubrey ist schockiert und möchte unbedingt erfahren, was ihrer Schwester passiert ist. Als sie die Schwelle des Hauses überschreitet, in dem Karen verletzt wurde, trifft auch sie der Fluch.","image":null,"genre":"Film, Horrorfilm","start":1598673300,"stop":1598679600,"country":"USA\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}