{"1604727900":{"channel":"SKYCINEMATHRILLERHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1604727900,"stop":1604733600,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604733600":{"channel":"SKYCINEMATHRILLERHD","title":"Contagion","descr":"Als Beth Emhoff nach einer Geschäftsreise im Ausland zu ihrer Familie in Minnesota zurückkehrt, stirbt sie an einem mysteriösen Virus. Plötzlich treten ähnliche Fälle auf dem ganzen Planeten auf. Die Zahl der Infektionen und Toten durch das Virus steigt immer schneller. Ein internationales Ärzteteam forscht nach einem Heilmittel, um die rasante Verbreitung tödlichen Krankheit zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff44392c84cbfc44735a78a54cc819537e68d5fd.jpg?x=548&y=366\/contagion","genre":"Film, Thriller","start":1604733600,"stop":1604740200,"country":"USA\/VAE","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604740200":{"channel":"SKYCINEMATHRILLERHD","title":"Doctor Sleeps Erwachen","descr":"Dan arbeitet in einem Hospiz, ein Ort, an dem er seine Shining-Gabe dazu nutzt, den sterbenden Menschen die Furcht vor dem Tod zu nehmen. Als er Abra Stone trifft, ändert sich sein Leben. Die über telepathische Fähigkeiten verfügende Abra braucht seine Hilfe, da sie auf eine vampirhafte Sekte aufmerksam geworden ist. Die Anführerin Rose und ihre Mitstreiter töten Kinder mit Shining-Veranlagung.","image":"https:\/\/images.tvtv.de\/tvbild\/fc503c770dbedec4ccf3734abe2edbc1358f72a9.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1604740200,"stop":1604749500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Der US-Marshall Teddy Daniels soll gemeinsam mit seinem Partner Chuck Aule das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die Ärzte des Ashcliffe Hospitals kooperieren nicht. Bald häufen sich in dem Krankenhaus für geisteskranke Schwerverbrecher seltsame Zwischenfälle. Teddy setzt dennoch alles daran, das Geheimnis der Insel zu entschlüsseln.","image":null,"genre":"Film, Thriller","start":1604749500,"stop":1604757900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604757900":{"channel":"SKYCINEMATHRILLERHD","title":"Asphaltgorillas","descr":"Kleindealer Atris aus dem Berliner Drogenmilieu trifft zufällig Frank, einen Freund aus Kindertagen, der es scheinbar zu Reichtum gebracht hat. Frank bietet Atris an, bei einem groß angelegten Falschgeld-Deal richtig abzusahnen. Atris lässt sich auf den Coup ein, ohne zu ahnen, dass Frank ihn benutzt. Er wäre das perfekte Opfer gewesen, wäre nicht die toughe Marie auf der Bildfläche erschienen.","image":null,"genre":"Film, Drama","start":1604757900,"stop":1604764200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604764200":{"channel":"SKYCINEMATHRILLERHD","title":"Das Ende der Wahrheit","descr":"Martin ist Experte für Zentralasien beim Bundesnachrichtendienst. Bei einem Anschlag auf ein Restaurant in München verliert er seine Freundin Aurice. Die Journalistin interessierte sich seit Längerem für die Machenschaften des BNDs. Martin führt die Ermittlungen in dem Fall alleine weiter, nachdem er aufgrund der nun ans Licht gekommenen Liebesbeziehung zu Aurice vom Dienst suspendiert worden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/451838a374b96d0b662ade20a285fe7a07fbec5e.jpg?x=548&y=366\/das-ende-der-wahrheit","genre":"Film, Thriller","start":1604764200,"stop":1604770800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604770800":{"channel":"SKYCINEMATHRILLERHD","title":"Lügenspiel","descr":"Keanu Reeves verteidigt als Anwalt einen Jungen, der seinen schwerreichen Vater ermordet haben soll. Und stößt in dem cleveren Justizthriller bald auf eine brisante Spur. – Anwalt Richard Ramsay (Keanu Reeves) soll den Sohn seiner alten Freundin Loretta Lassiter (Renée Zellweger) vor dem Knast bewahren. Der junge Mike (Gabriel Basso) hat den Mord an seinem schwerreichen und cholerischen Vater (Jim Belushi) eigentlich schon gestanden, aber seitdem weigert er sich zu sprechen. Im Laufe der Verhandlung werden immer mehr üble Details über das Opfer bekannt. Zudem scheinen alle Zeugen etwas zu verbergen. Ramsay und seine Assistentin Janelle (Gugu Mbatha-Raw) gehen volles Risiko ein, um Mike freizubekommen. Doch","image":"https:\/\/images.tvtv.de\/tvbild\/3df1f0d52d502f597289c995cc6cb504335c1365.jpg?x=548&y=366\/luegenspiel","genre":"Film, Drama","start":1604770800,"stop":1604776500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYCINEMATHRILLERHD","title":"Intrigo: In Liebe Agnes","descr":"Finaler Teil der Thriller-Trilogie nach Håkan Nessers Bestsellern: Agnes bekommt Besuch von ihrer alten Freundin Henny. Die bittet sie um einen Gefallen – die Ermordung von Hennys Ehemann.","image":"https:\/\/images.tvtv.de\/tvbild\/83bbc2e04487ca04b2b15efce147b5a56f45800f.jpg?x=548&y=366\/intrigo-in-liebe-agnes","genre":"Film, Krimi","start":1604776500,"stop":1604782800,"country":"D\/S\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604782800":{"channel":"SKYCINEMATHRILLERHD","title":"Der Schakal","descr":"Der Schakal tötet jeden, der ihm vor die Flinte läuft, wenn er nur genügend Geld dafür bekommt. Der Auftragskiller taucht danach sofort in einer seiner zahllosen Verkleidungen unter. Das FBI und der KGB sind schon längere Zeit hinter dem Auftragskiller her. Niemand kennt seinen Namen. Nur wenige kennen sein Gesicht. Das FBI setzt daraufhin den Ex-IRA-Terroristen Declan Mulqueen auf den Schakal an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3ecf04ebec4e076fb83264a039e517633b905c.jpg?x=548&y=366\/der-schakal","genre":"Film, Thriller","start":1604782800,"stop":1604790300,"country":"USA\/GB\/F\/D\/J","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604790300":{"channel":"SKYCINEMATHRILLERHD","title":"Der Rasenmäher-Mann 2 – Beyond Cyberspace","descr":"Mit dem Centaurus-Chip, einer Erfindung des Computerspezialisten Ben Trace, will der machthungrige und gewissenlose Geschäftsmann Walker das Computer-Universum in seine Gewalt bringen. Jobe, der \"Rasenmähermann\", ausgestattet mit übermenschlichen Fähigkeiten, soll ihm dabei helfen. Doch bald blickt er hinter die zerstörerischen Pläne und nimmt den Kampf gegen Walker auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959f743e60d7030d5654063c56f834e545b9b0.jpg?x=548&y=366\/der-rasenmaeher-mann-2-beyond-cyberspace","genre":"Film, SciFi-Film","start":1604790300,"stop":1604796000,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604796000":{"channel":"SKYCINEMATHRILLERHD","title":"The Killer Inside Me","descr":"Hilfssheriff Lou Ford (Casey Affleck) wird im Provinzkaff Central City allseits geschätzt. Niemand ahnt, dass hinter der Fassade des freundlichen jungen Mannes ein sadistischer Psychopath lauert. Brutal ermordet er den Sohn des örtlichen Baulöwen und seine Geliebte Joyce (Jessica Alba). Selbst als Staatsanwalt Hendricks (Simon Baker) Verdacht schöpft, lässt sich Lou nicht aus der Ruhe bringen. Eiskalt mordet er weiter, um seine Spuren zu verwischen. – Schockierend harter Noir-Thriller nach einer Vorlage von Hardboiled-Autor Jim Thompson (\"The Getaway\").","image":"https:\/\/images.tvtv.de\/tvbild\/e3a3beee964c69f88aeab7b3671d95e368b564ad.jpg?x=548&y=366\/the-killer-inside-me","genre":"Film, Thriller","start":1604796000,"stop":1604802600,"country":"GB\/S\/CDN\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604802600":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1604802600,"stop":1604809800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604809800":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1604809800,"stop":1604815200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}