{"1598416200":{"channel":"SKYCINEMATHRILLERHD","title":"The Captive – Spurlos verschwunden","descr":"Düsteres Entführungs-Thrillerdrama von Filmkunst-Meister Atom Egoyan (\"Felicia, mein Engel\"). – Während Matthew (Ryan Reynolds) in einer kleinen kanadischen Stadt fürs Abendessen einkauft, wird seine Tochter Cassandra aus dem Auto entführt und verschwindet spurlos. Matthews Ehe mit seiner Frau Tina (Mireille Enos) droht daran zu zerbrechen, weil sie ihm die Schuld gibt. Als zwei Polizisten (Rosario Dawson, Scott Speedman) Jahre später im Internet Fotos von Cassandra finden, macht sich Matthew auf die Suche, um seine Tochter und seine Ehe zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/863a7f4f6a56b8e1ed21b0f435e85aa4120d7762.jpg?x=548&y=366\/the-captive-spurlos-verschwunden","genre":"Film, Thriller","start":1598416200,"stop":1598423100,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598423100":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Zwei FBI-Ermittler sollen das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die dortigen Ärzte kooperieren nicht, und es häufen sich seltsame Zwischenfälle.","image":null,"genre":"Film, Thriller","start":1598423100,"stop":1598431500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598431500":{"channel":"SKYCINEMATHRILLERHD","title":"Kill the Messenger","descr":"Journalist Gary Webb (Jeremy Renner) ist einer unglaublichen Verschwörung auf der Spur: Angeblich ist der US-Geheimdienst CIA jahrelang in Drogengeschäfte mit Nicaragua involviert gewesen, um so die Contra-Rebellen im Kampf gegen die Regierung zu unterstützen. Immer tiefer dringt der Reporter in den Geheimdienst-Sumpf vor und gefährdet nicht nur sein Leben, sondern auch das seiner Familie. – Brisante Polit-Hochspannung nach einem wahren Fall.","image":null,"genre":"Film, Sonstige Filme","start":1598431500,"stop":1598438400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598438400":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1598438400,"stop":1598445900,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598445900":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Innerhalb einer Nacht werden zwei hohe Richter ermordet. Während das FBI noch rätselt, beginnt die Jurastudentin Darby Shaw auf eigene Faust zu recherchieren. Durch Zufall kommt sie einer Verschwörung auf die Spur. Fortan wird Darby von Killern gejagt. Der einzige, dem sie sich anvertrauen will, ist der Journalist Grantham. Gemeinsam versuchen die beiden, Beweise für Darbys Theorie zu finden.","image":null,"genre":"Film, Krimi","start":1598445900,"stop":1598454300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598454300":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Die Ganoven-Girls Tes, Kara und Dawn (Malin Akerman, Nikki Reed, Deborah Ann Woll) drehen für Gangsterboss Mel (Bruce Willis) kleine Jobs. Jetzt sollen sie in einem Diner bei einer Drogenübergabe dazwischenfunken und die Ladung abfangen. Doch der Job läuft aus dem Ruder und sie geraten ins Visier von mordlustigen Gestalten wie Killer Ronny (Forest Whitaker). – Starbesetzter Gangsterthriller in heißer Südstaatenatmosphäre, mit jeder Menge cooler Sprüche.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5ac5b9fcf7dc7b5eeabade8871cb70c86ada35.jpg?x=548&y=366\/catch-44-der-ganz-grosse-coup","genre":"Film, Actionfilm","start":1598454300,"stop":1598460000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598460000":{"channel":"SKYCINEMATHRILLERHD","title":"Wild Things 4","descr":"Der Hotelier Ted Wheetly ist bei einem Bootsunfall ums Leben gekommen. Die Polizei hat Zweifel an der Unfalltheorie. Wheetlys Sohn Carson ist verdächtig, da er kein gutes Verhältnis zum Vater hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/50662556d9802fe8000f50d711ebc2267c30fd94.jpg?x=548&y=366\/wild-things-4","genre":"Film, Krimi","start":1598460000,"stop":1598465700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"SKYCINEMATHRILLERHD","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1598465700,"stop":1598471700,"country":"USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598471700":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Raffinierter Rache-Thriller mit \"Gone Girl\"-Star Rosamund Pike: Nachdem sie vergewaltigt wurde, besucht eine Krankenschwester den gefassten Täter im Knast – und entwickelt einen perfiden Plan. – Die Krankenschwester Miranda (Rosamund Pike) erwartet zuhause ein \"Blind Date\" mit einem Unbekannten. Fälschlicherweise lässt sie den Kriminellen William (Shiloh Fernandez) in ihr Haus, der sie vergewaltigt. William wird kurz darauf gefasst und landet im Knast. Dort besucht ihn Miranda regelmäßig – angeblich zu Therapiezwecken. Doch die undurchsichtige Frau verfolgt einen ganz anderen Plan.","image":null,"genre":"Film, Thriller","start":1598471700,"stop":1598477700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598477700":{"channel":"SKYCINEMATHRILLERHD","title":"Halloween 5 – Die Rache des Michael Myers","descr":"Auf der mörderischen Jagd nach seiner kleinen Nichte Jamie richtet der psychopathische Michael Myers ein Blutbad an. Um ihn endlich zu stoppen, greift der Psychiater Dr. Loomis zu einer gefährlichen List: Er benutzt Jamie als Köder für den Mörder mit der Maske. Doch Michael Myers kann Loomis überwältigen und tötet auch Sheriff Meeker. Dann wendet er sich seiner Nichte zu.","image":"https:\/\/images.tvtv.de\/tvbild\/28c6178477a59f7f9cebb52791947499cdc169ed.jpg?x=548&y=366\/halloween-5-die-rache-des-michael-myers","genre":"Film, Thriller","start":1598477700,"stop":1598483700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598483700":{"channel":"SKYCINEMATHRILLERHD","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1598483700,"stop":1598489400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598489400":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1598489400,"stop":1598494500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598494500":{"channel":"SKYCINEMATHRILLERHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1598494500,"stop":1598502600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}