{"1600144500":{"channel":"SKYCINEMATHRILLERHD","title":"Atemlos – Gefährliche Wahrheit","descr":"Der Highschool-Absolvent Nathan entdeckt zusammen mit seiner Freundin Karen zufällig auf einer Website mit Fotos einst entführter und weiterhin vermisster Kinder eine Aufnahme von sich selbst. Als er sich auf die Suche nach seinen biologischen Eltern macht, geraten Karen und er in Lebensgefahr. Ständig auf der Flucht vor unbekannten Killern, versucht Nathan, seine eigene Identität zu klären.","image":null,"genre":"Film, Actionfilm","start":1600144500,"stop":1600151100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600151100":{"channel":"SKYCINEMATHRILLERHD","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1600151100,"stop":1600156800,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600156800":{"channel":"SKYCINEMATHRILLERHD","title":"The Sisterhood","descr":"Nach dem Tod ihrer Mutter, einer gescheiterten Ehe und einer Enttäuschung in ihrem Job beschließt Ashley ihr Leben neu zu ordnen, deshalb schließt sie sich der Frauengruppe \"The Sisterhood\" an. Unter der Führung der rätselhaften Desiree liefert die Gruppe Ashley alles, was sie verspricht. Bald merkt sie, dass ihre neuen Schwestern an einigen ziemlich zwielichtigen Aktivitäten teilnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f78a8a10c4e1de17e072fafae18560c822a0e88d.jpg?x=548&y=366\/the-sisterhood","genre":"Film, Thriller","start":1600156800,"stop":1600162500,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600162500":{"channel":"SKYCINEMATHRILLERHD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1600162500,"stop":1600170900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600170900":{"channel":"SKYCINEMATHRILLERHD","title":"Das geheime Fenster","descr":"John Shooter bezichtigt den erfolgreichen Schriftsteller Mort Rainey des Plagiats. Sollte er seine Unschuld nicht innerhalb von drei Tagen beweisen, kündigt Shooter an, ihn zu töten. Mort wendet sich an die Polizei und schaltet darüber hinaus einen Privatdetektiv ein. Letzter wird bald tot aufgefunden. Rainey fragt sich, wie der offensichtlich psychisch kranke Shooter auf ihn gekommen ist.","image":null,"genre":"Film, Mystery","start":1600170900,"stop":1600176900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600176900":{"channel":"SKYCINEMATHRILLERHD","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1600176900,"stop":1600182600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600182600":{"channel":"SKYCINEMATHRILLERHD","title":"Radio Silence","descr":"Nach dem On-Air-Selbstmord einer weiblichen Anruferin ist die Moderatorin einer Call-In-Radiosendung, Beziehungstherapeutin Dr. Jill Peterman, am Boden zerstört. Nur widerwillig kehrt sie an ihren Arbeitsplatz zurück. Als sie mysteriöse Anrufe einer ihr bekannten Stimme bekommt, glaubt sie an eine Nachahmerin und beginnt, ein Netz aus dunklen Geheimnissen und Lügen aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/bc81e8530fcf6950dcb91f14a55116763de5de3d.jpg?x=548&y=366\/radio-silence","genre":"Film, Thriller","start":1600182600,"stop":1600188300,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600188300":{"channel":"SKYCINEMATHRILLERHD","title":"Don't Hang Up","descr":"Brady, Sam, Jeff und Roy terrorisieren gern Fremde mit Telefonstreichen und werden damit zu YouTube-Stars. Doch eines Abends erhalten sie selbst einen Anruf von einem Unbekannten, der sich Mr. Lee nennt, und bald wird klar, dass der nicht mit sich spaßen lässt. Mr. Lee hat Bradys Eltern entführt, er kennt die Adressen der Jungs und hat dafür gesorgt, dass sie nicht die Polizei einschalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef55f12a0df740a1af523c8a7e8e905c8de44e9.jpg?x=548&y=366\/dont-hang-up","genre":"Film, Horrorfilm","start":1600188300,"stop":1600193700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"SKYCINEMATHRILLERHD","title":"Das krumme Haus","descr":"Der Ex-Diplomat Charles Hayward betätigt sich in London als Privatdetektiv. Er erhält den Auftrag, den Giftmord an dem als rücksichtslos bekannten Tycoon Aristide Leonides aufzuklären. Je weiter er in seinen Ermittlungen voranschreitet, desto mehr muss er erkennen, dass Sophia, die schöne Enkelin des Opfers, mit der er einst eine leidenschaftliche Affäre hatte, zu den Hauptverdächtigen gehört.","image":null,"genre":"Film, Krimi","start":1600193700,"stop":1600200900,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600200900":{"channel":"SKYCINEMATHRILLERHD","title":"Verführung einer Fremden","descr":"Rowena Price, eine New Yorker Journalistin, sucht mit Hilfe des Hackers Miles Haley im Internet nach dem Mörder ihrer langjährigen Freundin Grace. Über Online-Kontaktbörsen lernt Price den Multimillionär und Hauptverdächtigen Harrison Hills kennen, mit dem Grace offenbar eine Affäre hatte. Undercover schleust sich Rowena in dessen Agentur ein. Doch Miles kommt zu ganz anderen Schlüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/998e005fc6f6a15edc00de689757a49fe7e699eb.jpg?x=548&y=366\/verfuehrung-einer-fremden","genre":"Film, Thriller","start":1600200900,"stop":1600207500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600207500":{"channel":"SKYCINEMATHRILLERHD","title":"Welcome Home","descr":"Bryan und Cassie haben ein Haus in Italien gemietet, wo sie an ihrer angeknacksten Beziehung arbeiten wollen. Die beiden genießen ihre Zweisamkeit, bis der zwielichtige Nachbar Frederico auftaucht, der ein großes Interesse an Cassie zeigt. Bryan kann seine Eifersucht kaum verbergen. Doch das ist bald ihr geringstes Problem, denn das junge Paar muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/4fd2a57b09b9a1cfdff05e4291b3154f411ee1f4.jpg?x=548&y=366\/welcome-home","genre":"Film, Thriller","start":1600207500,"stop":1600213500,"country":"USA\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600213500":{"channel":"SKYCINEMATHRILLERHD","title":"The Bride","descr":"Nastya und ihr Verlobter Ivan stehen kurz vor der Hochzeit, die auf dem Besitz von Ivans Familie stattfinden soll, der ziemlich abgelegen ist. Nachdem Nastya zunächst sehr freundlich empfangen wird, stellt sie bald fest, dass etwas Seltsames vor sich geht. Als Ivan plötzlich verschwindet, kommt Nastya nach und nach darauf, dass die Familie ein uraltes und grausames Ritual mit ihr durchführen will.","image":null,"genre":"Film, Horrorfilm","start":1600213500,"stop":1600219500,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600219500":{"channel":"SKYCINEMATHRILLERHD","title":"The Sisterhood","descr":"Nach dem Tod ihrer Mutter, einer gescheiterten Ehe und einer Enttäuschung in ihrem Job beschließt Ashley ihr Leben neu zu ordnen, deshalb schließt sie sich der Frauengruppe \"The Sisterhood\" an. Unter der Führung der rätselhaften Desiree liefert die Gruppe Ashley alles, was sie verspricht. Bald merkt sie, dass ihre neuen Schwestern an einigen ziemlich zwielichtigen Aktivitäten teilnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f78a8a10c4e1de17e072fafae18560c822a0e88d.jpg?x=548&y=366\/the-sisterhood","genre":"Film, Thriller","start":1600219500,"stop":1600225200,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600225200":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1600225200,"stop":1600232400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}