{"1602396900":{"channel":"SKYCINEMATHRILLERHD","title":"Joker","descr":"Aufgewachsen ohne Vater träumt Arthur schon lange in Gotham City von einer Karriere als Comedian, doch er wird von der Gesellschaft ausgestoßen. Sein Wunsch nach Liebe verwandelt sich in Hass. Stück für Stück wird er in den Wahnsinn getrieben. Als er in der U-Bahn von ein paar betrunkenen Jungs fertiggemacht wird, erschießt er zwei von ihnen in Notwehr. Den dritten richtet Arthur förmlich hin.","image":"https:\/\/images.tvtv.de\/tvbild\/481951b1b4d9d29a638cf99817ec091a6b6d5065.jpg?x=548&y=366\/joker","genre":"Film, Krimi","start":1602396900,"stop":1602404400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602404400":{"channel":"SKYCINEMATHRILLERHD","title":"Falling Down – Ein ganz normaler Tag","descr":"An einem Sommertag in L.A. sind alle Straßen verstopft und ein Angestellter dreht durch. Er lässt seinen Wagen mitten auf der Straße stehen. Der Namenlose reagiert seinen ehelichen wie beruflichen Frust ab. Mit den dunklen Seiten der Gesellschaft konfrontiert, eskaliert seine Wut und nimmt mörderische Formen an. Erst ein eher altmodischer Polizist kann den Aussteiger in die Schranken weisen.","image":null,"genre":"Film, Drama","start":1602404400,"stop":1602411300,"country":"F\/USA\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602411300":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1602411300,"stop":1602417600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602417600":{"channel":"SKYCINEMATHRILLERHD","title":"Die Akte","descr":"Als zwei Richter des Obersten Gerichtshofes in Washington erschossen werden, entwickelt die Jurastudentin Darby ihre eigene Theorie darüber. Sie und ihr Freund Thomas Callahan, einem Professor der Rechtswissenschaften, werden deshalb in eine Verschwörung verwickelt, die sich bis zu den höchsten Regierungsebenen der Welt erstreckt. Schließlich bittet sie den Journalisten Gray Grantham um Hilfe.","image":null,"genre":"Film, Krimi","start":1602417600,"stop":1602426300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602426300":{"channel":"SKYCINEMATHRILLERHD","title":"Die Dolmetscherin","descr":"Die UN-Dolmetscherin Sylvia Broome belauscht ungewollt ein Gespräch über ein geplantes Attentat auf einen afrikanischen Diktator. Sie wendest sich an das FBI. Doch der ihr zur Seite gestellte Bundesagent Tobin Keller zweifelt schon bald an der Glaubwürdigkeit der Zeugin. Sylvia hatte in der Vergangenheit ein Verhältnis mit einem Rebellenführer aus dem Land des bedrohten Staatsmannes.","image":null,"genre":"Film, Thriller","start":1602426300,"stop":1602434100,"country":"GB\/F\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602434100":{"channel":"SKYCINEMATHRILLERHD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1602434100,"stop":1602440100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1602440100,"stop":1602446700,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602446700":{"channel":"SKYCINEMATHRILLERHD","title":"Come and Find Me","descr":"War seine Beziehung nur eine Lüge? \"Breaking Bad\"-Star Aaron Paul sucht in diesem vertrackten Psychothriller nach seiner verschwundenen Freundin – und entdeckt ihr dunkles Doppelleben. – Grafikdesigner David (Aaron Paul) wähnt sich mit Fotografin Claire (Annabelle Wallis) im Liebesglück. Bis seine Freundin eines Tages spurlos verschwindet. Immer verzweifelter sucht David nach Claire und stößt dabei bald auf Ungereimtheiten. Kann David seinen Erinnerungen trauen? Und welches Geheimnis will Claire vor ihm verbergen?","image":"https:\/\/images.tvtv.de\/tvbild\/12f244ab02c43d2a91e8d9e880648457a126db8b.jpg?x=548&y=366\/come-and-find-me","genre":"Film, Thriller","start":1602446700,"stop":1602453600,"country":"CDN\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602453600":{"channel":"SKYCINEMATHRILLERHD","title":"Deadly Home","descr":"Wegen einer Angststörung hat die wohlhabende Anna ihr Haus seit Jahren nicht mehr verlassen. Ein vermeintlich leichtes Opfer für ein skrupelloses Einbrecher-Trio, das sich große Beute erhofft. Doch bei Anna sind die Verbrecher an die Falsche geraten: Unfähig zu fliehen, dreht sie den Spieß einfach um und beginnt ihr Heim gegen die Eindringlinge zu verteidigen – mit allen Mitteln","image":"https:\/\/images.tvtv.de\/tvbild\/0bd0cf5fc1d9cfb781481b9d6c0a01ec331aa900.jpg?x=548&y=366\/deadly-home","genre":"Film, Horrorfilm","start":1602453600,"stop":1602459300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602459300":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1602459300,"stop":1602466200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602466200":{"channel":"SKYCINEMATHRILLERHD","title":"The Pact","descr":"Die Mutter von Nicole und Annie ist gestorben. Die beiden sind gezwungen, in ihr Elternhaus zurückzukehren, um den Nachlass zu verwalten. Als erst Nicole und dann ihre Cousine Liz im verhassten Elternhaus auf einmal verschwinden, muss Annie sich im Haus allein ihren Ängsten stellen. Immer wieder stößt Annie im alten Haus auf seltsame Spuren. Auch ist dort eine bedrohliche Anwesenheit zu spüren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c255b9b2b8101078515eaa0bcad9a3ce4793707.jpg?x=548&y=366\/the-pact","genre":"Film, Mystery","start":1602466200,"stop":1602471900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602471900":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1602471900,"stop":1602478500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}