{"1604986800":{"channel":"SKYCINEMATHRILLERHD","title":"Just Mercy","descr":"Nach einem wahren Fall: Ein Junganwalt rollt den Fall eines zum Tode verurteilten Schwarzen neu auf – und erlebt die ungebrochene Macht des Rassismus. Mit Jamie Foxx, Michael B. Jordan, Brie Larson.","image":"https:\/\/images.tvtv.de\/tvbild\/e0b174845e7a4951a8854a0411cf010c0beb534d.jpg?x=548&y=366\/just-mercy","genre":"Film, Drama","start":1604986800,"stop":1604995200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604995200":{"channel":"SKYCINEMATHRILLERHD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1604995200,"stop":1605001200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1605001200":{"channel":"SKYCINEMATHRILLERHD","title":"The Last Full Measure","descr":"Der Pentagon-Mitarbeiter Scott Huffman untersucht einen jahrzehntealten Antrag auf eine Ehrenmedaille des Kongresses für den Vietnamkriegshelden William H. Pitsenbarger. Der Sanitäter der USAF hat vor 32 Jahren über 60 Männer der US-Armee gerettet. Huffman setzt seine Karriere aufs Spiel, um Gerechtigkeit für den gefallenen Soldaten zu suchen. Dabei deckt er eine Verschwörung auf hoher Ebene auf.","image":"https:\/\/images.tvtv.de\/tvbild\/230c95665439bb95ee84f83dd92470887eb32532.jpg?x=548&y=366\/the-last-full-measure","genre":"Film, Drama","start":1605001200,"stop":1605008400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605008400":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c549a626c2a1145f87388262cdfa1a93f2588635.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1605008400,"stop":1605015000,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605015000":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1605015000,"stop":1605022500,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1605022500":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1605022500,"stop":1605030000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1605030000":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1605030000,"stop":1605035700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1605035700,"stop":1605042600,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1605042600":{"channel":"SKYCINEMATHRILLERHD","title":"Criminal Activities","descr":"Die vier Freunde Zach, Warren, Bryce und Noah bekommen einen Insider-Tipp und leihen sich viel Geld, um es an der Börse zu investieren. Doch dann geht plötzlich alles schief, und die Jungs stehen tief bei dem Mafioso Eddie in der Kreide. Um ihre Schulden zu begleichen, lassen sie sich auf einen gefährlichen Deal ein: Eddie zwingt sie, den Neffen eines konkurrierenden Gangsterbosses zu entführen.","image":"https:\/\/images.tvtv.de\/tvbild\/d8565d46dd937c4ea372d64f15f7f5c2cf63f134.jpg?x=548&y=366\/criminal-activities","genre":"Film, Drama","start":1605042600,"stop":1605048600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605048600":{"channel":"SKYCINEMATHRILLERHD","title":"The Killer Inside Me","descr":"Hilfssheriff Lou Ford (Casey Affleck) wird im Provinzkaff Central City allseits geschätzt. Niemand ahnt, dass hinter der Fassade des freundlichen jungen Mannes ein sadistischer Psychopath lauert. Brutal ermordet er den Sohn des örtlichen Baulöwen und seine Geliebte Joyce (Jessica Alba). Selbst als Staatsanwalt Hendricks (Simon Baker) Verdacht schöpft, lässt sich Lou nicht aus der Ruhe bringen. Eiskalt mordet er weiter, um seine Spuren zu verwischen. – Schockierend harter Noir-Thriller nach einer Vorlage von Hardboiled-Autor Jim Thompson (\"The Getaway\").","image":"https:\/\/images.tvtv.de\/tvbild\/e3a3beee964c69f88aeab7b3671d95e368b564ad.jpg?x=548&y=366\/the-killer-inside-me","genre":"Film, Thriller","start":1605048600,"stop":1605055500,"country":"GB\/S\/CDN\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605055500":{"channel":"SKYCINEMATHRILLERHD","title":"The Kitchen: Queens of Crime","descr":"Kathy, Ruby und Claire teilen im Manhattan der 70er-Jahre das gleiche Schicksal. Seit ihre kriminellen Ehemänner zu Haftstrafen verurteilt wurden, müssen sie sich und ihre Kinder vor der irischen Mafia beschützen und Geld für ihren Lebensunterhalt verdienen. So entwickeln die Damen selbst kriminelle Energien, legen sich mit der Mafia an und nehmen das Schicksal ihres Viertels in die eigenen Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/e5004d89cbddc15e650d62a9bb171630130fae8f.jpg?x=548&y=366\/the-kitchen-queens-of-crime","genre":"Film, Actionfilm","start":1605055500,"stop":1605062400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605062400":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Der US-Marshall Teddy Daniels soll gemeinsam mit seinem Partner Chuck Aule das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die Ärzte des Ashcliffe Hospitals kooperieren nicht. Bald häufen sich in dem Krankenhaus für geisteskranke Schwerverbrecher seltsame Zwischenfälle. Teddy setzt dennoch alles daran, das Geheimnis der Insel zu entschlüsseln.","image":null,"genre":"Film, Thriller","start":1605062400,"stop":1605070800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}