{"1603691700":{"channel":"SKYCINEMATHRILLERHD","title":"Ein riskanter Plan","descr":"Nick, ein ehemaliger Cop, der wegen eines Diamantenraubes vor einigen Jahren in den Knast wanderte und inzwischen flüchten konnte, klettert auf die Fensterbank eines Hotels und droht hinunterzuspringen. Ist er tatsächlich lebensmüde, oder steckt etwas anderes hinter der Aktion? Denn während alle Augen auf den Mann in schwindelner Höhe gerichtet sind, geschehen im Hochhaus gegenüber seltsame Dinge.","image":null,"genre":"Film, Thriller","start":1603691700,"stop":1603698000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603698000":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1603698000,"stop":1603704900,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603704900":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1603704900,"stop":1603712100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603712100":{"channel":"SKYCINEMATHRILLERHD","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1603712100,"stop":1603719000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603719000":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1603719000,"stop":1603726200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603726200":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1603726200,"stop":1603732500,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603732500":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1603732500,"stop":1603739700,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"SKYCINEMATHRILLERHD","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1603739700,"stop":1603745700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603745700":{"channel":"SKYCINEMATHRILLERHD","title":"Keine gute Tat","descr":"Terry lebt mit ihrer Familie in einem ruhigen Vorort von Atlanta. An einem stürmischen Abend klopft ein Fremder an der Tür und bittet um Hilfe. Terrys arglose Freundlichkeit hat böse Folgen.","image":null,"genre":"Film, Thriller","start":1603745700,"stop":1603751100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603751100":{"channel":"SKYCINEMATHRILLERHD","title":"Intrigo: Samaria","descr":"Teil 2 der Thrillertrilogie nach Håkan Nessers Bestsellern: Eine Filmemacherin dreht eine Dokumentation über ihre Freundin, die zehn Jahre zuvor ermordet wurde. Bald stößt sie auf neue Verdächtige.","image":"https:\/\/images.tvtv.de\/tvbild\/e166911a0862afb2308bcff7dcddfd9266588f9b.jpg?x=548&y=366\/intrigo-samaria","genre":"Film, Krimi","start":1603751100,"stop":1603757400,"country":"D\/S\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603757400":{"channel":"SKYCINEMATHRILLERHD","title":"The Cold Light of Day","descr":"Mit seinem Bruder und seinen Eltern bricht der Geschäftsmann Will Shaw in Spanien zu einem Segeltörn auf. Der Trip entwickelt sich zu einem schrecklichen Albtraum: Als Shaw vom Einkaufen zurückkehrt, ist seine Familie verschwunden. Die Entführer sind offenbar hinter einem ominösen Aktenkoffer her, den Wills Vater Martin gestohlen haben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a0cbff16da4b6929632c8c636b591733ff2f5a.jpg?x=548&y=366\/the-cold-light-of-day","genre":"Film, Actionfilm","start":1603757400,"stop":1603763100,"country":"USA\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603763100":{"channel":"SKYCINEMATHRILLERHD","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1603763100,"stop":1603770000,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603770000":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1603770000,"stop":1603776600,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}