{"1600837200":{"channel":"SKYCINEMATHRILLERHD","title":"Welcome Home","descr":"Bryan und Cassie haben ein Haus in Italien gemietet, wo sie an ihrer angeknacksten Beziehung arbeiten wollen. Die beiden genießen ihre Zweisamkeit, bis der zwielichtige Nachbar Frederico auftaucht, der ein großes Interesse an Cassie zeigt. Bryan kann seine Eifersucht kaum verbergen. Doch das ist bald ihr geringstes Problem, denn das junge Paar muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/4fd2a57b09b9a1cfdff05e4291b3154f411ee1f4.jpg?x=548&y=366\/welcome-home","genre":"Film, Thriller","start":1600837200,"stop":1600843500,"country":"USA\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600843500":{"channel":"SKYCINEMATHRILLERHD","title":"Berlin Falling","descr":"Frank hat sein Leben als Elitesoldat hinter sich gelassen. Der Alkoholiker lebt seit der Scheidung zurückgezogen in Brandenburg. Weihnachten darf er endlich mit seiner Tochter verbringen. Kurz vor dem Fest nimmt Frank einen harmlos wirkenden Anhalter nach Berlin mit. Die gute Tat hat verheerende Folgen, denn sein Mitfahrer Andreas entpuppt sich als ein Attentäter mit einer Bombe im Gepäck.","image":"https:\/\/images.tvtv.de\/tvbild\/865b1c1d92aa0fb47d46ee707b7198b651b428d6.jpg?x=548&y=366\/berlin-falling","genre":"Film, Thriller","start":1600843500,"stop":1600849200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600849200":{"channel":"SKYCINEMATHRILLERHD","title":"The International","descr":"Der Interpol-Agent Louis Salinger ist den kriminellen Finanzgeschäften des organisierten Verbrechens auf der Spur. Gemeinsam mit der Staatsanwältin Eleanor Whitman sammelt er Beweise gegen die in die illegalen Machenschaften verstrickte IBBC Bank und deren Leiter Skarsson. Bei ihren brisanten Ermittlungen geraten die beiden in höchste Gefahr, denn die mächtigen Hintermänner kennen keine Skrupel.","image":"https:\/\/images.tvtv.de\/tvbild\/13ede9c5bae8f164289d4d914676e2933219169c.jpg?x=548&y=366\/the-international","genre":"Film, Actionfilm","start":1600849200,"stop":1600856400,"country":"USA\/D\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600856400":{"channel":"SKYCINEMATHRILLERHD","title":"Fletcher's Visionen","descr":"Der labile New Yorker Taxifahrer Jerry Fletcher (Mel Gibson) sieht die Welt durch Verschwörer bedroht. Er weiht die Staatsanwältin Alice Sutton (Julia Roberts) in seine kühnen Theorien ein und verliebt sich in sie. Alice hält ihren Verehrer für psychisch krank. Sie ahnt nicht, dass Jerry tatsächlich Opfer einer Verschwörung ist – und dass auch sie damit zu tun hat.","image":null,"genre":"Film, Thriller","start":1600856400,"stop":1600864500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600864500":{"channel":"SKYCINEMATHRILLERHD","title":"Joker","descr":"Aufgewachsen ohne Vater träumt Arthur schon lange in Gotham City von einer Karriere als Comedian, doch er wird von der Gesellschaft ausgestoßen. Sein Wunsch nach Liebe verwandelt sich in Hass. Stück für Stück wird er in den Wahnsinn getrieben. Als er in der U-Bahn von ein paar betrunkenen Jungs fertiggemacht wird, erschießt er zwei von ihnen in Notwehr. Den dritten richtet Arthur förmlich hin.","image":"https:\/\/images.tvtv.de\/tvbild\/481951b1b4d9d29a638cf99817ec091a6b6d5065.jpg?x=548&y=366\/joker","genre":"Film, Krimi","start":1600864500,"stop":1600872000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600872000":{"channel":"SKYCINEMATHRILLERHD","title":"Shanghai","descr":"Der US-Agent Paul Soames reist Ende 1941 in die chinesische Metropole Shanghai, um die Ermordung eines Kollegen aufklären, der kurz vor Ausbruch des Zweiten Weltkriegs verdeckte Militäroperationen der Japaner ausspähte. Um deren Geheimnis zu lüften, lässt Soames sich auf eine riskante Affäre mit der Frau eines Triadenbosses ein. Der wiederum steht in Verbindung mit dem japanischen Geheimdienst.","image":"https:\/\/images.tvtv.de\/tvbild\/f23654b4ea72c4193da6bcebc0cda70e9e0f6d56.jpg?x=548&y=366\/shanghai","genre":"Film, Drama","start":1600872000,"stop":1600878300,"country":"USA\/CHN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600878300":{"channel":"SKYCINEMATHRILLERHD","title":"Contagion","descr":"Als Beth Emhoff nach einer Geschäftsreise im Ausland zu ihrer Familie in Minnesota zurückkehrt, stirbt sie an einem mysteriösen Virus. Plötzlich treten ähnliche Fälle auf dem ganzen Planeten auf. Die Zahl der Infektionen und Toten durch das Virus steigt immer schneller. Ein internationales Ärzteteam forscht nach einem Heilmittel, um die rasante Verbreitung tödlichen Krankheit zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff44392c84cbfc44735a78a54cc819537e68d5fd.jpg?x=548&y=366\/contagion","genre":"Film, Thriller","start":1600878300,"stop":1600884900,"country":"USA\/VAE","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"SKYCINEMATHRILLERHD","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1600884900,"stop":1600890900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600890900":{"channel":"SKYCINEMATHRILLERHD","title":"13","descr":"Der junge, naive Elektriker Vince benötigt dringend Geld. Als sein Nachbar, der von einer Möglichkeit gesprochen hatte, ein Vermögen zu machen, an einer Überdosis stirbt, findet Vince in dessen Haus ein Handy und einen Brief mit Anweisungen. Ihnen folgend, landet Vince in den Fängen wohlhabender Männer, die eine brutale Form des Russisch-Roulette spielen, bei der Vince zum Todeskandidaten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4035c813243c5875dfe51dc7d5968a422515afcf.jpg?x=548&y=366\/13","genre":"Film, Thriller","start":1600890900,"stop":1600896600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600896600":{"channel":"SKYCINEMATHRILLERHD","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1600896600,"stop":1600903500,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600903500":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1600903500,"stop":1600910100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600910100":{"channel":"SKYCINEMATHRILLERHD","title":"Hotel Mumbai","descr":"2008 wird das berühmte \"Taj Mahal Palace\"-Luxushotel in Mumbai von einer Gruppe von Terroristen überfallen, die Hotelgäste als Geiseln nimmt und Feuer legt. Unter den Gästen befindet sich auch das Ehepaar David und Zahra, die alles tun, um ihr neugeborenes Baby zu beschützen, während der Kellner Arjun und der Koch Hemant Oberoi alles riskieren, um ihre Gäste in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/03779beafc3cb464e1198d0941aaa33a7d59fe34.jpg?x=548&y=366\/hotel-mumbai","genre":"Film, Drama","start":1600910100,"stop":1600917900,"country":"AUS\/USA\/IND\/GB\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600917900":{"channel":"SKYCINEMATHRILLERHD","title":"Fletcher's Visionen","descr":"Der labile New Yorker Taxifahrer Jerry Fletcher (Mel Gibson) sieht die Welt durch Verschwörer bedroht. Er weiht die Staatsanwältin Alice Sutton (Julia Roberts) in seine kühnen Theorien ein und verliebt sich in sie. Alice hält ihren Verehrer für psychisch krank. Sie ahnt nicht, dass Jerry tatsächlich Opfer einer Verschwörung ist – und dass auch sie damit zu tun hat.","image":null,"genre":"Film, Thriller","start":1600917900,"stop":1600926000,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}