{"1599019800":{"channel":"SKYCINEMATHRILLERHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1599019800,"stop":1599027000,"country":"CHN\/J\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599027000":{"channel":"SKYCINEMATHRILLERHD","title":"Mad Mom","descr":"Die junge Amber versteht sich blendend mit ihrer zukünftigen Schwiegermutter. Doch die bekommt in dem Thrillerdrama den Zorn von Ambers eifersüchtiger Mutter zu spüren – und gerät in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/6d68a29566f92bbcf665a66f8559eef5402c780c.jpg?x=548&y=366\/mad-mom","genre":"Film, Thriller","start":1599027000,"stop":1599032700,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599032700":{"channel":"SKYCINEMATHRILLERHD","title":"Der Fluch – The Grudge 2","descr":"Karen (Sarah Michelle Gellar) liegt mit schweren Verbrennungen in einem japanischen Krankenhaus. Sie stirbt, bevor ihre Schwester Aubrey (Amber Tamblyn) sie mit sich in die USA nehmen kann. Aubrey ist schockiert und möchte unbedingt erfahren, was ihrer Schwester passiert ist. Als sie die Schwelle des Hauses überschreitet, in dem Karen verletzt wurde, trifft auch sie der Fluch.","image":null,"genre":"Film, Horrorfilm","start":1599032700,"stop":1599039000,"country":"USA\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599039000":{"channel":"SKYCINEMATHRILLERHD","title":"The Call – Leg nicht auf!","descr":"Jordan Turner arbeitet in der Notrufzentrale und koordiniert die Einsätze der Krankenwagen und der Polizei. Sie fühlt sich für den Mord an einer jungen Frau verantwortlich, die vor sechs Monaten einen Einbruch meldete und der sie nicht helfen konnte. Als sich die entführte 16-jährige Casey aus dem Kofferraum des Kidnapper-Autos meldet, tut Jordan alles, um das Leben des Mädchens zu retten.","image":null,"genre":"Film, Thriller","start":1599039000,"stop":1599045000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599045000":{"channel":"SKYCINEMATHRILLERHD","title":"Thicker Than Water","descr":"Nach dem Tod seines Sohnes vermietet ein Paar ein Zimmer an einen Studenten. Doch der erweist sich bald als weit weniger freundlich, als er auf den ersten Blick wirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/352e0bcb97329cc44465c688bfe468ac2239de3e.jpg?x=548&y=366\/thicker-than-water","genre":"Film, Thriller","start":1599045000,"stop":1599050700,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599050700":{"channel":"SKYCINEMATHRILLERHD","title":"Fremde Schatten","descr":"Um die Hypotheken abzahlen zu können, vermieten die schwangere Patty und ihr Freund Drake das Erdgeschoss ihres neuerworbenen, viktorianischen Traumhauses. Doch mit Carter Hayes bekommen sie einen gefährlichen Psychopathen ins Haus. Nicht nur, dass er keine Miete zahlt, sondern er terrorisiert schon bald alle anderen Mieter, die fluchtartig das Haus verlassen. Patty und Drake droht die Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/598832185893ba05fa47a4e149adf75f52143efc.jpg?x=548&y=366\/fremde-schatten","genre":"Film, Thriller","start":1599050700,"stop":1599057000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599057000":{"channel":"SKYCINEMATHRILLERHD","title":"Eye in the Sky","descr":"Internationale Geheimdienste verfolgen in der Kenias Hauptstadt Nairobi die Spur von Terroristen. Die Britin Colonel Powell wartet auf die Erlaubnis für einen Zugriff, denn das Bildmaterial eingesetzter Drohnen weist auf einen bevorstehenden Selbstmordanschlag hin. Der US-Pilot Watts soll die Terrorzelle mit einer ferngesteuerten Waffe ausschalten – doch dann taucht ein Mädchen im Zielbereich auf.","image":null,"genre":"Film, Thriller","start":1599057000,"stop":1599063300,"country":"GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599063300":{"channel":"SKYCINEMATHRILLERHD","title":"Michael Clayton","descr":"Michael Clayton ist bei einer großen Anwaltskanzlei dafür verantwortlich, die dreckigen Geschäfte diskret zu erledigen. Er wird gerufen, als sein Freund, der Staranwalt Arthur Edens, plötzlich durchdreht und sich vom Verteidiger des Chemie-Riesen U-North zum vehementen Ankläger wandelt. Eine heikle Aufgabe für Clayton, denn der Konzern ist bereit, über Leichen zu gehen, um den Prozess zu gewinnen.","image":null,"genre":"Film, Thriller","start":1599063300,"stop":1599070500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"SKYCINEMATHRILLERHD","title":"Suspect – Unter Verdacht","descr":"Der Juristin Kathleen Riley wird als Pflichtverteidigerin ein ungewöhnlicher Fall zugeteilt. Die Sekretärin eines Richters wurde ermordet und ein taubstummer Vietnam-Veteran ist der Tat verdächtig. Einer der Geschworenen ist ein mit allen Wassern gewaschener Lobbyist, der den Prozess beschleunigen möchte, und auf eigene Faust Ermittlungen anstellt. Diese bringen ihn und Riley in Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0453621f06014135febc8f21d90838f5b72c0d.jpg?x=548&y=366\/suspect-unter-verdacht","genre":"Film, Thriller","start":1599070500,"stop":1599078000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599078000":{"channel":"SKYCINEMATHRILLERHD","title":"Nicht schuldig","descr":"Die Künstlerin Annie Laird lebt allein mit ihrem zwölfjährigen Sohn. Sie wird als Jury-Mitglied zur Verhandlung gegen den Mafiaboss Louie Boffano geladen. Sofort nimmt sie ein Mafia-Stratege ins Visier. Der 'Lehrer', ein eiskalter Profikiller, zwingt sie, für \"nicht schuldig\" zu plädieren. Doch für Annie und ihren Sohn ist der Urteilsspurch noch lange nicht das Ende des perfiden Psychoterrors.","image":"https:\/\/images.tvtv.de\/tvbild\/40719ef46932437a65c810f47cdb9b892dfa9a2a.jpg?x=548&y=366\/nicht-schuldig","genre":"Film, Thriller","start":1599078000,"stop":1599085200,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599085200":{"channel":"SKYCINEMATHRILLERHD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1599085200,"stop":1599091200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599091200":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1599091200,"stop":1599098100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599098100":{"channel":"SKYCINEMATHRILLERHD","title":"13","descr":"Godon ist abgebrannt, ein sehnlichst erwarteter Brief soll jedoch demnächst Rettung bringen. Die kommt zu spät, Godon stirbt. Sein Freund Sébastien, selbt mittellos, nimmt das Couvert an sich, in der Hoffnung, es enthalte Geld. Stattdessen befinden sich darin ein Zugbillet, der Beleg einer Hotelreservation sowie ein Reiseplan. Sébastiens Neugier ist geweckt.","image":"https:\/\/images.tvtv.de\/tvbild\/fa672c8fcb363e5e898689253035f9f26dc41845.jpg?x=548&y=366\/13","genre":"Film, Krimi","start":1599098100,"stop":1599103800,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599103800":{"channel":"SKYCINEMATHRILLERHD","title":"Haunted Hill","descr":"Bereit, den Tod zu riskieren, um reich zu werden? Sechs Fremde haben die Chance, 1.000.000 Dollar zu verdienen, wenn sie die Nacht im Gebäude einer ehemaligen psychiatrischen Anstalt überstehen – keiner von ihnen aber kennt die entsetzliche Vergangenheit des stillgelegten Hospitals. Schwarzen Humor und Grusel vom Feinsten garantiert dieses Remake des Horrorklassikers aus dem Jahr 1958.","image":null,"genre":"Film, Horrorfilm","start":1599103800,"stop":1599109500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}