{"1602567600":{"channel":"SKYCINEMATHRILLERHD","title":"Flawless – Ein tadelloses Verbrechen","descr":"Mr. Hobbs arbeitet als Hausmeister bei der London Diamond Corporation, Laura Quinn zählt zu den besten Mitarbeitern der London Diamond Corp., des weltgrößten Diamantenhändlers. Als Mr. Hobbs erfährt, dass Laura statt befördert zu werden kurz vor der Entlassung steht, verrät er seinen Plan, wie man sich an dem Handelskonzern rächen könnte. Er selbst ist auch verärgert über die Diamanthändler.","image":null,"genre":"Film, Thriller","start":1602567600,"stop":1602574200,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602574200":{"channel":"SKYCINEMATHRILLERHD","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1602574200,"stop":1602579900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602579900":{"channel":"SKYCINEMATHRILLERHD","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1602579900,"stop":1602586800,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602586800":{"channel":"SKYCINEMATHRILLERHD","title":"The Cold Light of Day","descr":"Mit seinem Bruder und seinen Eltern bricht der Geschäftsmann Will Shaw in Spanien zu einem Segeltörn auf. Der Trip entwickelt sich zu einem schrecklichen Albtraum: Als Shaw vom Einkaufen zurückkehrt, ist seine Familie verschwunden. Die Entführer sind offenbar hinter einem ominösen Aktenkoffer her, den Wills Vater Martin gestohlen haben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a0cbff16da4b6929632c8c636b591733ff2f5a.jpg?x=548&y=366\/the-cold-light-of-day","genre":"Film, Actionfilm","start":1602586800,"stop":1602592500,"country":"USA\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602592500":{"channel":"SKYCINEMATHRILLERHD","title":"Black and Blue","descr":"In Detroit wird die Nachwuchspolizistin Alicia West von ihren eigenen Kollegen gejagt, weil sie zufällig mit ihrer Body-Cam aufgezeichnet hat, wie korrupte Polizisten der Drogenfahndung drei Drogendealer ermordet haben. Sie muss um ihr Leben kämpfen, weil auch eine von den Killer-Cops angestachelten Gang hinter ihr her ist. Verfolgt von beiden Seiten findet sie Zuflucht bei Milo \"Mouse\" Jackson.","image":"https:\/\/images.tvtv.de\/tvbild\/c1e5ca463c45719fa3be081b5ef7fa066ac93b58.jpg?x=548&y=366\/black-and-blue","genre":"Film, Actionfilm","start":1602592500,"stop":1602599100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602599100":{"channel":"SKYCINEMATHRILLERHD","title":"The Good Liar – Das alte Böse","descr":"Helen Mirren und Ian McKellen liefern sich ein spannendes Katz-und-Maus-Spiel: Betrüger Roy gabelt online die reiche Witwe Betty auf. Sie werden ein Paar – und Roy zögert, den Coup durchzuziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/08b3b900cfab3d508ffdf5f3b89dae6768419728.jpg?x=548&y=366\/the-good-liar-das-alte-boese","genre":"Film, Drama","start":1602599100,"stop":1602606000,"country":"GB\/D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602606000":{"channel":"SKYCINEMATHRILLERHD","title":"Der Tod kommt zweimal","descr":"Der arbeitslose Schauspieler Jake Scully zieht in das vorübergehend leerstehende Haus eines Bekannten seines Freundes Sam Bouchard ein. Dort beobachtet Jake durch ein Fernrohr, wie die reiche, schöne Nachbarin Gloria Revelle von einem fremden Mann ermordet wird. Schon bald kommen bei ihm Zweifel darüber auf, was sich wirklich ereignet hat und macht sich auf die Suche nach der Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/678c9daf31c2e8f659c239e74e7186d38f57555d.jpg?x=548&y=366\/der-tod-kommt-zweimal","genre":"Film, Mystery","start":1602606000,"stop":1602612900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"SKYCINEMATHRILLERHD","title":"The Watcher – Willkommen im Motor Way Motel","descr":"Maggie und Ryan haben in einer kleinen Stadt in der Wüste das \"Motor Way Motel\" gekauft. Eines Tages entdeckt Ray, dass sich in dem beliebtesten Zimmer ein Spiegel befindet, durch den sich von der anderen Seite hindurchsehen lässt. Ray ist fasziniert von dem, was in dem Zimmer vor sich geht, bis er zu seinem Entsetzen Zeuge eines Mordes wird und dadurch in eine lebensgefährliche Lage gerät.","image":null,"genre":"Film, Thriller","start":1602612900,"stop":1602619200,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602619200":{"channel":"SKYCINEMATHRILLERHD","title":"Ma – Sie sieht alles","descr":"Die einsame Sue Ann wird von einer Gruppe von Teenagern gebeten, für sie Alkohol zu kaufen. Am nächsten Tag bietet sie den jungen Leuten an, in ihrem Keller zu feiern. Den Jugendlichen ist Sue Anns Gastfreundschaft doch schon bald nicht mehr geheuer, und sie fühlen sich von ihr bedrängt. Die jungen Leute wissen nicht, dass Sue Ann wesentlich mehr über sie weiß, als sie zunächst ahnen.","image":null,"genre":"Film, Horrorfilm","start":1602619200,"stop":1602625200,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602625200":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless – Eine tödliche Nacht","descr":"Zwei Cops auf der falschen Seite: temporeiches US-Remake des französischen Actionthrillers \"Sleepless Night\". – Die korrupten Polizisten Vincent und Sean (Jamie Foxx, Tip Harris) bessern ihren Verdienst mit unterschlagenen Drogen auf. Als sie sich eine riesige Ladung Kokain unter den Nagel reißen, ist der Bogen überspannt: Casino-Boss Rubino (Dermot Mulroney) entführt Vincents Sohn und droht, ihn zu ermorden, wenn die beiden das Koks nicht herausrücken. Während Kollegin Jennifer (Michelle Monaghan) ihnen bereits auf der Spur ist, tun die Cops alles, um den Jungen zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/585394099af7678d48905452e80095c9efc0fba5.jpg?x=548&y=366\/sleepless-eine-toedliche-nacht","genre":"Film, Actionfilm","start":1602625200,"stop":1602631200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602631200":{"channel":"SKYCINEMATHRILLERHD","title":"Sleepless Night – Nacht der Vergeltung","descr":"Der Cop Vincent hat bei einem Überfall auf einen Drogenkurier hunderte Kilo Kokain erbeutet. Kurz wird sein Sohn entführt. Vincent soll die Drogen im Nachtclub eines korsischen Mafiaboss abliefern.","image":null,"genre":"Film, Actionfilm","start":1602631200,"stop":1602637500,"country":"F\/B\/LUX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602637500":{"channel":"SKYCINEMATHRILLERHD","title":"The Experiment","descr":"Eine Zeitungsannonce, in der Wissenschaftler Versuchskaninchen für ein zweiwöchiges psychologisches Experiment suchen, lockt mehrere Teilnehmer in einen nachgebauten Gefängnistrakt, wo die Versuchsreihe stattfinden soll. Bevor die Initiatoren die lebensbedrohliche Tragweite ihrer psychologischen Studie erkennen, ist es zu spät. Schon nach wenigen Tagen läuft das Experiment aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/ee68081a89670f5ff3fb4685a188731cf117da7e.jpg?x=548&y=366\/the-experiment","genre":"Film, Drama","start":1602637500,"stop":1602643500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602643500":{"channel":"SKYCINEMATHRILLERHD","title":"Memento","descr":"Leonard Shelby hat sein Gedächtnis für immer verloren. Das letzte, woran er sich erinnert, ist seine nach einer Vergewaltigung sterbende Frau. Er versucht, seine Behinderung dadurch auszugleichen, dass er mit einer Polaroid-Kamera fotografiert oder sich Wichtiges notiert. Wenn er vor dem Spiegel steht, sieht er eine eintätowierte Botschaft: \"Finde den Mörder deiner Frau und töte ihn\".","image":null,"genre":"Film, Thriller","start":1602643500,"stop":1602650400,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}