{"1601181900":{"channel":"SKYCINEMATHRILLERHD","title":"Fräulein Smillas Gespür für Schnee","descr":"Der Inuit-Junge Isaiah kommt bei einen Sturz vom Dach ums Leben. Die Kopenhagener Polizei geht von einem Unfall aus. Doch die junge arbeitslose Mathematikerin Smilla Jaspersen, die auch aus Grönland stammt, glaubt dieser Version nicht. Sie sieht in den Spuren im Schnee etwas anderes. Auf eigene Faust recherchiert sie in dem mysteriösen Fall und kommt dabei einem mörderischen Komplott auf die Spur.","image":null,"genre":"Film, Thriller","start":1601181900,"stop":1601189400,"country":"DK\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601189400":{"channel":"SKYCINEMATHRILLERHD","title":"The Boy","descr":"Die junge Amerikanerin Greta wird bei Mr. und Mrs. Heelshire als Kindermädchen eingestellt. Sie soll während der Abwesenheit des Paares auf deren achtjährigen Sohn Brahms aufpassen. Das \"Kind\" entpuppt sich als eine lebensgroße Porzellan-Puppe, die dem Ehepaar über den Verlust ihres kürzlich verstorbenen Sohnes hinweghelfen soll. Gretas anfängliches Unbehagen steigert sich bald zu nacktem Grauen.","image":null,"genre":"Film, Horrorfilm","start":1601189400,"stop":1601195400,"country":"USA\/CDN\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"SKYCINEMATHRILLERHD","title":"Jungle","descr":"Der junge israelische Abenteurer Yossi Ghinsberg bricht 1981 mit Freunden ins Herz des Amazonas auf. Doch was als Traumurlaub beginnt, wird bald zum Albtraum. Nach einem furchtbaren Unfall ist Yossi gezwungen, sich wochenlang alleine im Dschungel durchzuschlagen. Er hat keine Karte, keine Werkzeuge und keinerlei Survival-Training, und der geplante Abenteuerurlaub wird zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/a430de8d077ee3684d892553a2fe26616087067e.jpg?x=548&y=366\/jungle","genre":"Film, Abenteuerfilm","start":1601195400,"stop":1601202600,"country":"AUS\/COL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601202600":{"channel":"SKYCINEMATHRILLERHD","title":"Good Fellas – Drei Jahrzehnte in der Mafia","descr":"Der junge Henry Hill will unbedingt Gangster werden. Er bricht die Schule ab und beginnt als Botenjunge für den New Yorker Mafiaboss Paul Cicero zu arbeiten. Schnell steigt Henry in der Rangordnung seiner Idole auf. Nach einigen Jahren führt er ein gut organisiertes Doppelleben als braver Ehemann und knallharter Killer. Das geht so lange gut, bis Henry wegen Drogenhandels verhaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ed8d7726c93ed7e4b79e814cd1db5f59714331d9.jpg?x=548&y=366\/good-fellas-drei-jahrzehnte-in-der-mafia","genre":"Film, Krimi","start":1601202600,"stop":1601211300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601211300":{"channel":"SKYCINEMATHRILLERHD","title":"Return to Sender – Das falsche Opfer","descr":"Der Krankenschwester Miranda macht fachlich keiner etwas vor. Privat beweist sie weniger Instinkt, als sie den des Wegs stromernden Gelegenheitskriminellen William in ihre gute Stube lässt. Der dankt es ihr schlecht, in dem er Miranda brutal vergewaltigt. Bald darauf wird William gefasst und ins Gefängnis gesteckt, wo Miranda überraschenderweise den Kontakt zu ihm sucht.","image":null,"genre":"Film, Thriller","start":1601211300,"stop":1601217300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601217300":{"channel":"SKYCINEMATHRILLERHD","title":"Falling Down – Ein ganz normaler Tag","descr":"An einem Sommertag in L.A. sind alle Straßen verstopft und ein Angestellter dreht durch. Er lässt seinen Wagen mitten auf der Straße stehen. Der Namenlose reagiert seinen ehelichen wie beruflichen Frust ab. Mit den dunklen Seiten der Gesellschaft konfrontiert, eskaliert seine Wut und nimmt mörderische Formen an. Erst ein eher altmodischer Polizist kann den Aussteiger in die Schranken weisen.","image":null,"genre":"Film, Drama","start":1601217300,"stop":1601224200,"country":"F\/USA\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601224200":{"channel":"SKYCINEMATHRILLERHD","title":"Spurlos – Die Entführung der Alice Creed","descr":"Bewaffnet und verkleidet entführen zwei Männer eine junge Frau von der Straße und binden sie an ein Bett in einer schalldichten Wohnung. Bei ihrem Opfer handelt es sich um Alice Creed, die Tochter eines vermögenden Geschäftsmannes. Die Videobotschaft von der Entführung landet mit einer Lösegeldforderung im E-Mail-Postfach ihres Daddys. Alice ist nicht bereit, das hilflose Opfer spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/45132d4f7310992f0062599bf5f2ca3b92af2c98.jpg?x=548&y=366\/spurlos-die-entfuehrung-der-alice-creed","genre":"Film, Thriller","start":1601224200,"stop":1601230500,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SKYCINEMATHRILLERHD","title":"Shutter Island","descr":"Zwei FBI-Ermittler sollen das Verschwinden einer Psychiatrie-Patientin auf der abgelegenen Insel Shutter Island klären. Die dortigen Ärzte kooperieren nicht, und es häufen sich seltsame Zwischenfälle.","image":null,"genre":"Film, Thriller","start":1601230500,"stop":1601238900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601238900":{"channel":"SKYCINEMATHRILLERHD","title":"The Experiment","descr":"In einer Anzeige werden Versuchskaninchen für ein psychologisches Experiment gesucht. Wenig später findet sich Travis in einem nachgebauten Knast wieder. Das Experiment gerät bald außer Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/ee68081a89670f5ff3fb4685a188731cf117da7e.jpg?x=548&y=366\/the-experiment","genre":"Film, Drama","start":1601238900,"stop":1601244900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601244900":{"channel":"SKYCINEMATHRILLERHD","title":"Killerman","descr":"Liam Hemsworth lässt es in dem harten Actionthriller krachen: Geldwäscher Moe wacht nach einem Unfall ohne Gedächtnis auf – aber mit Drogen und Cash ohne Ende. Das kann nicht lange gut gehen.","image":null,"genre":"Film, Actionfilm","start":1601244900,"stop":1601251800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601251800":{"channel":"SKYCINEMATHRILLERHD","title":"Harms","descr":"Nach 16 Jahren kommt der Profigangster Harms aus dem Gefängnis. Kurz darauf verliebt er sich in eine Prostituierte, die ihm ihre Dienste anbietet. Als ihm der große Coup angeboten wird, trommelt er seine alten Freunde zusammen. Der geplante Überfall scheint eine sichere Sache zu sein: Er will die Bundesbank ausrauben, wo an einem Wochenende zwischen 70 und 100 Millionen gelagert sein sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f31f83d33a26a068bda957576a517b45cab4112e.jpg?x=548&y=366\/harms","genre":"Film, Krimi","start":1601251800,"stop":1601258400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601258400":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch","descr":"20 Jahre ist es schon her, dass Heather Donahue und ihre Freunde in den Black-Hills-Wäldern verschwanden. Der Fall ist noch nicht aufgeklärt, doch nun möchte Heathers Bruder James das Rätsel ihres Verschwindens lösen. Gemeinsam mit zwei Freunden sowie der Filmstudentin Lisa begibt sich James in den Wald. Zwei einheimische Wanderer begleiten sie. Dort ereignen sich schon bald rätselhafte Dinge.","image":"https:\/\/images.tvtv.de\/tvbild\/8ec5be8e0a62977306ab2e7a0d49a4945126b94d.jpg?x=548&y=366\/blair-witch","genre":"Film, Horrorfilm","start":1601258400,"stop":1601264100,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601264100":{"channel":"SKYCINEMATHRILLERHD","title":"Blair Witch Project","descr":"Die Filmstudenten Heather, Josh und Mike fahren in die Kleinstadt Burkittsville, um einen Dokumentarfilm über die Hexe von Blair zu drehen, die in einem nahegelegenen Wald hausen soll. Sie befragen noch die Bewohner des Städtchens zu der Legende, bevor sie sich selbst in den Wald begeben, aus dem es angeblich keine Wiederkehr gibt. In der Nacht hören sie undefinierbare, gruselige Geräusche.","image":null,"genre":"Film, Horrorfilm","start":1601264100,"stop":1601269200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}