{"1603516500":{"channel":"SKYHEIMATKANAL","title":"Wenn die Heide blüht","descr":"Gutsherrensohn Rolf (Joachim Hansen) kann der Landwirtschaft nichts abgewinnen. Nach einem Streit mit seinem Halbbruder Klaus wandert er in die USA aus, um Musiker zu werden. Doch in der gleichen Nacht wird Klaus ermordet. Rolf ahnt nicht, dass er in der Heimat unter Mordverdacht steht. Zehn Jahre später kehrt er zurück, weil sein Vater Jochen (Walter Richter) krank ist.","image":null,"genre":"Film, Drama","start":1603516500,"stop":1603522500,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1603522500":{"channel":"SKYHEIMATKANAL","title":"Am Brunnen vor dem Tore","descr":"Während sie um ihren zu Unrecht verurteilten Bruder bangt, gerät die junge Wirtin des Gasthauses \"Am Brunnen vor dem Tore\" selbst in Bedrängnis, als sie Besuch von ihrem englischen Verlobten erhält, den sie in der Besatzungszeit kennengelernt hatte. Inzwischen hat sie ihr Herz an einen anderen verloren, doch aus Loyalität will sie dem Verlobten folgen.","image":null,"genre":"Film, Heimatfilm","start":1603522500,"stop":1603527900,"country":"D","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1603527900":{"channel":"SKYHEIMATKANAL","title":"Peter Steiners Theaterstadl","descr":"Der Bernauer Bauer kann sich nur schlecht mit den Heiratsplänen seines Sohnes Alex abfinden. Für ihn ist es unvorstellbar, wie sich jemand in so jungen Jahren fest an eine Frau binden will. Während er und sein Freund Altermoser keine Gelegenheit zu einem Seitensprung auslassen ...","image":"https:\/\/images.tvtv.de\/tvbild\/6197df526f87c8ce1c55ae17583144cf98b494f5.jpg?x=548&y=366\/peter-steiners-theaterstadl","genre":"Kultur, Theater","start":1603527900,"stop":1603533600,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"SKYHEIMATKANAL","title":"Musikparade","descr":"Die schönsten Melodien, die beliebtesten Interpreten, das A-Z der Volksmusik: Von den Alpenrebellen über Andy Borg, Hansi Hinterseer, Stefanie Hertel, Marianne und Michael, den Kastelruther Spatzen bis hin zu den Zillertalern und vielen mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/9141cf277a4d492f15814ca146f3d291af5cbc50.jpg?x=548&y=366\/musikparade","genre":"Unterhaltung, Show","start":1603533600,"stop":1603536900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603536900":{"channel":"SKYHEIMATKANAL","title":"Der vertauschte Prinz","descr":"Es war einmal ein griechischer König, Kratos, der sehr streng und hertherzig war. Seine sanftmütige Frau Arete jedoch wurde vom ganzen Volk geliebt. Eines Tages ließ sich der König von seinem verschlagenen Berater dazu überreden, ein uraltes Gesetz neu zu erlassen, nach dem das erste Kind des Königspaares ein Junge sein müsse. Als nun Arete ein Mädchen zur Welt brachte, war ihre Not sehr groß. Um dem König einen Thronfolger präsentieren zu können, willigte sie ein, ihre Tochter mit dem Sohn des Gärtners zu vertauschen.","image":"https:\/\/images.tvtv.de\/tvbild\/5316ee47c4f7c8c79d0691ca455b1c8be5710476.jpg?x=548&y=366\/der-vertauschte-prinz","genre":"Film, Märchenfilm","start":1603536900,"stop":1603542900,"country":"D","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1603542900":{"channel":"SKYHEIMATKANAL","title":"Liebe, Jazz und Übermut","descr":"Im Schloss Tiefenstein in Bayern werden musikalisch begabte Waisenkinder gefördert. Allerdings hat die gutherzige Heimleiterin Frau Himmelreich so viele Kinder aufgenommen, dass sie aus Geldnot alle Musiklehrer entlassen musste. Ausgerechnet in dieser Situation reist der wichtigste Geldgeber des Waisenhauses aus Amerika an, um nach dem Rechten zu schauen. In ihrer Not stellt Frau Himmelreich den gewitzten Peter Hagen ein ¿ nicht ahnend, dass der mit klassischer Musik wenig am Hut hat, mit Jazz dafür umso mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/998cb3a82c7308fda1804698f06fc9b2900f66f8.jpg?x=548&y=366\/liebe-jazz-und-uebermut","genre":"Film, Musikfilm","start":1603542900,"stop":1603548900,"country":"D","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1603548900":{"channel":"SKYHEIMATKANAL","title":"Der doppelte Ehemann","descr":"Der betagte Lebemann Otto Koblanck sieht nicht ein, dass er trotz seines reifen Alters von all den Verlockungen lassen soll, die das mondäne Schickeria-München im so bietet. Weniger begeistert zeigt sich davon seine Ehefrau, doch die Rettung des Fremdgängers ist nicht weit: August Schmitt sieht dem untreuen Gatten so ähnlich wie ein Ei dem anderen und wird von nun anbei der Angetrauten als Alibi platziert, wenn Koblanck sich seinen Abenteuern widmet. Schmitt hingegen plagen bald erste Zweifel, wie lange dieser Betrug gut gehen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ed623ce70969200f7916fd924014c20dc5229a4a.jpg?x=548&y=366\/der-doppelte-ehemann","genre":"Film, Komödie","start":1603548900,"stop":1603554600,"country":"D","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1603554600":{"channel":"SKYHEIMATKANAL","title":"Der Landarzt","descr":"In der Gemeinde Deekelsen in Schleswig-Holstein hat der Landarzt tagein, tagaus alle Hände voll zu tun. Die Menschen vertrauen ihm, weil er sie nicht nur behandelt, wenn sie krank sind, sondern sich auch in allen anderen Lebenslagen selbstlos um sie kümmert und einfühlsam auf ihre Sorgen und Nöte eingeht. Auch für seine Mitarbeiter hat der Arzt stets ein offenes Ohr und eine helfende Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/1c12366ed4f1cfc4dc436bb513293e8f5e660697.jpg?x=548&y=366\/der-landarzt","genre":"Serie, Arztserie","start":1603554600,"stop":1603557300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"SKYHEIMATKANAL","title":"Der Landarzt","descr":"Doris Jantzen kann sich plötzlich nur noch unter heftigen Schmerzen bewegen. Maren macht sich große Sorgen um ihre Mutter. Die Ursache ist schnell gefunden, denn es quält sie ein Bandscheibenvorfall im Halswirbelbereich. Doch statt ihr zu helfen, streiten alle sie umgebenden Ärzte – Jan, Heinrich und Leticia – was die beste Behandlungsmethode sei: eine Operation oder eine schonendere Behandlung.","image":"https:\/\/images.tvtv.de\/tvbild\/f62c724dfbb29a09152b49f3efdf5997f5844b12.jpg?x=548&y=366\/der-landarzt","genre":"Serie, Arztserie","start":1603557300,"stop":1603560000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603560000":{"channel":"SKYHEIMATKANAL","title":"Ein Schloss am Wörthersee","descr":"Das Stubenmädchen Ida träumt von der Liebe, und es gibt auch einige, die ihre Vorzüge zu schätzen wissen, zum Beispiel der Hausdiener Toni. Als Ida für ein paar Tage ein Luxushaus am See beziehen darf, plant sie ein romantisches Abendessen zu zweit mit Harry Weber. Das \"Dinner für zwei\" wird zu einer ausgesprochen turbulenten Veranstaltung, als drei von Idas Verehrern aufkreuzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e38ca932090c3d019ae25193fd0acc22d6ff25a7.jpg?x=548&y=366\/ein-schloss-am-woerthersee","genre":"Serie, Sonstige Serien","start":1603560000,"stop":1603563300,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SKYHEIMATKANAL","title":"Jetzt dreht die Welt sich nur um dich","descr":"Lilian ist die reiche Tochter eines dänischen Pressezaren. Als sie den armen Jurastudenten Martin kennen lernt, ist es für beide keineswegs Liebe auf den ersten Blick. Dann gerät Lilian jedoch in die Fänge von Martins Chef, einem windigen Playboy. – Spritzige Komödie mit dem Schlagertraumpaar Gitte und Rex Gildo.","image":"https:\/\/images.tvtv.de\/tvbild\/4b45050c90741c87578b17677451b5282e8bd8f3.jpg?x=548&y=366\/jetzt-dreht-die-welt-sich-nur-um-dich","genre":"Film, Musikfilm","start":1603563300,"stop":1603568700,"country":"A","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603568700":{"channel":"SKYHEIMATKANAL","title":"Hotel Allotria","descr":"Max, Franz, Egon und Paul, vier junge Hamburger Musiker, fahren in ein oberbayerisches Hotel, um dort Max' Verlobte zu treffen. Auch drei lebhafte junge Mädels sind auf dem Weg dorthin. Kein Wunder, dass in das vor der Pleite stehende Hotel wieder neues Leben einzieht","image":"https:\/\/images.tvtv.de\/tvbild\/6a2e9edbcc6ac5b78550484786395db305e405f7.jpg?x=548&y=366\/hotel-allotria","genre":"Film, Komödie","start":1603568700,"stop":1603574100,"country":"D","releaseYear":"1956","season":null,"episode":null,"absEpisode":null},"1603574100":{"channel":"SKYHEIMATKANAL","title":"Und abends in die Scala","descr":"Yvette, die Frau eines Ministers, ist unter dem Namen Gloria ein Plattenstar. Nur ihr Manager Spadolini weiß von ihrem Doppelleben. Als es in Yvettes Ehe kriselt, schließt Spadolini mit ihr einen Vertrag ab, damit sie nach der Scheidung öffentlich auftreten kann. Aber die Ehe hält, und Spadolini ist froh, als er die Tänzerin Caterina findet, die als Gloria auftritt. Das führt zu Verwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab963a80d68d884e5ed1423538a861e241523ff3.jpg?x=548&y=366\/und-abends-in-die-scala","genre":"Film, Musikfilm","start":1603574100,"stop":1603579800,"country":"D","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1603579800":{"channel":"SKYHEIMATKANAL","title":"Ottis Aquarium","descr":"Das ist der ultimative Rückblick auf drei Staffeln 'Ottis Aquarium'. Hintersinn, Frohsinn, Leichtsinn, Spürsinn und jede Menge Sinn für Humor bestimmen diese Stunde, in der wir zurückblicken auf eine Auswahl der besten Auftritte an Ottfried Fischers 'Stammfisch'. Zu sehen gibt es dabei auch einige Ausschnitte, die ursprünglich nicht zur Ausstrahlung vorgesehen waren.","image":"https:\/\/images.tvtv.de\/tvbild\/6f43ee44e8a43d2b1f9af2b04d9792ff767f300d.jpg?x=548&y=366\/ottis-aquarium","genre":"Unterhaltung, Show","start":1603579800,"stop":1603583400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603583400":{"channel":"SKYHEIMATKANAL","title":"Die weiße Hölle vom Piz Palü","descr":"Zum Tod von Leni Riefenstahl: Hans (Ernst Petersen) und Maria (Leni Riefenstahl) schließen sich bei einer Wanderung einem geheimnisvollen Bergsteiger an. Sie geraten in Bergnot. Der Unbekannte opfert sein Leben, um das Paar zu retten. – Schön fotografierte Kletterszenen und eine spannend inszenierte Rettungsaktion mit dem Kunstflieger Ernst Udet.","image":"https:\/\/images.tvtv.de\/tvbild\/66f42f35bead0c75224aaf0c762d86d7932d9714.jpg?x=548&y=366\/die-weisse-hoelle-vom-piz-palue","genre":"Film, Abenteuerfilm","start":1603583400,"stop":1603591500,"country":"D","releaseYear":"1929","season":null,"episode":null,"absEpisode":null},"1603591500":{"channel":"SKYHEIMATKANAL","title":"Als ich beim Käthele im Walde war","descr":"Dritter Teil der Autobiografie des österreichischen Schriftstellers Peter Rosegger (Thomas Hutter): Peters Eltern haben Schulden. Der Bub wird auf den Hof des Schuldners geschickt, um die Forderung zu begleichen. – Die prägenden Kindheitserinnerungen Roseggers werden einfühlsam dargestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/ee8232f9d9627e6123fd4b0e38b61a3a1ab2c243.jpg?x=548&y=366\/als-ich-beim-kaethele-im-walde-war","genre":"Film, Heimatfilm","start":1603591500,"stop":1603596000,"country":"D","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1603596000":{"channel":"SKYHEIMATKANAL","title":"Weißblaue Geschichten","descr":"Mit Gustl Bayrhammer in den verschiedensten Rollen fing alles an. Inzwischen sind die Weißblauen Geschichten zum echten Fernsehklassiker geworden. Charmante Episoden mit prominenter Besetzung verführen Folge für Folge die Freunde alpenländischer Geschichten zum Schmunzeln.","image":"https:\/\/images.tvtv.de\/tvbild\/19c81505f0006b756afc2c8e804359bb17ab0145.jpg?x=548&y=366\/weissblaue-geschichten","genre":"Serie, Sonstige Serien","start":1603596000,"stop":1603599000,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603599000":{"channel":"SKYHEIMATKANAL","title":"Heimatkanal Spezial – Lieder, Land & Leute zu Gast in Bad Kleinkirchheim","descr":"Diesmal präsentiert die charmante Moderatorin Dagmar Obernosterer Bad Kleinkirchheim und die Region Nockberge in ihrem Heimatland Kärnten. Mitten in der reizvollen Welt der Berge macht sie dem Publikum die Vorzüge dieser Region schmackhaft. Mit hochkarätigen Stars und ihren Hits besucht LIEDER, LAND & LEUTE die Nockalmstrasse mit dem einzigartigen Naturbegegnungspark Silva Magica und dem Windebensee, den Millstätter See, Feld am See, die Brunnachalm, den malerischen Ort St. Oswald bei Bad Kleinkirchheim und die Kaiserburg, Hausberg von Kärntens Olympiasieger Franz Klammer.","image":null,"genre":"Unterhaltung, Show","start":1603599000,"stop":1603601700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603601700":{"channel":"SKYHEIMATKANAL","title":"Die Bergretter","descr":"Die Mitarbeiter der Ramsauer Bergwacht führen ein Leben am Limit, denn dramatische Rettungseinsätze vor atemberaubenden Naturkulissen sind für sie alltäglich. Und auch die privaten Verwicklungen der Bergretter sorgen stets für Spannung.","image":"https:\/\/images.tvtv.de\/tvbild\/a3401d7867b2dfb3041a618842432e483c840df3.jpg?x=548&y=366\/die-bergretter","genre":"Serie, Abenteuerserie","start":1603601700,"stop":1603604400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}