{"1583286600":{"channel":"SMAJLIKTV","title":"Совенок ХопХоп","descr":"Маленький Совенок ХопХоп - это новые яркие развивающие мультики для малышей. Вместе с героем дети учат цвета, цифры и просто играют.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016fe73289c8acebfdb804e4b426d8\/large","genre":null,"start":1583286600,"stop":1583287440,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583287440":{"channel":"SMAJLIKTV","title":"Дули и его друзья","descr":"Увлекательные приключения Дули в компании друзей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93cc8b3fa37a602e267750be5\/large","genre":null,"start":1583287440,"stop":1583289600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583289600":{"channel":"SMAJLIKTV","title":"Спортания. Здоровый образ жизни","descr":"На яркой и веселой планете земля, проживают миллионы детей. И на улице в каждом дворе, они активно проводят своё время. Дети знакомятся, общаются друг с другом, играют в различные игры и проживают в первые разные истории и ситуации. Так в одном из городов N, в обычном дворе, живут веселые друзья. Зовут их: Макс, Вика, Вовка, Полина, Лешка и Аня. На игровой площадке, дети проводят много времени, где однажды они встретили необычное причудливое существо. Этот инопланетный гость с другой вселенной, прилетел с далеких глубин космоса и теперь хочет познакомиться поближе с землянами и поведать им о своих приключениях. Зовут его Юло, он добрый и очень веселый. По своей форме, похож на круглый спортивный мяч. На планете Юло, спортивные игры очень популярны. В процессе общения с детьми, он знакомит их с различными видами спорта, учит правилам игры и сам знакомится с новыми, для себя, видами спорта.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016eff5a0c9c2e5f29bdf41d48ff2a\/large","genre":null,"start":1583289600,"stop":1583290320,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583290320":{"channel":"SMAJLIKTV","title":"Переделкино","descr":"Переделать мир просто! Кнопка из Переделкино это уже поняла и теперь даёт мастер-классы всем желающим. На занятиях при себе нужно иметь: умелые руки, светлую голову и шкатулку с мамиными швейными принадлежностями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165a93cc99fb0da54c02112de35f2\/large","genre":null,"start":1583290320,"stop":1583290800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583290800":{"channel":"SMAJLIKTV","title":"Команда Познавалова","descr":"Как рассказать ребёнку о вреде курения? Этот уникальный мультфильм отправит зрителей в удивительное путешествие по организму человека. Дети увидят своими глазами то, что происходит в организме курильщика по вине сигарет. Лучше, как говорится, один раз увидеть. Полезно посмотреть даже взрослым!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016eff5a1f3c5a35e4f944d6c6cb18\/large","genre":null,"start":1583290800,"stop":1583291640,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583291640":{"channel":"SMAJLIKTV","title":"Мак Ги и я","descr":"Жил на свете мальчик Николас. Самый обычный одиннадцатилетний подросток, который очень любил рисовать и фантазировать. И жил бы он своей обычной жизнью, если бы вдруг его семья не решила переехать. Совершенно незнакомый город, новые впечатления, новые одноклассники. А тут ещё и школьные хулиганы решили попробовать новичка \"на зуб\". Ох, непросто пришлось Николасу поначалу. Но наш герой не стал унывать, он взял карандаш и нарисовал себе… друга. Раз-два-три, и чудесным образом нарисованный человечек ожил! Теперь Николасу не будет скучно, ведь Мак Ги, а именно так и зовут нового персонажа, всегда готов дать ценный совет. Вместе они выпутаются из любой щекотливой ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016f41f90507c49f974c8d1ab6410f\/large","genre":null,"start":1583291640,"stop":1583293920,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583293920":{"channel":"SMAJLIKTV","title":"Город тачек","descr":"В автогородке живут машинки - хорошие друзья. Они собираются вместе, играют и устраивают вечеринки. В этом процветающем местечке для каждого найдется что-нибудь интересное. Вы можете подружиться со спортивным автомобильчиком Джонни и посетить новую мойку на окраине города или же сходить с Кэли в салон красоты, где ухаживают за каждой деталькой корпуса. А если вам больше нравится проводить время на природе: лучшее место для этого - Мемориальный парк. Здесь молодежь И-Джей и Иззи любят поиграть в футбол. Добро пожаловать! Все, что вам понадобится, - это живое воображение и желание познавать новое!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93ccc99d0bc5fb10030dce40c\/large","genre":null,"start":1583293920,"stop":1583295240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583295240":{"channel":"SMAJLIKTV","title":"321Пингвины","descr":"Настоящий фантастический сериал для детей! Это удивительная история про семилетних близнецов Мишель и Джейсона и четырёх пингвинов. И эти пернатые вовсе не игрушки, это настоящие космические спасатели!\nКому-то нужна помощь? И этот кто-то находится далеко-далеко за пределами нашей галактики? Не беда! Фантастическая четвёрка всегда спешит на помощь, чтобы восстановить мир во Вселенной.\nКапитан Зилгель, его заместитель, пилот Мидгель, доктор Филгель и пингвиненок Кевин помогут решить все проблемы на любой планете и в любой галактике. И, конечно, же их всегда сопровождают бесстрашные близнецы. Каждый день команда путешествует сквозь миры, встречается с необычными существами, побеждает неприятеля и благополучно возвращается домой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff5a1540a3bfd80d07dba2b725\/large","genre":null,"start":1583295240,"stop":1583298000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583298000":{"channel":"SMAJLIKTV","title":"Зверики в телеке","descr":"Во время передачи зрители увидят забавные видеоролики с участием домашних и диких животных, а телеведущая не только представит каждый из них, но еще расскажет много любопытных историй о братьях наших меньших.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93ccf74a4b1ac8ed2d8b7e0af\/large","genre":null,"start":1583298000,"stop":1583298720,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583298720":{"channel":"SMAJLIKTV","title":"Би-Би-Знайки","descr":"Очаровательные машинки Би-Би-Знайки каждый день узнают что-то новое и с удовольствием делятся своими открытиями с малышами. Выучить алфавит с Би-Би-Знайками проще простого, ведь машинки поют веселую песенку про каждую букву! Приятные мелодии, яркие цвета и милые герои обязательно обретут поклонников среди маленьких зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016c2e5e764bc182437fd80ac9df0f\/large","genre":null,"start":1583298720,"stop":1583299320,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583299320":{"channel":"SMAJLIKTV","title":"Лучшие мультфильмы мира","descr":"Из всех видов мультфильмов самыми добрыми, весёлыми, формирующими хорошее настроение, считаются советские мультфильмы. \"Аленький цветочек\", \"Чиполлино\", \"Золотой ключик\", \"Ёжик в тумане\" и ещё много-много других любят не только дети.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000165a93cafed8c7664294cadd9a042\/large","genre":null,"start":1583299320,"stop":1583301960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583301960":{"channel":"SMAJLIKTV","title":"Малыши и летающие звери","descr":"Двойняшкам Оле и Коле по 5 лет, а в этом возрасте дети интересуются всем на свете! Коля и Оля с помощью веселых наставников - Летающих зверей - постигают окружающий мир и самих себя, узнают новые игры, учатся дружить и фантазировать. Они помогают взрослым и превращают скучные повседневные дела в увлекательные приключения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016edb7a71f0e87f3f97a567e70555\/large","genre":null,"start":1583301960,"stop":1583302080,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302080":{"channel":"SMAJLIKTV","title":"Правила дорожного движения","descr":"Правила дорожного движения распространяются не только на трассы, городские и проселочные дороги, но отдельной статьей в ПДД стоят правила о передвижении в пределах дворовых территорий и жилых зонах населенных пунктов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016ddf04f3cc9c6f43fbd0dbcb67f2\/large","genre":null,"start":1583302080,"stop":1583302560,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302560":{"channel":"SMAJLIKTV","title":"Отвечайка","descr":"Каждый ребёнок любопытен по-своему. Кого-то интересуют звёзды в небе, а кого-то подводный мир. Кто-то хочет знать почему трава зелёная, а кто-то хочет знать, как сделать гигантский мыльный пузырь. На все вопросы ответят наши Знатоки – Клоун Мотя и его помощник Митя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016eff59e2426d1b3f28c777cfac82\/large","genre":null,"start":1583302560,"stop":1583302800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302800":{"channel":"SMAJLIKTV","title":"Мультимама","descr":"Развивающие короткометражные мультфильмы для детей. Каждый ребенок будет в восторге от этих симпатичных героев, которые совершенно незаметно для самого малыша научат его и читать, и писать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016884cbb765bf3d502b6917e64822\/large","genre":null,"start":1583302800,"stop":1583303040,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583303040":{"channel":"SMAJLIKTV","title":"Академия Стекляшкина","descr":"В рамках \"Академии Стекляшкина\" юных зрителей ждут эксперименты из разных областей знания. Академик Стекляшкин не только наглядно продемонстрирует порядок их проведения, но и расскажет исторические данные о том или ином опыте.\nКак сделать туман в банке? Шашлык из воздушного шарика? Или настоящий снег дома? Обо всем этом - в шоу для детей!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000165a93cb5bb62cb965b85051e33f2\/large","genre":null,"start":1583303040,"stop":1583304000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583304000":{"channel":"SMAJLIKTV","title":"Без чемодана","descr":"Этот яркий, познавательный, веселый телепроект позволит юным зрителям отправиться в увлекательное путешествие, не выходя из собственного дома.\nВ передаче будут представлены документальные отрывки, юмористические факты, которые можно пересказать своим друзьям.\nПутешествуйте налегке вместе с телеканалом \"Улыбка ребёнка\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016c0a5573016cf5adafefc1c5a447\/large","genre":null,"start":1583304000,"stop":1583304240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583304240":{"channel":"SMAJLIKTV","title":"Профи","descr":"В передаче \"Профи\" ведущий пробует себя в разных специальностях - ветеринар, пожарный, кондитер, костюмер, водитель. Теперь дети узнают, \"кем стать, когда вырастешь\", и чем именно придется заниматься - во всех сюжетах о тонкостях своей работы рассказывают взрослые специалисты.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff59e7f9187c6b257fa2ad405d\/large","genre":null,"start":1583304240,"stop":1583305080,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583305080":{"channel":"SMAJLIKTV","title":"Летающие звери","descr":"Добро пожаловать в Легкую Страну! Здесь живут удивительные звери, которые всегда счастливы, а потому умеют летать! В небе летит Легкая Страна. Она совсем небольшая и очень уютная. В этой стране живут звери и люди, которые могут летать, и это понятно - ведь у них есть крылья! Жители Легкой Страны решили здесь поселиться, потому что легко относятся к жизни, любят путешествия и не боятся оторваться от земли. Главные герои мультсериала - музыканты, которые играют в ансамбле \"Дирижабль Оркестра\". Слон Прабу, медведь Тэд, пёс Хосе, свинка Софи, кот Мустафа, рыба Темба, лошадь Джейн, заяц Акира, черепаха Че, корова Зоя - вот такая веселая компания. Все они разной национальности, ведь попали сюда из самых разных мест земного шара. Иногда им трудно найти общий язык, но таким языком всегда может быть музыка, а легкий взгляд на жизнь помогает им преодолевать все трудности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff59edafe93226d0beb3175ff7\/large","genre":null,"start":1583305080,"stop":1583305440,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583305440":{"channel":"SMAJLIKTV","title":"Студия звезд","descr":"Смешной, весёлый, позитивный и озорной проект \"Студия звёзд\" собирает у экранов телевизоров аудиторию всех возрастов \"от мала до велика\". Основная идея и цель \"Студии Звёзд\" - продвижение, пропаганда медиа- и шоу-бизнеса на территории всей России. Компания создаёт детям, подросткам и молодёжи условия для развития и самореализации в этой сфере.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c4db7426ccb1fe694fd85870827\/large","genre":null,"start":1583305440,"stop":1583307000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583307000":{"channel":"SMAJLIKTV","title":"Кто живет под водой","descr":"Хотите побывать на дне океана и узнать, какие чудеса скрывают морские глубины? Кто такие акулы-няньки? Как образовались океаны? Есть ли жизнь в мертвом море?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f8ea144e192d4317ad0b595d980\/large","genre":null,"start":1583307000,"stop":1583309280,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583309280":{"channel":"SMAJLIKTV","title":"Випо-Путешественник","descr":"Випо - особенный щенок, ведь он умеет летать! Он и его друзья - аист Генри и игрушечная кошка Бетти - отправляются в кругосветное путешествие. Они побывают в разных странах и узнают много нового о других нациях и культурах. У щенка Випо была заветная мечта - научиться летать. Но разве это возможно? Ведь у собаки нет крыльев! Оказывается, крылья для полета вовсе не обязательны, ведь Випо смог взлететь благодаря полезным советам аиста Генри и своим... ушам! Научившись летать, Випо отправился исследовать зарубежные страны и знакомиться с новыми друзьями. Вместе с персонажами мультсериала маленькие зрители посетят Париж, Вену, Лондон и другие города, а современная трехмерная анимация сделает это путешествие ярким и веселым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff59e9eb801d30c07742e1a294\/large","genre":null,"start":1583309280,"stop":1583310000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583310000":{"channel":"SMAJLIKTV","title":"История овощей","descr":"С помощью милых песен и юмористических диалогов, развлекающих и детей, и взрослых, герои пересказывают и воссоздают библейские истории. Мультфильмы так же включают юмористические ссылки на поп-культуру.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93cc44c25bbd09486c03ad79a\/large","genre":null,"start":1583310000,"stop":1583313480,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583313480":{"channel":"SMAJLIKTV","title":"Колобанга","descr":"Колобанга - это небольшой городок, в котором живут смайлы-колобки. Они отвечают за электронную переписку подростка Антона и передают в сообщениях его эмоции. Жизнь в Колобанге весела и беззаботна, но однажды случается невообразимое: кто-то похищает почтовую собачку по кличке Атос. Чтобы спасти Атоса, отважным друзьям Колобку, Умнику и Чёлке предстоит отправиться в увлекательное и опасное путешествие по просторам Интернета. И лучше бы им поторопиться: Антон запустил переустановку системы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000165fc40684d0d8597ff3be0f3622e\/large","genre":null,"start":1583313480,"stop":1583314200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583314200":{"channel":"SMAJLIKTV","title":"Олимпийская академия","descr":"Специальный корреспондент программы Мурзилка путешествует во времени и пространстве! Он уже побывал на соревнованиях в Древней Греции и оценил первые мировые соревнования! Отправляйтесь в путешествие вместе с нами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016edb7a86460ebf2e10259938326f\/large","genre":null,"start":1583314200,"stop":1583315160,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583315160":{"channel":"SMAJLIKTV","title":"Кукольный домик","descr":"Короткие сюжеты для самых маленьких, с которыми ваш ребенок научится азам планировки интерьера. Как правильно обустроить спальню, что обязательно должно быть на кухне.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016b2474b2fd7f5368f28681a3acdf\/large","genre":null,"start":1583315160,"stop":1583315400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583315400":{"channel":"SMAJLIKTV","title":"Совенок ХопХоп","descr":"Маленький Совенок ХопХоп - это новые яркие развивающие мультики для малышей. Вместе с героем дети учат цвета, цифры и просто играют.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016fe73289c8acebfdb804e4b426d8\/large","genre":null,"start":1583315400,"stop":1583316240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583316240":{"channel":"SMAJLIKTV","title":"Дули и его друзья","descr":"Увлекательные приключения Дули в компании друзей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93cc8b3fa37a602e267750be5\/large","genre":null,"start":1583316240,"stop":1583318400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583318400":{"channel":"SMAJLIKTV","title":"Спортания. Здоровый образ жизни","descr":"На яркой и веселой планете земля, проживают миллионы детей. И на улице в каждом дворе, они активно проводят своё время. Дети знакомятся, общаются друг с другом, играют в различные игры и проживают в первые разные истории и ситуации. Так в одном из городов N, в обычном дворе, живут веселые друзья. Зовут их: Макс, Вика, Вовка, Полина, Лешка и Аня. На игровой площадке, дети проводят много времени, где однажды они встретили необычное причудливое существо. Этот инопланетный гость с другой вселенной, прилетел с далеких глубин космоса и теперь хочет познакомиться поближе с землянами и поведать им о своих приключениях. Зовут его Юло, он добрый и очень веселый. По своей форме, похож на круглый спортивный мяч. На планете Юло, спортивные игры очень популярны. В процессе общения с детьми, он знакомит их с различными видами спорта, учит правилам игры и сам знакомится с новыми, для себя, видами спорта.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016eff5a0c9c2e5f29bdf41d48ff2a\/large","genre":null,"start":1583318400,"stop":1583319120,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583319120":{"channel":"SMAJLIKTV","title":"Переделкино","descr":"Переделать мир просто! Кнопка из Переделкино это уже поняла и теперь даёт мастер-классы всем желающим. На занятиях при себе нужно иметь: умелые руки, светлую голову и шкатулку с мамиными швейными принадлежностями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165a93cc99fb0da54c02112de35f2\/large","genre":null,"start":1583319120,"stop":1583319720,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583319720":{"channel":"SMAJLIKTV","title":"Команда Познавалова","descr":"Как рассказать ребёнку о вреде курения? Этот уникальный мультфильм отправит зрителей в удивительное путешествие по организму человека. Дети увидят своими глазами то, что происходит в организме курильщика по вине сигарет. Лучше, как говорится, один раз увидеть. Полезно посмотреть даже взрослым!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016eff5a1f3c5a35e4f944d6c6cb18\/large","genre":null,"start":1583319720,"stop":1583320560,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583320560":{"channel":"SMAJLIKTV","title":"Мак Ги и я","descr":"Жил на свете мальчик Николас. Самый обычный одиннадцатилетний подросток, который очень любил рисовать и фантазировать. И жил бы он своей обычной жизнью, если бы вдруг его семья не решила переехать. Совершенно незнакомый город, новые впечатления, новые одноклассники. А тут ещё и школьные хулиганы решили попробовать новичка \"на зуб\". Ох, непросто пришлось Николасу поначалу. Но наш герой не стал унывать, он взял карандаш и нарисовал себе… друга. Раз-два-три, и чудесным образом нарисованный человечек ожил! Теперь Николасу не будет скучно, ведь Мак Ги, а именно так и зовут нового персонажа, всегда готов дать ценный совет. Вместе они выпутаются из любой щекотливой ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016f41f90507c49f974c8d1ab6410f\/large","genre":null,"start":1583320560,"stop":1583322720,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583322720":{"channel":"SMAJLIKTV","title":"Город тачек","descr":"В автогородке живут машинки - хорошие друзья. Они собираются вместе, играют и устраивают вечеринки. В этом процветающем местечке для каждого найдется что-нибудь интересное. Вы можете подружиться со спортивным автомобильчиком Джонни и посетить новую мойку на окраине города или же сходить с Кэли в салон красоты, где ухаживают за каждой деталькой корпуса. А если вам больше нравится проводить время на природе: лучшее место для этого - Мемориальный парк. Здесь молодежь И-Джей и Иззи любят поиграть в футбол. Добро пожаловать! Все, что вам понадобится, - это живое воображение и желание познавать новое!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93ccc99d0bc5fb10030dce40c\/large","genre":null,"start":1583322720,"stop":1583324040,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583324040":{"channel":"SMAJLIKTV","title":"321Пингвины","descr":"Настоящий фантастический сериал для детей! Это удивительная история про семилетних близнецов Мишель и Джейсона и четырёх пингвинов. И эти пернатые вовсе не игрушки, это настоящие космические спасатели!\nКому-то нужна помощь? И этот кто-то находится далеко-далеко за пределами нашей галактики? Не беда! Фантастическая четвёрка всегда спешит на помощь, чтобы восстановить мир во Вселенной.\nКапитан Зилгель, его заместитель, пилот Мидгель, доктор Филгель и пингвиненок Кевин помогут решить все проблемы на любой планете и в любой галактике. И, конечно, же их всегда сопровождают бесстрашные близнецы. Каждый день команда путешествует сквозь миры, встречается с необычными существами, побеждает неприятеля и благополучно возвращается домой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff5a1540a3bfd80d07dba2b725\/large","genre":null,"start":1583324040,"stop":1583326800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583326800":{"channel":"SMAJLIKTV","title":"Зверики в телеке","descr":"Во время передачи зрители увидят забавные видеоролики с участием домашних и диких животных, а телеведущая не только представит каждый из них, но еще расскажет много любопытных историй о братьях наших меньших.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93ccf74a4b1ac8ed2d8b7e0af\/large","genre":null,"start":1583326800,"stop":1583327520,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583327520":{"channel":"SMAJLIKTV","title":"Би-Би-Знайки","descr":"Очаровательные машинки Би-Би-Знайки каждый день узнают что-то новое и с удовольствием делятся своими открытиями с малышами. Выучить алфавит с Би-Би-Знайками проще простого, ведь машинки поют веселую песенку про каждую букву! Приятные мелодии, яркие цвета и милые герои обязательно обретут поклонников среди маленьких зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016c2e5e764bc182437fd80ac9df0f\/large","genre":null,"start":1583327520,"stop":1583328120,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583328120":{"channel":"SMAJLIKTV","title":"Лучшие мультфильмы мира","descr":"Из всех видов мультфильмов самыми добрыми, весёлыми, формирующими хорошее настроение, считаются советские мультфильмы. \"Аленький цветочек\", \"Чиполлино\", \"Золотой ключик\", \"Ёжик в тумане\" и ещё много-много других любят не только дети.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000165a93cafed8c7664294cadd9a042\/large","genre":null,"start":1583328120,"stop":1583330760,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583330760":{"channel":"SMAJLIKTV","title":"Малыши и летающие звери","descr":"Двойняшкам Оле и Коле по 5 лет, а в этом возрасте дети интересуются всем на свете! Коля и Оля с помощью веселых наставников - Летающих зверей - постигают окружающий мир и самих себя, узнают новые игры, учатся дружить и фантазировать. Они помогают взрослым и превращают скучные повседневные дела в увлекательные приключения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016edb7a71f0e87f3f97a567e70555\/large","genre":null,"start":1583330760,"stop":1583330880,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583330880":{"channel":"SMAJLIKTV","title":"Правила дорожного движения","descr":"Правила дорожного движения распространяются не только на трассы, городские и проселочные дороги, но отдельной статьей в ПДД стоят правила о передвижении в пределах дворовых территорий и жилых зонах населенных пунктов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016ddf04f3cc9c6f43fbd0dbcb67f2\/large","genre":null,"start":1583330880,"stop":1583331360,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583331360":{"channel":"SMAJLIKTV","title":"Отвечайка","descr":"Каждый ребёнок любопытен по-своему. Кого-то интересуют звёзды в небе, а кого-то подводный мир. Кто-то хочет знать почему трава зелёная, а кто-то хочет знать, как сделать гигантский мыльный пузырь. На все вопросы ответят наши Знатоки – Клоун Мотя и его помощник Митя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016eff59e2426d1b3f28c777cfac82\/large","genre":null,"start":1583331360,"stop":1583331600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583331600":{"channel":"SMAJLIKTV","title":"Мультимама","descr":"Развивающие короткометражные мультфильмы для детей. Каждый ребенок будет в восторге от этих симпатичных героев, которые совершенно незаметно для самого малыша научат его и читать, и писать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016884cbb765bf3d502b6917e64822\/large","genre":null,"start":1583331600,"stop":1583331840,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583331840":{"channel":"SMAJLIKTV","title":"Академия Стекляшкина","descr":"В рамках \"Академии Стекляшкина\" юных зрителей ждут эксперименты из разных областей знания. Академик Стекляшкин не только наглядно продемонстрирует порядок их проведения, но и расскажет исторические данные о том или ином опыте.\nКак сделать туман в банке? Шашлык из воздушного шарика? Или настоящий снег дома? Обо всем этом - в шоу для детей!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000165a93cb5bb62cb965b85051e33f2\/large","genre":null,"start":1583331840,"stop":1583332800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583332800":{"channel":"SMAJLIKTV","title":"Без чемодана","descr":"Этот яркий, познавательный, веселый телепроект позволит юным зрителям отправиться в увлекательное путешествие, не выходя из собственного дома.\nВ передаче будут представлены документальные отрывки, юмористические факты, которые можно пересказать своим друзьям.\nПутешествуйте налегке вместе с телеканалом \"Улыбка ребёнка\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016c0a5573016cf5adafefc1c5a447\/large","genre":null,"start":1583332800,"stop":1583333040,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583333040":{"channel":"SMAJLIKTV","title":"Профи","descr":"В передаче \"Профи\" ведущий пробует себя в разных специальностях - ветеринар, пожарный, кондитер, костюмер, водитель. Теперь дети узнают, \"кем стать, когда вырастешь\", и чем именно придется заниматься - во всех сюжетах о тонкостях своей работы рассказывают взрослые специалисты.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff59e7f9187c6b257fa2ad405d\/large","genre":null,"start":1583333040,"stop":1583333880,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583333880":{"channel":"SMAJLIKTV","title":"Летающие звери","descr":"Добро пожаловать в Легкую Страну! Здесь живут удивительные звери, которые всегда счастливы, а потому умеют летать! В небе летит Легкая Страна. Она совсем небольшая и очень уютная. В этой стране живут звери и люди, которые могут летать, и это понятно - ведь у них есть крылья! Жители Легкой Страны решили здесь поселиться, потому что легко относятся к жизни, любят путешествия и не боятся оторваться от земли. Главные герои мультсериала - музыканты, которые играют в ансамбле \"Дирижабль Оркестра\". Слон Прабу, медведь Тэд, пёс Хосе, свинка Софи, кот Мустафа, рыба Темба, лошадь Джейн, заяц Акира, черепаха Че, корова Зоя - вот такая веселая компания. Все они разной национальности, ведь попали сюда из самых разных мест земного шара. Иногда им трудно найти общий язык, но таким языком всегда может быть музыка, а легкий взгляд на жизнь помогает им преодолевать все трудности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff59edafe93226d0beb3175ff7\/large","genre":null,"start":1583333880,"stop":1583334240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583334240":{"channel":"SMAJLIKTV","title":"Студия звезд","descr":"Смешной, весёлый, позитивный и озорной проект \"Студия звёзд\" собирает у экранов телевизоров аудиторию всех возрастов \"от мала до велика\". Основная идея и цель \"Студии Звёзд\" - продвижение, пропаганда медиа- и шоу-бизнеса на территории всей России. Компания создаёт детям, подросткам и молодёжи условия для развития и самореализации в этой сфере.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c4db7426ccb1fe694fd85870827\/large","genre":null,"start":1583334240,"stop":1583335800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"SMAJLIKTV","title":"Кто живет под водой","descr":"Хотите побывать на дне океана и узнать, какие чудеса скрывают морские глубины? Кто такие акулы-няньки? Как образовались океаны? Есть ли жизнь в мертвом море?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f8ea144e192d4317ad0b595d980\/large","genre":null,"start":1583335800,"stop":1583338080,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583338080":{"channel":"SMAJLIKTV","title":"Випо-Путешественник","descr":"Випо - особенный щенок, ведь он умеет летать! Он и его друзья - аист Генри и игрушечная кошка Бетти - отправляются в кругосветное путешествие. Они побывают в разных странах и узнают много нового о других нациях и культурах. У щенка Випо была заветная мечта - научиться летать. Но разве это возможно? Ведь у собаки нет крыльев! Оказывается, крылья для полета вовсе не обязательны, ведь Випо смог взлететь благодаря полезным советам аиста Генри и своим... ушам! Научившись летать, Випо отправился исследовать зарубежные страны и знакомиться с новыми друзьями. Вместе с персонажами мультсериала маленькие зрители посетят Париж, Вену, Лондон и другие города, а современная трехмерная анимация сделает это путешествие ярким и веселым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff59e9eb801d30c07742e1a294\/large","genre":null,"start":1583338080,"stop":1583338800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583338800":{"channel":"SMAJLIKTV","title":"История овощей","descr":"С помощью милых песен и юмористических диалогов, развлекающих и детей, и взрослых, герои пересказывают и воссоздают библейские истории. Мультфильмы так же включают юмористические ссылки на поп-культуру.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93cc44c25bbd09486c03ad79a\/large","genre":null,"start":1583338800,"stop":1583342280,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583342280":{"channel":"SMAJLIKTV","title":"Колобанга","descr":"Колобанга - это небольшой городок, в котором живут смайлы-колобки. Они отвечают за электронную переписку подростка Антона и передают в сообщениях его эмоции. Жизнь в Колобанге весела и беззаботна, но однажды случается невообразимое: кто-то похищает почтовую собачку по кличке Атос. Чтобы спасти Атоса, отважным друзьям Колобку, Умнику и Чёлке предстоит отправиться в увлекательное и опасное путешествие по просторам Интернета. И лучше бы им поторопиться: Антон запустил переустановку системы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000165fc40684d0d8597ff3be0f3622e\/large","genre":null,"start":1583342280,"stop":1583343000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583343000":{"channel":"SMAJLIKTV","title":"Олимпийская академия","descr":"Специальный корреспондент программы Мурзилка путешествует во времени и пространстве! Он уже побывал на соревнованиях в Древней Греции и оценил первые мировые соревнования! Отправляйтесь в путешествие вместе с нами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016edb7a86460ebf2e10259938326f\/large","genre":null,"start":1583343000,"stop":1583343960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583343960":{"channel":"SMAJLIKTV","title":"Кукольный домик","descr":"Короткие сюжеты для самых маленьких, с которыми ваш ребенок научится азам планировки интерьера. Как правильно обустроить спальню, что обязательно должно быть на кухне.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016b2474b2fd7f5368f28681a3acdf\/large","genre":null,"start":1583343960,"stop":1583344200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583344200":{"channel":"SMAJLIKTV","title":"Совенок ХопХоп","descr":"Маленький Совенок ХопХоп - это новые яркие развивающие мультики для малышей. Вместе с героем дети учат цвета, цифры и просто играют.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016fe73289c8acebfdb804e4b426d8\/large","genre":null,"start":1583344200,"stop":1583345040,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583345040":{"channel":"SMAJLIKTV","title":"Дули и его друзья","descr":"Увлекательные приключения Дули в компании друзей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93cc8b3fa37a602e267750be5\/large","genre":null,"start":1583345040,"stop":1583347200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583347200":{"channel":"SMAJLIKTV","title":"Спортания. Здоровый образ жизни","descr":"На яркой и веселой планете земля, проживают миллионы детей. И на улице в каждом дворе, они активно проводят своё время. Дети знакомятся, общаются друг с другом, играют в различные игры и проживают в первые разные истории и ситуации. Так в одном из городов N, в обычном дворе, живут веселые друзья. Зовут их: Макс, Вика, Вовка, Полина, Лешка и Аня. На игровой площадке, дети проводят много времени, где однажды они встретили необычное причудливое существо. Этот инопланетный гость с другой вселенной, прилетел с далеких глубин космоса и теперь хочет познакомиться поближе с землянами и поведать им о своих приключениях. Зовут его Юло, он добрый и очень веселый. По своей форме, похож на круглый спортивный мяч. На планете Юло, спортивные игры очень популярны. В процессе общения с детьми, он знакомит их с различными видами спорта, учит правилам игры и сам знакомится с новыми, для себя, видами спорта.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016eff5a0c9c2e5f29bdf41d48ff2a\/large","genre":null,"start":1583347200,"stop":1583347920,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583347920":{"channel":"SMAJLIKTV","title":"Переделкино","descr":"Переделать мир просто! Кнопка из Переделкино это уже поняла и теперь даёт мастер-классы всем желающим. На занятиях при себе нужно иметь: умелые руки, светлую голову и шкатулку с мамиными швейными принадлежностями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165a93cc99fb0da54c02112de35f2\/large","genre":null,"start":1583347920,"stop":1583348520,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583348520":{"channel":"SMAJLIKTV","title":"Команда Познавалова","descr":"Как рассказать ребёнку о вреде курения? Этот уникальный мультфильм отправит зрителей в удивительное путешествие по организму человека. Дети увидят своими глазами то, что происходит в организме курильщика по вине сигарет. Лучше, как говорится, один раз увидеть. Полезно посмотреть даже взрослым!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016eff5a1f3c5a35e4f944d6c6cb18\/large","genre":null,"start":1583348520,"stop":1583349360,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583349360":{"channel":"SMAJLIKTV","title":"Мак Ги и я","descr":"Жил на свете мальчик Николас. Самый обычный одиннадцатилетний подросток, который очень любил рисовать и фантазировать. И жил бы он своей обычной жизнью, если бы вдруг его семья не решила переехать. Совершенно незнакомый город, новые впечатления, новые одноклассники. А тут ещё и школьные хулиганы решили попробовать новичка \"на зуб\". Ох, непросто пришлось Николасу поначалу. Но наш герой не стал унывать, он взял карандаш и нарисовал себе… друга. Раз-два-три, и чудесным образом нарисованный человечек ожил! Теперь Николасу не будет скучно, ведь Мак Ги, а именно так и зовут нового персонажа, всегда готов дать ценный совет. Вместе они выпутаются из любой щекотливой ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016f41f90507c49f974c8d1ab6410f\/large","genre":null,"start":1583349360,"stop":1583351520,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583351520":{"channel":"SMAJLIKTV","title":"Город тачек","descr":"В автогородке живут машинки - хорошие друзья. Они собираются вместе, играют и устраивают вечеринки. В этом процветающем местечке для каждого найдется что-нибудь интересное. Вы можете подружиться со спортивным автомобильчиком Джонни и посетить новую мойку на окраине города или же сходить с Кэли в салон красоты, где ухаживают за каждой деталькой корпуса. А если вам больше нравится проводить время на природе: лучшее место для этого - Мемориальный парк. Здесь молодежь И-Джей и Иззи любят поиграть в футбол. Добро пожаловать! Все, что вам понадобится, - это живое воображение и желание познавать новое!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93ccc99d0bc5fb10030dce40c\/large","genre":null,"start":1583351520,"stop":1583352840,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583352840":{"channel":"SMAJLIKTV","title":"321Пингвины","descr":"Настоящий фантастический сериал для детей! Это удивительная история про семилетних близнецов Мишель и Джейсона и четырёх пингвинов. И эти пернатые вовсе не игрушки, это настоящие космические спасатели!\nКому-то нужна помощь? И этот кто-то находится далеко-далеко за пределами нашей галактики? Не беда! Фантастическая четвёрка всегда спешит на помощь, чтобы восстановить мир во Вселенной.\nКапитан Зилгель, его заместитель, пилот Мидгель, доктор Филгель и пингвиненок Кевин помогут решить все проблемы на любой планете и в любой галактике. И, конечно, же их всегда сопровождают бесстрашные близнецы. Каждый день команда путешествует сквозь миры, встречается с необычными существами, побеждает неприятеля и благополучно возвращается домой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff5a1540a3bfd80d07dba2b725\/large","genre":null,"start":1583352840,"stop":1583356320,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583356320":{"channel":"SMAJLIKTV","title":"Цып-цып","descr":"Малыш Цыпа только что родился, и все вокруг для него - такое новое, такое удивительное и интересное. Он постепенно открывает для себя мир - играет, делает зарядку, гуляет и одновременно знакомится с окружающими его существами и предметами, учится узнавать и запоминать их.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff5a18805a0e3de98eca8954e4\/large","genre":null,"start":1583356320,"stop":1583356920,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583356920":{"channel":"SMAJLIKTV","title":"Лучшие мультфильмы мира","descr":"Из всех видов мультфильмов самыми добрыми, весёлыми, формирующими хорошее настроение, считаются советские мультфильмы. \"Аленький цветочек\", \"Чиполлино\", \"Золотой ключик\", \"Ёжик в тумане\" и ещё много-много других любят не только дети.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000165a93cafed8c7664294cadd9a042\/large","genre":null,"start":1583356920,"stop":1583359560,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583359560":{"channel":"SMAJLIKTV","title":"Малыши и летающие звери","descr":"Двойняшкам Оле и Коле по 5 лет, а в этом возрасте дети интересуются всем на свете! Коля и Оля с помощью веселых наставников - Летающих зверей - постигают окружающий мир и самих себя, узнают новые игры, учатся дружить и фантазировать. Они помогают взрослым и превращают скучные повседневные дела в увлекательные приключения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016edb7a71f0e87f3f97a567e70555\/large","genre":null,"start":1583359560,"stop":1583359680,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583359680":{"channel":"SMAJLIKTV","title":"Правила дорожного движения","descr":"Правила дорожного движения распространяются не только на трассы, городские и проселочные дороги, но отдельной статьей в ПДД стоят правила о передвижении в пределах дворовых территорий и жилых зонах населенных пунктов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016ddf04f3cc9c6f43fbd0dbcb67f2\/large","genre":null,"start":1583359680,"stop":1583360160,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583360160":{"channel":"SMAJLIKTV","title":"Отвечайка","descr":"Каждый ребёнок любопытен по-своему. Кого-то интересуют звёзды в небе, а кого-то подводный мир. Кто-то хочет знать почему трава зелёная, а кто-то хочет знать, как сделать гигантский мыльный пузырь. На все вопросы ответят наши Знатоки – Клоун Мотя и его помощник Митя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016eff59e2426d1b3f28c777cfac82\/large","genre":null,"start":1583360160,"stop":1583360400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583360400":{"channel":"SMAJLIKTV","title":"Мультимама","descr":"Развивающие короткометражные мультфильмы для детей. Каждый ребенок будет в восторге от этих симпатичных героев, которые совершенно незаметно для самого малыша научат его и читать, и писать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016884cbb765bf3d502b6917e64822\/large","genre":null,"start":1583360400,"stop":1583360640,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583360640":{"channel":"SMAJLIKTV","title":"Академия Стекляшкина","descr":"В рамках \"Академии Стекляшкина\" юных зрителей ждут эксперименты из разных областей знания. Академик Стекляшкин не только наглядно продемонстрирует порядок их проведения, но и расскажет исторические данные о том или ином опыте.\nКак сделать туман в банке? Шашлык из воздушного шарика? Или настоящий снег дома? Обо всем этом - в шоу для детей!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000165a93cb5bb62cb965b85051e33f2\/large","genre":null,"start":1583360640,"stop":1583361720,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583361720":{"channel":"SMAJLIKTV","title":"Без чемодана","descr":"Этот яркий, познавательный, веселый телепроект позволит юным зрителям отправиться в увлекательное путешествие, не выходя из собственного дома.\nВ передаче будут представлены документальные отрывки, юмористические факты, которые можно пересказать своим друзьям.\nПутешествуйте налегке вместе с телеканалом \"Улыбка ребёнка\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000016c0a5573016cf5adafefc1c5a447\/large","genre":null,"start":1583361720,"stop":1583361960,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583361960":{"channel":"SMAJLIKTV","title":"Стильняшка","descr":"Программа о моде и модельном мастерстве для детей и подростков.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016dbaf90f03ab5a6425a6c9ed8ab0\/large","genre":null,"start":1583361960,"stop":1583362080,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583362080":{"channel":"SMAJLIKTV","title":"Випо-Путешественник","descr":"Випо - особенный щенок, ведь он умеет летать! Он и его друзья - аист Генри и игрушечная кошка Бетти - отправляются в кругосветное путешествие. Они побывают в разных странах и узнают много нового о других нациях и культурах. У щенка Випо была заветная мечта - научиться летать. Но разве это возможно? Ведь у собаки нет крыльев! Оказывается, крылья для полета вовсе не обязательны, ведь Випо смог взлететь благодаря полезным советам аиста Генри и своим... ушам! Научившись летать, Випо отправился исследовать зарубежные страны и знакомиться с новыми друзьями. Вместе с персонажами мультсериала маленькие зрители посетят Париж, Вену, Лондон и другие города, а современная трехмерная анимация сделает это путешествие ярким и веселым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016eff59e9eb801d30c07742e1a294\/large","genre":null,"start":1583362080,"stop":1583362800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583362800":{"channel":"SMAJLIKTV","title":"Летающие звери","descr":"Добро пожаловать в Легкую Страну! Здесь живут удивительные звери, которые всегда счастливы, а потому умеют летать! В небе летит Легкая Страна. Она совсем небольшая и очень уютная. В этой стране живут звери и люди, которые могут летать, и это понятно - ведь у них есть крылья! Жители Легкой Страны решили здесь поселиться, потому что легко относятся к жизни, любят путешествия и не боятся оторваться от земли. Главные герои мультсериала - музыканты, которые играют в ансамбле \"Дирижабль Оркестра\". Слон Прабу, медведь Тэд, пёс Хосе, свинка Софи, кот Мустафа, рыба Темба, лошадь Джейн, заяц Акира, черепаха Че, корова Зоя - вот такая веселая компания. Все они разной национальности, ведь попали сюда из самых разных мест земного шара. Иногда им трудно найти общий язык, но таким языком всегда может быть музыка, а легкий взгляд на жизнь помогает им преодолевать все трудности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016eff59edafe93226d0beb3175ff7\/large","genre":null,"start":1583362800,"stop":1583363280,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583363280":{"channel":"SMAJLIKTV","title":"Студия звезд","descr":"Смешной, весёлый, позитивный и озорной проект \"Студия звёзд\" собирает у экранов телевизоров аудиторию всех возрастов \"от мала до велика\". Основная идея и цель \"Студии Звёзд\" - продвижение, пропаганда медиа- и шоу-бизнеса на территории всей России. Компания создаёт детям, подросткам и молодёжи условия для развития и самореализации в этой сфере.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c4db7426ccb1fe694fd85870827\/large","genre":null,"start":1583363280,"stop":1583364600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583364600":{"channel":"SMAJLIKTV","title":"Кто живет под водой","descr":"Хотите побывать на дне океана и узнать, какие чудеса скрывают морские глубины? Кто такие акулы-няньки? Как образовались океаны? Есть ли жизнь в мертвом море?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f8ea144e192d4317ad0b595d980\/large","genre":null,"start":1583364600,"stop":1583367240,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583367240":{"channel":"SMAJLIKTV","title":"История овощей","descr":"С помощью милых песен и юмористических диалогов, развлекающих и детей, и взрослых, герои пересказывают и воссоздают библейские истории. Мультфильмы так же включают юмористические ссылки на поп-культуру.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165a93cc44c25bbd09486c03ad79a\/large","genre":null,"start":1583367240,"stop":1583370360,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583370360":{"channel":"SMAJLIKTV","title":"Колобанга","descr":"Колобанга - это небольшой городок, в котором живут смайлы-колобки. Они отвечают за электронную переписку подростка Антона и передают в сообщениях его эмоции. Жизнь в Колобанге весела и беззаботна, но однажды случается невообразимое: кто-то похищает почтовую собачку по кличке Атос. Чтобы спасти Атоса, отважным друзьям Колобку, Умнику и Чёлке предстоит отправиться в увлекательное и опасное путешествие по просторам Интернета. И лучше бы им поторопиться: Антон запустил переустановку системы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000165fc40684d0d8597ff3be0f3622e\/large","genre":null,"start":1583370360,"stop":1583371920,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583371920":{"channel":"SMAJLIKTV","title":"Мир открытий","descr":"О чём мечтают пираты? О быстроходном паруснике, первоклассной подзорной трубе, карте старинного клада и о чём-нибудь вкусненьком. Всё это есть на учебном судне \"Юный балтиец\". Впрочем, на корабле также имеется опытный капитан и дружная команда. Посмотрим, чья возьмёт?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165a93cc7c8615aa367c37d9d2fe3\/large","genre":null,"start":1583371920,"stop":1583372760,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583372760":{"channel":"SMAJLIKTV","title":"Умные машинки","descr":"Действие разворачивается в красивом и ярком городе, где живут только машины. Умные машинки развозят в своих симпатичных кузовах ценные грузы: овощи, фрукты, музыкальные инструменты, разноцветные пирамидки, кубики и другие игрушки. Каждый день маленькие машинки познают окружающий мир.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016b22f17606fba75e5cd45053aaae\/large","genre":null,"start":1583372760,"stop":1583373720,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}