{"1601006400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601006400,"stop":1601006700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601006700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601006700,"stop":1601007600,"country":"GB","releaseYear":"2004-2020","season":null,"episode":null,"absEpisode":null},"1601007600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/1951f9f8e83e1e331b0bb083d4385ba749581746.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601007600,"stop":1601008200,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1601008200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601008200,"stop":1601008500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601008500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/00e31ede4f35c27575c4c97c0ba473ad2f7af035.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601008500,"stop":1601009700,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1601009700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601009700,"stop":1601011200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601011200":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Die Rasselbande: Stulle und die Biberbrüder haben eine Bande gegründet. Als Bande kann man sich alles erlauben, zum Beispiel den anderen den Nachtisch zu klauen. Klar, dass Socke das nicht lange dulden kann. Er gründet auch eine Bande, mit Fritzi und Eddi. Das bedeutet aber noch mehr Ärger, denn für zwei Banden ist der Rabenwald natürlich zu klein... Die Waldprüfung: Herr Hund bildet die Kinder zu \"Waldläufern\" aus. Am Ende winkt ein richtiges \"Waldläufer\"-Abzeichen. Das hätte Socke schon auch gerne. Aber dafür artig sein und alle blödsinnigen Aufgaben von Herrn Hund erfüllen, das ist nicht sein Ding. Socke löst die Aufgaben auf seine Weise – und geht am Ende prompt als Einziger leer aus. Doch als Herr Hund in Gefahr gerät, zeigt sich, wer echte Waldläufer-Qualitäten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2c016f6e8276c01570ff289ef1c567cfb907dc17.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601011200,"stop":1601012700,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601012700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie ist Rapunzel, Elmo und Julia spielen Rücken kratzen und Herry besingt seine Liebe zu Nasen. Außerdem erklärt Melina (6), was man tun muss, wenn man erste Hilfe leistet. Zeichentrick-Vogelkinder erzählen, was ihnen zum Thema \"Mitleid\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601012700,"stop":1601014200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601014200":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Das Mondmonster: Es ist Vollmond und das bedeutet, dass die kleinen Monster Kraterküchlein essen dürfen. Flügelchen hat aber noch einen anderen Wunsch, er möchte heute unbedingt das Mondmonster sehen. Leider ist der Mond in dieser Nacht von den Wolken verdeckt. Während JamJam in der Küche beim Backen hilft, bauen die Freunde eine Mondrakete für Flügelchen. Winzelschöns Missgeschick: Heute werden luftangetriebene Boote gebastelt. Aber Winzelschön ist nicht ganz bei der Sache. Sie muss dringend auf die Toilette, doch da kommen so gruselige Geräusche heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/3991b2aa9655f8163a9b30fec16560d623f3741d.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601014200,"stop":1601015100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601015100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Mrs. Fotheringill kommt ins kleine Schloss, um die Zwillinge Daisy und Poppy zu unterrichten. Aber wie beim letzten Mal wird sie von den Zwillingen weg gezaubert, dieses Mal bis zum Mittelpunkt der Erde. Ben schlägt vor, die Lehrerin zu retten. Und Opa Aurikel, der gerade zu Besuch kommt, möchte die Rettungsaktion gleich mit einem Ausflug verbinden. Er kennt den Weg zum Mittelpunkt der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/0e65718bc3d8f2e109119bc97f22c539913f2a21.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601015100,"stop":1601016240,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1601016240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute zeigt er ein ganz besonderes Spiel: Pantomime. Kikaninchen rätselt fleißig mit, was Christian ihm sagen möchte – so ganz ohne Worte.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601016240,"stop":1601016300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601016300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo auf großer Reise: Nora und Luis sind zu Besuch. Nora hat ihre neue Puppe aus Mexiko mitgebracht. Die Freunde spielen im Garten \"Reise nach Mexiko\". Sie stellen Stühle in einer Reihe auf. Das ist der Bus. Bobo ist der Busfahrer. Die Fahrt geht um die Kurven. Am Ende fällt der Bus um. Macht nichts! Die Kinder gehen zu Fuß weiter bis nach Mexiko. Doch wie kommen sie wieder nach Hause? Bobo besucht Hedi: Bobo darf zum ersten Mal alleine bei seiner Freundin Hedi bleiben. Hedi wohnt in einem Hochhaus. Bobo fährt mit Mama im Aufzug hoch. Hedi wohnt ganz oben. Beim Abschied von Mama ist Bobo ganz tapfer. Er und Hedi dürfen Hedis kleine Schwester Lilo füttern. Vorsichtig tunkt Bobo den Löffel in den grünen Brei. Ob das gut geht?","image":"https:\/\/images.tvtv.de\/tvbild\/279c89082d06c95771e267fa787ae6e973b2f755.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601016300,"stop":1601017200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601017200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/d0514915c161ecd66707fa163b129d42d7ed8b4c.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601017200,"stop":1601017980,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601017980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit seinem Skateboard. Als es über einen Stein fährt, geht es kaputt. Das ist aber kein Grund zum traurig sein. Kikanichen verwandelt es einfach in eine Schaukel.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601017980,"stop":1601018100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601018100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Nela spielt Puppentheater: Nela spielt Puppentheater für ihre Kuscheltiere. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Elian malt ein Bild mit Buntstiften und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601018100,"stop":1601018640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601018640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601018640,"stop":1601018700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601018700":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Ziege: \"Ich kenne ein Tier … das hat Hörner und klettert auf Berge.\" Der Affe aus dem \"Ich kenne ein Tier\"-Rätsel klettert zwar auch gerne. Aber hat ein Affe Hörner?! Ziegen können sehr gut klettern und noch besser balancieren. In der \"Ich kenne ein Tier\"-Reportage schauen wir, ob wir da mithalten können. Ziegen können sehr gut klettern und leben oft im Gebirge. Aber was ist, wenn eine Ziege mal Höhenangst hat? Der \"Ich kenne ein Tier\"-Trickfilm \"Kopf hoch\" löst es auf.","image":"https:\/\/images.tvtv.de\/tvbild\/857efdad624caae4841fc790186992df16281232.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1601018700,"stop":1601019300,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1601019300":{"channel":"KINDERKANAL","title":"PETZI","descr":"Kleckerbär macht sauber: Die Freunde machen sich über Petzi lustig, der alles vollkleckert. Als er die Bekanntschaft mit dem Wäschewascher Addi macht, scheinen sich die Dinge zu ändern. Doch der Eindruck trügt. Denn Petzi wandelt sich trotz großer Anstrengungen nicht vom Saubär zum Sauberbär, und Addi hat weder Lust noch Zeit, sich um seinen neuen Freund zu kümmern. Denn Addi ist unglücklich in Biggi verliebt und braucht seinerseits eher Hilfe, als dass er helfen könnte. Zu Gast in Pingonesien: Eigentlich kommen die Freunde, um Pingos Oma zu besuchen. Doch in Pingonesien schließt heute der Rettungsschwimmerkurs für die Jungpinguine ab. Und das schafft für Oma große Probleme. Den kleinen Pinguinen soll zur Feier des Tages ein erwachsener Pinguin von einer hohen Klippe vorausspringen – tief ins Meerwasser. Leider fällt das Los auf die alte und zerbrechliche Oma. Petzi sieht die Gefahr und will das nicht zulassen. Aber was kann er tun? Prost Neujahr!: Es ist Silvester, und Petzi freut sich auf die Party und das Feuerwerk. Doch als er plötzlich krank wird und Doktor Storch ihm kaum helfen kann, ist der Einfallsreichtum der Freunde gefragt. Pelle, Pingo und Seebär können nicht einfach zulassen, dass die ansteckende Krankheit jeden Spaß für Petzi unmöglich macht. Das Bärchen kann doch nicht den ganzen Abend im Bett liegen und sich langweilen. Wie wäre es also mit einer Theatervorstellung?","image":"https:\/\/images.tvtv.de\/tvbild\/e6072a182e60bce340635886f3d088ef4d843d20.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1601019300,"stop":1601021340,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601021340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601021340,"stop":1601021700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601021700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Die schrecklich eingebildete Windkönigin hat keine Bedenken, das Drachenboot mit unseren Wikingern im Sturm zu versenken. Doch die Königin macht ihre Rechnung ohne Wickie! Halvar und seine ausgezehrte Mannschaft müssen dringend ihre Vorräte auffrischen. Doch sie schaffen es nicht, auf ihrem Drachenboot das Festland zu erreichen. Zu heftig ist der Gegen-wind, der ihnen ins Gesicht bläst.","image":"https:\/\/images.tvtv.de\/tvbild\/52d0dbfdad3d8b0b58c9c44484ba1bec9efcaded.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601021700,"stop":1601023200,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601023200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertolt will Hans den Feinschmeckerorden streitig machen und beauftragt die Häscher, in der Stadt eine Delikatesse zu finden. Auf dem Markt sind Trenk und Thekla mit einem Händler in Streit geraten, da Ferkelchen angeblich dessen Kräuter gefressen hat. Nachdem er das Schwein als Pfand einbehalten hat, kaufen es die Häscher und bringen es zur Burg! Trenk muss sich beeilen, um Ferkelchen zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe879774224b75347a014716e1578e87422b548.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601023200,"stop":1601024700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601024700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601024700,"stop":1601025300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601025300":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Das Geisterschiff: Stoppelkinns bester Soßenkochlöffel ist weg. Die Suche führt zum Bermuda-Geisterschiff. Dort gibt es einen Raum der verschwundenen Sachen. Doch der Weg dahin ist mit Fallen und Tücken gespickt. Die Crew schafft es, das gefährliche Labyrinth zu durchqueren und den Kochlöffel zu finden. Der Rückweg aber wird eine Herausforderung, denn sie haben die völlig kopflosen Dino-Piraten im Schlepptau. Rocco will Bananen: Rocco ist verschwunden. Es scheint, als sei er seiner Vorliebe für Bananen gefolgt. Also sucht die Crew auf der Bananenschaleninsel nach dem Tukan. Und stößt auf die Dino-Piraten. Die Riesenechsen haben einen dampfenden Kessel auf dem Feuer. Wollen Sie darin etwa Rocco zubereiten? Flinn und seine Freunde bekämpfen die Bösewichte mit dem am nächsten Liegenden: Bananen.","image":"https:\/\/images.tvtv.de\/tvbild\/218b4761e34fa4429b72ccefd7a784db3d2d8f20.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1601025300,"stop":1601026800,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601026800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"1. Robin und seine Freunde vereiteln einen Überfall der drei Banditen und werden von den Dorfbewohnern als Helden gefeiert. Prinz John sieht das und möchte selbst gern der Held von Nottingham sein. Er will die Banditen ganz allein verhaften. 2. Lubins Vater hat seine ganzen Ersparnisse für eine kostbare Brosche ausgegeben, die er seiner Frau schenken möchte. Er stößt mit Prinz John zusammen","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601026800,"stop":1601028300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601028300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Auf dem Gipfel: Der Wettlauf der Kinder zum Gipfel des Raketenbergs steht an. Sebastian wettet, dass Lynette gewinnt, Amadeus setzt voll auf Gabriel. Dabei nimmt er in Kauf, Lynette in Gefahr zu bringen. Gemeinsam mit Gabriel verändert Amadeus die Wegmarkierungen, nach denen die Kinder sich richten sollen. Somit ist sicher, dass Gabriel als erster ans Ziel kommt. Lynette verläuft sich dadurch und stürzt in den Fluss. Sebastian und Belle versuchen sie zu retten. Angelinas Geheimnis: Seit vielen Jahren schon gab es kein Familienrennen mehr im Dorf. Sebastian hat sich aber in den Kopf gesetzt, mit Belle bei diesem Hindernislauf zu starten. Angelina ist darüber enttäuscht. Als Belle dann aber gar nicht als Familienmitglied zugelassen wird, ärgert sich Sebastian. Angelina stellt sich freudig zur Verfügung, doch Sebastian mault und meckert die ganze Zeit. Als er den Bogen überspannt, ist Angelina plötzlich verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/39d51e8ab6a47ef76553dd160b3f4e879084df9e.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601028300,"stop":1601029800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601029800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/7e2bf2d9674ac1f880c8d2b512ecc7d94b5336c4.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601029800,"stop":1601031300,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601031300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Mission Jahrhundertraub: Marcus soll eine Bank ausrauben, um ihr Sicherheitssystem zu testen. Seinem Team wird dafür ein gewisser Vipkrud zugeteilt, den Marcus verdächtigt, in Wirklichkeit Vipkrad zu sein. Bei Marcus zuhause hat Seraphine Gorbars Schwert Tarragon konfisziert. Nun versucht er heimlich, es sich wiederzubeschaffen. Die drei Könige: Mit einem magischen Medaillon kann Marcus in den Körper anderer schlüpfen. Auf die Weise befreit er drei Könige aus Vipkrads Gewalt. Doch dann steckt Marcus im Körper einer Fliege fest. Bei Marcus zuhause will Gorbar Maurice etwas zu essen geben. Blöde nur, dass das Katzenfutter in der Dose eingeschlossen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0f8dd985efc210988ab25cab580a885b8bd4318c.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601031300,"stop":1601032800,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601032800":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Das Muckimonster: Spaß macht es keinen, wenn man einen Muskelprotz wie Ivo als Bruder hat. Das jedenfalls denkt sich Piet und hat nicht länger Lust, als der Kleinere, Jüngere und Schwächere der beiden zu gelten. Stark will er sein und anerkannt und hat deshalb nichts anderes im Sinn, als sich mittels seines magischen Wunderzeichenblocks in ein Wesen zu verwandeln, das direkt aus dem Fitness-Center zu kommen scheint. Der Erfolg stellt sich jedoch nicht ein. Noch immer bekommt Piet von seinem Bruder eines auf die Mütze. So bleibt ihm nichts anderes übrig, als alles auf eine Karte zu setzen und sich erneut zu verwandeln: in einen Riesen, ja geradezu in ein Monster. Glücklich wird er so vorerst aber auch nicht. Denn wer will schon etwas mit einem Monster zu tun haben?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601032800,"stop":1601034000,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601034000":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Indira verbreitet böse Gerüchte über Jamies Vater. Aber als Boggy Beweise findet, die Jamies Vater entlasten, befindet sie sich in einem überraschenden Dilemma. Wird sie weiterhin zu ihrem Freund stehen? Etwas ist faul: Die Stimmung im Team verschlechtert sich, als Jamie seine Freunde mehr und mehr vernachlässigt und stattdessen mit Jethro rumhängt. Sogar Jack zeigt er die kalte Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/8a3fa25c5dc6cc2c61d0081b49efbb0ff284b15a.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1601034000,"stop":1601035800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601035800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Zwei Einsteiner haben ein Geheimnis. Doch wie lange können sie es für sich behalten? Frau Miesbachs Kunstprojekt #nofake bringt ungeahnte Wahrheiten ans Tageslicht. Auch Martha und Sibel überraschen alle mit einer Offenbarung.","image":"https:\/\/images.tvtv.de\/tvbild\/1c0d4d7114d3e35fd6779af6cbb7e16b93347db7.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601035800,"stop":1601038800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601038800":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"April, April: Schulleiter Joy kündigt einen Wettstreit um den besten Lehrer der Schule an, der ein Preisgeld von 1000 Pfund für seinen Fachbereich erhalten soll. Dafür soll jeder Lehrer einen Schüler auswählen, der sich für ihn oder sie ausspricht. Mr Rock, der dringend neue Instrumente benötigt, ist sofort Feuer und Flamme und bittet Hank, ein Loblied auf ihn zu singen. Auch Ms Sours Ehrgeiz ist geweckt, und sie wählt Nick McKelty als ihren Fürsprecher aus. Zufällig fällt der Wettsteit auf den 1. April. Die ganze Schule ist mit Aprilscherzen beschäftigt. Nur Emily versteht die ganze Aufregung nicht und hält sie für reine Zeitverschwendung, die man lieber zum Lernen nutzen sollte. Mama Rosa möchte ihrer Tochter unbedingt den Spaß und die Freude an Aprilscherzen nahebringen, doch besonders Papa Pete bemüht sich, seine Enkeltochter gehörig reinzulegen. Währenddessen arbeitet Hank seine Rede für Mr. Rock aus und überlegt sich gleichzeitig einen Aprilscherz für Ms Sour, die behauptet absolut \"unbestreichbar\" zu sein. Und so warten alle gespannt auf den Wettstreit in der Aula, der aber ganz anders verläuft als gedacht. Käpt'n Hank und die Übriggebliebenen: Hank ist nicht gerade eine Sportskanone. Aber nun belohnt eine Softdrink-Firma Schulen, die besonders viele Getränkedosen gesammelt haben, mit teurem neuem Sport-Equipment. Da die Westbrook Academy, insbesondere Hank Zipzer, die meisten Dosen gesammelt hat, überreicht die Repräsentantin der Getränkefirma zwei topmoderne Basketballkörbe und verkündet, in Westbrook ein Elite-Sportzentrum einzurichten. Hank ist völlig begeistert, doch wie der Name schon sagt, ist das Elite-Sportszentrum nur für Elite-Sportler, und Hank ist definitiv keiner. Und so darf Hank nicht trainieren, auch wenn er es noch so gern möchte. Die beiden Sportskanonen Frankie und Ashley, und natürlich der Angeber Nick McKelty, jedoch dürfen. Hank beschließt mit den anderen Sportversagern ein Team zu formieren, es mit einer von Papa abgeschauten Motivationsansprache zusammenzuschweißen und McKeltys Eliteteam herauszufordern.","image":"https:\/\/images.tvtv.de\/tvbild\/febc3f72f531bc2dec9810abe53a2d9f1595c1dc.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1601038800,"stop":1601041800,"country":"GB","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1601041800":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/ac0b2c830f5405feb469868d556afdc078f02abc.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1601041800,"stop":1601044500,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1601044500":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Jamba, der Prinz eines Bantu-Dorfes, hat versucht, das Nashorn zu fangen um zu beweisen, dass er genauso stark ist wie sein Vater. Aber es hat nicht geklappt. Außerdem hat Jamba eigentlich Angst vor fast allem. Sein Vater ist enttäuscht von ihm. Erst als Jambas kleine Schwester von gefährlichen Affen entführt wird, schlägt Jambas Stunde. Er nimmt all seinen Mut zusammen, um das Mädchen zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1601044500,"stop":1601047500,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601047500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Werwolf: Sebastian, Adèle und Sören möchten sich gerne die angekündigte Mondfinsternis ansehen. In der Schule gab es jedoch Gerüchte, dass sich bei dieser Mondfinsternis Werwölfe zeigen. Sebastian lacht Gabriel und Amadeus aus. Er glaubt nicht, dass es Werwölfe gibt. Amadeus ist peinlich berührt, denn Roberta hatte das Gerücht verbreitet. Er macht sich mit Gabriel auf, um Sebastian einen Schrecken einzujagen. Aber woher kommt das Geheul? Was ist los mit Belle?: Bei einer waghalsigen Klettertour hat Belle einen Stein auf den Kopf bekommen. Sie verhält sich danach seltsam, scheint das Gedächtnis verloren zu haben. Sebastian ist verzweifelt. Belle erkennt weder ihn noch sonst jemanden, knurrt und macht sich alle zum Feind. Großvater erzählt, dass der alte Paul einst das Gedächtnis verloren hatte. Es kam wieder durch ständiges Wachrufen von Erinnerungen. Vielleicht die einzige Chance Belle zu heilen?","image":"https:\/\/images.tvtv.de\/tvbild\/81c1ab589648c3ba7d269406f6724a808c4fb13a.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601047500,"stop":1601049000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601049000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3a92b3195f3b449318045c6cf88ec0167a965c74.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601049000,"stop":1601050500,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601050500":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Scheue Paradiesvögel: Jett liefert eine Kamera an Sam in Papua-Neuguinea. Sam möchte damit Fotos von Paradiesvögeln machen, weil seine Schwester Angie diese Vögel so sehr liebt. Aber Paradiesvögel leben tief im Dschungel und sind sehr scheu. Auch mit Jetts Hilfe gelingt es ihm nicht, einen Paradiesvogel vor die Kamera zu bekommen. Also ruft Jett die Super Wings zu Hilfe. Onkel Albert eilt herbei.","image":"https:\/\/images.tvtv.de\/tvbild\/1c504f2f82395f4ec3451fc4fb4dde13a1ca4674.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601050500,"stop":1601051700,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601051700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Gammeltag: Heute haben die Freunde frei und können einen Gammeltag auf ihrer Krater-Insel genießen. Als Frau Emily stricken will, entdeckt sie, dass ihre Handtasche nicht da ist – aus ist es mit der Ruhe. Balduin und Zacki unterbrechen ihr Gammeln und fahren mit der Bahn los, die Handtasche zu suchen. Während Frau Emily sich und die anderen mit Yoga beruhigt, finden Zacki und Balduin die Handtasche. Doch ein Bär und eine Möwe machen es ihnen schwer, sie zu kriegen.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601051700,"stop":1601052420,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601052420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601052420,"stop":1601052600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601052600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Jan & Henry-Lieder: Weißt du schon, was du später werden willst?: Jan überlegt vor dem Einschlafen, wovon er träumen soll. Henry gibt den Tipp, er solle davon träumen, was er später einmal werden möchte. Aber was kann das sein? Jeder träumt von etwas anderem: Seeräuber, Fußballstar, Zugführer, etc.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3ef16849b02666aab18205c5bb4286f075e63d.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601052600,"stop":1601053200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601053200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Kinderspiel (45). Um seine Soldaten zu trainieren, will Prinz John ein Manöver abhalten. Als Ort wählt er ausgerechnet den Bauernhof von Lubins Familie. Er will gegen die Schafe kämpfen und den Bauernhof zerstören! Das können Robin und seine Freunde natürlich nicht zulassen! Der Alchemist (46). Der Fischhändler kann nichts verkaufen, weil alle Fische aus dem Fluss vergiftet sind. Robin hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601053200,"stop":1601054700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601054700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601054700,"stop":1601055000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601055000":{"channel":"KINDERKANAL","title":"Winnetous Sohn","descr":"Der zehnjährige Indianerfan Max hat das Ziel, bei den Karl-May-Festspielen die Hauptrolle als \"Winnetous Sohn\" zu ergattern. Das Problem dabei: Er ist dick, blass und völlig unsportlich. Um also ein richtiger Indianer zu werden, muss Max in kurzer Zeit reiten, Lasso werfen und Bogen schießen können und dann noch auf ein galoppierendes Pferd aufspringen lernen. Das Training ändert für ihn alles.","image":"https:\/\/images.tvtv.de\/tvbild\/577dcf94132406c0a5a1212c59e7091bf0f2e4c0.jpg?x=548&y=366\/winnetous-sohn","genre":"Film, Familienfilm","start":1601055000,"stop":1601060400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601060400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601060400,"stop":1601092800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}