{"1582779600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582779600,"stop":1582779900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582779900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Heute steht eine Inventur im Garten auf dem Programm. Der Bär muss leider feststellen, dass die Tulpen verwelkt sind. Er zieht sich ins Labor zurück und sucht nach einem Mittel, die Blumen wieder zum Wachsen zu bringen. Mascha hat ganz andere Probleme. Ihr Baby, ein pummeliges Hausschwein, wächst und wächst immer weiter in die Höhe. Das möchte Mascha auch. Vielleicht hilft ihr Bärs Wundertrank?","image":"https:\/\/images.tvtv.de\/tvbild\/70c3ea03f10ec158f87bd26a34010a309a093555.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1582779900,"stop":1582780800,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1582780800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Der Farmer hat seine Brille kaputt getreten. Mit Bitzers Superkleber ist sie im Nu wieder einsatzbereit. Allerdings hinterlässt der Kleber seine Spuren an Bitzers Pfoten und so bleibt im Verlauf des Tages viel an dem Hund kleben, auch Babyschaf Timmy. Die anderen Schafe kleben derweil ebenfalls zusammen und verursachen eine Karambolage, die dazu führt, dass Timmy nun auf des Farmers Kopf klebt.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582780800,"stop":1582781700,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582781700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1582781700,"stop":1582782900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582782900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1582782900,"stop":1582784400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582784400":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Lionels gruselige Bahnfahrt: Lionel kommt völlig übermüdet zum Bahnhof, weil er nachts wegen merkwürdiger Geräusche nicht schlafen konnte. Frau Emily will ihn durch eine Schocktherapie von seiner Angst befreien. Sie bittet Zacki, die Bahn im Tunnel anzuhalten und das Licht auszuschalten. Wie sich herausstellt, hat jeder der Tiere vor etwas Angst. Nur Kurti, der Kleinste, hat vor nicht Angst und ist das perfekte Schreckgespenst. Tonis verlorene Stimme: Toni singt zu viel und verliert seine Stimme. Jonathan, Anni und Kurti nehmen das wörtlich und begeben sich sofort auf die Suche. Als die Bahn abfahren will, sind die Pinguine verschwunden. Die anderen Tiere suchen mit Zackis Spezialgeräten vergeblich die ganze Vulkaninsel ab. Als Toni dank Frau Emilys Medizin endlich wieder sprechen kann, hat er eine gute Idee, wie man die Pinguine finden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b764e6751acc9d716a52255da2bc03c3b8d60751.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1582784400,"stop":1582785900,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582785900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1582785900,"stop":1582787400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582787400":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon traut sich nicht: Esme und Roy gehen mit Simon auf den Spielplatz im Park. Dort sind auch Sid und Frank und spielen Ball. Simon möchte gerne mitmachen, aber er traut sich nicht recht. Immer, wenn er sich vorstellen will, verschwindet er plötzlich wie vom Erdboden. Er ist so schüchtern, dass er sich kurzerhand tarnt. Esme und Roy geben sich alle Mühe, dass Simon sich traut die Freunde zu begrüßen, doch der verschwindet immer wieder. Air Snugs: Die Monstersitter sollen gemeinsam mit Snugs ein paar Besorgungen für seine Mutter erledigen: Schlabbereintopf und Glibberkuchen besorgen sowie Bücher zur Bücherei zurückbringen. Als Monster-Helferlein freut Snugs sich sehr darauf und alles läuft nach Plan, bis die drei an einem kleinen Kinder-Flugzeug vorkommen. Da Snugs Flugzeuge liebt, muss er unbedingt damit fliegen – und dann will er nicht mehr aufhören...","image":"https:\/\/images.tvtv.de\/tvbild\/123285efae064fec578fb1d808cef3ec700a975b.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1582787400,"stop":1582788900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582788900":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Ein Tag am Strand: Auf Strandschatz Eiland wird heute ein Strandtag eingelegt. Alle wollen Spaß haben. Doch Lord von Hirsch hat ein straffes Programm organisiert. Alle müssen das tun, was der Plan vorschreibt. Erst als der Plan wegfliegt, merkt Lord von Hirsch, dass man auch ohne ein festes Programm Spaß haben kann. Barne hebt ab: Lord von Hirsch will fliegen! Er lädt die Bewohner von Strandschatz Eiland ein, ihn bei seinem ersten Flug zu beobachten. Alle sind begeistert, nur Barne hält nichts vom Fliegen und will nicht mit. Doch der Drachenflieger passt nicht auf Jettes Zug, und so trägt ihn Barne auf das große Nord-kliff. Lord von Hirsch bereitet alles auf dem Kliff vor, stößt dabei aber dann versehentlich an Barne. Durch den Stoß hebt Barne ab – und fliegt. Nur: wie kann er wieder landen?","image":"https:\/\/images.tvtv.de\/tvbild\/ed3eba76a2c3994d7b7d6d8808c6152df3d1bea9.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1582788900,"stop":1582789800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582789800":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Spurlos verschwunden: Die beiden braunen Hasen, die kleine Rotfüchsin und die kleine Feldmaus spielen fröhlich Weithüpfen im Schnee. Als sie im Schnee eine Spur des kleinen Grauhörnchens entdecken, folgen sie der Spur und gehen ihren Freund suchen. Der große braune Hase macht lieber erst mal ein Schläfchen, um sich vom Weithüpfen zu erholen. Die Spurenverfolgung im Schnee bringt den kleinen braunen Hasen auf die Idee für ein neues Versteckspiel – \"Schnee-Suchen\". Alle bis auf einen müssen sich verstecken. Der Schnee-Sucher verfolgt die Spuren, bis er alle Versteckten gefunden hat. Wer zuletzt gefunden wird, darf als Nächster suchen. Die kleine Feldmaus und das kleine Grauhörnchen hat der kleine braune Hase schnell gefunden. Aber wo ist die kleine Rotfüchsin? Der verborgene Schatz: Die kleine Feldmaus findet beim Spielen einen wunderschönen Stein im Schnee. Der kleine braune Hase möchte auch so einen glitzernden Schatz finden. Er macht sich mithilfe der kleinen Feldmaus und des großen braunen Hasen sofort auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1582789800,"stop":1582791000,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582791000":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Timmilied: Raketenflieger Timmi und sein Teddynaut Teddy sind wieder auf Weltraumkurs und erleben neue Abenteuer auf Raketenflieger Timmi findet: Es gibt nichts Schöneres als durch den Weltraum zu fliegen und neue Planeten zu entdecken! Doch Teddynaut Teddy kann sich noch ganz andere schöne Sachen vorstellen, zum Beispiel einfach auf dem Sofa liegen, Fernsehen oder ein spannendes Buch lesen! Leider kann keine seiner Ideen Timmi überzeugen – bis auf eine! Denn ins Bett gehen und ganz schnell einschlafen, das ist auch für Timmi fast genauso schön wie mit einer selbst gebauten Rakete durchs Weltall zu fliegen. Also alles superrogerpupsokay an Bord!","image":"https:\/\/images.tvtv.de\/tvbild\/3be74e17d2492e7535c4b3324501305a25295167.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1582791000,"stop":1582791300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582791300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582791300,"stop":1582791900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582791900":{"channel":"KINDERKANAL","title":"Die Abenteuer von Lolulu und Malalua","descr":"Der Berg Gottes: Mit dem Krieger Kandari wollen Lolulu und Malalua heute den Berg Gottes besteigen. Mitten in der weiten Ebene des Massailandes türmen sich mächtige Felsen auf. Es ist ein heiliger Platz der Massai. Der Aufstieg ist extrem steil und auch gefährlich! Noch nie waren die beiden besten Freunde auf solch einem hohen Berg. Nach dem Glauben der Massai ist man dort oben ihrem Gott Engai ganz nahe! Und einen tollen Ausblick in die endlose Weite der Savanne gibt es dort auch.","image":"https:\/\/images.tvtv.de\/tvbild\/b62b6cf9e020fa3b6ab2ca8ca996f96fdfc1cfa6.jpg?x=548&y=366\/die-abenteuer-von-lolulu-und-malalua","genre":"Report, Dokumentation","start":1582791900,"stop":1582792500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582792500":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Auf sich gestellt: Professor Gimbal hat den Eindruck, dass das Tüftler-Team zu abhängig von seinen technischen Hilfsmitteln wird. Daher stellt er Flex, Daisy, Molly und Spike die Aufgabe, ihren Weg aus der Natur allein und mit einfachen Hilfsmitteln zurückzufinden. Zunächst sind alle irritiert, doch gemeinsam und mit ein wenig Nachdenken, lernt das Tüftler-Team mit den verschiedensten Hindernissen zurecht zu kommen. Mission: Dieb im Doozer-Tal: Im Doozertal verschwinden Sachen und es ist am Tüftler-Team herauszufinden, weshalb das so ist! Indem alle genau aufpassen, was passiert, finden sie heraus, dass der Blauschnäbler der Dieb ist. Ein Vogel, der alles einsammelt, was blau ist. Nachdem Flex, Daisy, Molly und Spike das erkannt haben, muss es ihnen gelingen, die gestohlenen Gegenstände wieder an ihre Besitzer zurück zu geben. Und herauszufinden, warum der Blauschnäbler zum Dieb wird. Mission: Löwenzahn-Dilemma: Löwenzahnsamen überfliegen das Doozertal und es besteht die Gefahr, dass sie das Doozertal in einen Löwenzahn-Dschungel verwandeln! Unser Tüftler-Team versucht auf unterschiedliche Weise, die Samen los zu werden, kommt dann jedoch zu dem Schluss, dass man die Pflanzen gut als etwas ganz anderes verwenden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/be4d001241ddc431830867e1f6bdfd6775b00a9e.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1582792500,"stop":1582794540,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582794540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582794540,"stop":1582794900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582794900":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Die Raupen-Katastrophe: Herr Schnörkelfuß, ein kleiner, niedlicher Geselle ist zur Gast im Furchester Hotel. Er mietet sich im Zweig-Zimmer ein und schiebt ordentlich viel Hunger auf die Nacht. Doch am Morgen ist er verschwunden. Die Hotel-Crew wird Zeuge einer wundersamen Verwandlung. Furchesters auf Rollen: Als Funella zufällig mitbekommt, wie sich ein Schildkröten-Pärchen über den doch recht langsamen Service im Furchester Hotel unterhält, wird sie aktiv. Schließlich kann man das nicht auf sich sitzen lassen. Elmo auf seinen Rollschuhen inspiriert sie und … die Lawine kommt ins Rollen …","image":"https:\/\/images.tvtv.de\/tvbild\/f52d8f077027c009363a97a5056e8213d11ad52a.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1582794900,"stop":1582796400,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582796400":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"In Mexiko treffen Mouk und Chavapa Rio, der sie zur Geburtstagsfeier seiner Schwester Maya einlädt. Sie helfen bei den Vorbereitungen und achten darauf, dass die Pinata keinen Schaden erleidet. Aber eine Ungeschicklichkeit von Mouk zerstört die Pinata, die mit Geschenken und Süßigkeiten gefüllt werden sollte. Sie versuchen eine neue zu kaufen, aber der Händler Paolo hat die letzte Pinata verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/93712c5041201d250ed64599ea3c994c053dbe5a.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1582796400,"stop":1582797600,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582797600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582797600,"stop":1582798200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582798200":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/0c7486e4c56d6f40b7880d40d7efe3ee800e7445.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582798200,"stop":1582799700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582799700":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Endlich kann sich Wertolt die Weinberge von Hans unter den Nagel reißen, denn Hans ist krank. Ein verkleideter Mönch soll ihm nun als medizinischer Ratgeber den Rest geben. Trenk macht sich parallel dazu mit Thekla auf, um den rettenden Trank einer alten Kräuterhexe zu besorgen. Wieder sind ihm die Häscher auf den Fersen. Es gibt einen ganz wichtigen Termin beim Fürsten. Hans muss erscheinen.","image":"https:\/\/images.tvtv.de\/tvbild\/f109d510c63b40c6b6f4fa9f4fb9195737eb65f8.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1582799700,"stop":1582801200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582801200":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz, Fuchs und die Rose haben das Ende der Galaxie erreicht. Nun müssen sie den intergalaktischen Graben durchqueren, um zum Planeten der Rosen zu gelangen. Der kleine Prinz führt einen letzten vernichtenden Kampf gegen die Schlange. Sie wird für immer in ein Steingrab eingeschlossen. Die Freunde machen sich auf den gefährlichen Weg zusammen mit ihrem neuen Bekannten Luis.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582801200,"stop":1582802700,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582802700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/15faea2941e6aa8e40e45156e8480fe0cb121880.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1582802700,"stop":1582804200,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1582804200":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d833560370152816bf2878f88f41ead931332ef6.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1582804200,"stop":1582805700,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1582805700":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"An der Schule der Freunde wird eine Episode der Fernsehserie \"Inspektor Derk\" gedreht. Immer wieder werden die Dreharbeiten behindert. Es muss sich ein Saboteur am Filmset befinden! Kalle und Co, die bei den Dreharbeiten helfen, wollen den Fall klären. Erst erscheint die ganze Crew verdächtig. Doch bald konzentrieren sich die Ermittlungen auf die beiden Schauspieler Derk und Eddie.","image":"https:\/\/images.tvtv.de\/tvbild\/2ad866426b2522a30c4d61dba375a20257b7f7cf.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582805700,"stop":1582807200,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582807200":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/523591a20a0950ab139ad6c96599d3a09c99d3f2.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1582807200,"stop":1582809000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582809000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die 400m-Staffel des Sportgymnasiums steht unter Druck, die Zeiten stimmen nicht. Fehlt ihnen der Fokus? Viktor bestimmt nicht, er läuft Bestzeiten. Reporterin Rike findet, ihn muss doch noch etwas anderes als Sport interessieren! Endlich kommt Kasimir zurück. Martha ist voller Vorfreude und will mit Nele eine Überraschung für ihren Freund planen. Mädchenkram ist allerdings gar nichts für Martha.","image":"https:\/\/images.tvtv.de\/tvbild\/113b127c1a1a8d0ad9975a6e7970b388b16cda1a.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1582809000,"stop":1582812000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582812000":{"channel":"KINDERKANAL","title":"Du bist STYLE!","descr":"Die Vorbereitungen für das große Finale starten: Während die Jungs mit den Tipps aus ihrer Moderberatung ein Outfit fürs Finale kombinieren, gehen die Mädchen in das Haar- und Make-up-Studio von Cecilia Bourgueil. Alessa muss ordentlich Haare lassen und Isabella erfährt von Cecilia, welche Haarfarbe am besten zu ihr passt. Nun dürfen die Mädchen die Tipps von Cecilia nachmachen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9309bf64f17b281729d824bec184cc54165fc34.jpg?x=548&y=366\/du-bist-style","genre":"Kinder, Kindersendung","start":1582812000,"stop":1582813500,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1582813500":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Südsee-Maler: Yann hat einfach keine Idee, was er Timeti, in die er heimlich verliebt ist, zum Geburtstag schenken könnte. Da entdeckt er ein Buch über einen Maler, der vor langer Zeit auf Maotou lebte. Das Buch beschreibt die Kunst des Malers, der viele Bilder auf der Insel malte, ehe er unter mysteriösen Umständen verschwand. Yann macht sich gemeinsam mit Zoom auf die Suche. Er möchte Timeti zu gerne eines der Bilder des verschollenen Malers schenken. Timetis Restaurant: Maeva ist mit Onkel Patrick zum Einkaufen gefahren und Timeti ist für einen Tag verantwortlich für das Restaurant. Dank der Hilfe von Yann und Marina klappt zunächst alles hervorragend. Selbst die Bestellung von Tapuna für ein großes Abendbuffet scheint machbar. Dann aber erscheint Auru und durch die Eifersüchteleien zwischen ihm und Yann bricht ein großes Chaos aus. Nun müssen alle zusammen arbeiten, um das große Festessen am Abend noch zu retten. Ein böser Delfin: Zoom und seine Freunde treffen im Meer auf Igor, einen vom Militär ausgebildeten Delfin. Igor ist darauf abgerichtet, im Kampf auch gegen Menschen vorzugehen und scheint gefährlich zu sein. Mit Hilfe von Zoom können Yann und Onkel Patrick den Delfin in ein abgeriegeltes Becken locken. Sie wissen aber nicht, wie sie Igor wieder zu einem friedlichen Tier machen können. Als Auru alleine mit Igor ist, freunden sich die beiden an. Vielleicht hilft das?","image":"https:\/\/images.tvtv.de\/tvbild\/c644723091820d34973cc04ef4d025346b8cbccf.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1582813500,"stop":1582815600,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582815600":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/64de82a9ee34dcb0a62cd947b96bdc70e98b2c5d.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1582815600,"stop":1582818300,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582818300":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1582818300,"stop":1582821300,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1582821300":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Fuchs findet heraus, dass die Schlange noch lebt. Nun will er den kleinen Prinzen vor ihr warnen. Gemeinsam mit dem Geschäftsmann und dem König folgt er seinem Freund durch den gefährlichen Graben. Der kleine Prinz, die Rose und Luis sind unterdessen auf der Suche nach den Bewohnern des Planeten der Rosen. Sie finden zunächst nur Krebse, die sich sehr rätselhaft verhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582821300,"stop":1582822800,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582822800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1. Bitzer hat die Wiese gerade von Schrott und Unrat befreit, als die Schafe dort Cricket spielen möchten. Zögernd gibt Bitzer ihrem Wunsch nach. Aber dann türmen sich plötzlich gewaltige Hügel auf der grünen Ebene auf. 2. Shaun wundert sich: Warum reagieren die Schafe so merkwürdig, als er morgens aus der Scheune kommt? Ein Blick in Bitzers Spiegel bringt die Antwort: Shauns Fellhütchen fehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/05bb771ae3eb52289049dfdc4bc1df16f6151893.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582822800,"stop":1582823700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582823700":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"In einem unbekannten Land, vor gar nicht allzu langer Zeit, war eine Biene sehr bekannt, von der sprach alles, weit und breit. Und diese Biene die ich meine, die heißt Maja \u0093Im Bienenstock auf der Klatschmohnwiese wird eine ganz besondere Biene geboren: Maja lacht, tanzt aus der Reihe und bringt die Königin mit ihren Fragen aus der Fassung. Frau Kassandra, ihre Lehrerin, wundert sich über sie.","image":"https:\/\/images.tvtv.de\/tvbild\/2e12e7ab4671c84b655d5c31627c4da4b8a32a47.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582823700,"stop":1582825200,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1582825200":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Das erkältete Schaf: An einem frischen, windigen Tag will Tilda ihre Freundin Molly besuchen. Auf dem Weg über die Wiesen trifft sie Patrick das Schaf, der sich eine Erkältung zugezogen hat. Sogleich informiert Tilda Molly, und die beiden Mäuse stricken Patrick gemeinsam einen schönen warmen Schal. Patrick freut sich sehr darüber, doch nun wollen alle anderen Schafe auch einen Schal. Jetzt müssen Tilda und Molly ihre Freunde zu Hilfe holen. Gemeinsam stricken die Bewohner des Heckenrosenweges die ganze Nacht durch. Und am nächsten Morgen trägt jedes Schaf auf der Weide einen wunderschönen bunten Schal.","image":"https:\/\/images.tvtv.de\/tvbild\/f98426498e36fa2682926f5c08234e25eb27992b.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582825200,"stop":1582825620,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582825620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582825620,"stop":1582825800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582825800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/a7b1e97275abf8eefdbfb3d1ab1d7958a3ee4277.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582825800,"stop":1582826400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582826400":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/112462dc694137385dea42db5491e59f60fb6db5.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582826400,"stop":1582827900,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582827900":{"channel":"KINDERKANAL","title":"Dein Song 2020","descr":"Bei dem Komponisten-Wettbewerb unterstützen prominente Musikpaten die Kandidaten. Welcher Song wird in der großen Finalshow das Publikum überzeugen?","image":"https:\/\/images.tvtv.de\/tvbild\/fabe974924b4c6e488c5ba2ea9104c4fc8c68d5d.jpg?x=548&y=366\/dein-song-2020","genre":"Unterhaltung, Show","start":1582827900,"stop":1582829400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582829400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582829400,"stop":1582830000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582830000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1582830000,"stop":1582830600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582830600":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6ca07e1db452310e1419e94c2ca36f4c121f2cc.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1582830600,"stop":1582833600,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1582833600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1582833600,"stop":1582866000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}