{"1582606800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582606800,"stop":1582607100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582607100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/315c6d0f3365a1e98eb99f4f7c2115b66b0b680c.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1582607100,"stop":1582608000,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582608000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Timmy schreit sich die Seele aus dem Leib! Das Baby-Schaf hat seine heiß geliebte Schlafpuppe verloren und ist überhaupt nicht mehr zu trösten. Dem Rest der Herde geht das Geplärre ganz schön auf die Nerven, doch auch mit Shauns selbst gebastelter Ersatzpuppe ist Timmy einfach nicht zu beruhigen. Die echte Schafpuppe ist mittlerweile in den Krallen von Kater Pidsley als Katzenspielzeug gelandet.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582608000,"stop":1582608900,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582608900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1582608900,"stop":1582610100,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1582610100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1582610100,"stop":1582611600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582611600":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Winterfreuden: Bruno möchte vor der Abfahrt in den Zoo unbedingt wie die Pinguine auf dem zugefrorenen See Eislaufen. Doch er fällt immer wieder hin und schafft es nicht zurück in die Bahn. Pinguin-Mädchen Anni ist eine perfekte Eiskunstläuferin und bringt nicht nur Bruno, sondern auch allen anderen Tieren das Eislaufen bei. Vor Begeisterung vergessen sie die Zeit. Gut, dass Lionel ab und zu auf die Uhr schaut. Eiskünstler Kurti: Kurti hat für Herrn Timmer einen kleinen Pinguin aus Eis gemacht. Doch leider zerbricht das Geschenk noch vor der Abfahrt. Also helfen alle mit, einen neuen Pinguin aus Eis zu formen. Doch der ist Kurti viel zu groß und so zieht er sich zurück. Zacki rät Kurti geduldig zu sein. Und tatsächlich, als sie im Zoo ankommen, ist statt dem großen nur noch ein kleiner Eispinguin übrig geblieben, der Rest ist getaut.","image":"https:\/\/images.tvtv.de\/tvbild\/83b37f74bade88be431f5bc8f06db5413e3ce319.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1582611600,"stop":1582613100,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582613100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/56f144498b52af1a39a1ef63fdea90cd737bb148.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1582613100,"stop":1582614600,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582614600":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Willie zeigt, was er kann: Als die Esme und Roy bei den Ogas ankommen um Fee zu sitten, staunen sie nicht schlecht: Baby Fee hilft dem Postboten die Post ins Haus zu bringen. Fees Mutter erklärt, dass Feelein jetzt alles alleine machen will. Sie will sich alleine anziehen, selber essen und ganz alleine den Swimmingpool auffüllen! Doch leider sind manche Aufgaben einfach zu schwer für Klein-Fee.","image":"https:\/\/images.tvtv.de\/tvbild\/31d9b98622f4e50d8312ba8af4645db22bbee734.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1582614600,"stop":1582616100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582616100":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Der Plastik-Berg: Auf der Überfahrt nach Strandschatz Eiland fahren Lily und Salty an Plastikmüll vorbei, der im Wasser schwimmt. Sie beschließen, das Zeug heraus zu angeln. Irgendwann hat Salty einen Riesenberg an der Angel. Der Plastik-Berg ist so groß wie ein Wal. Sie rufen Jette zu Hilfe und ziehen das Ungetüm gemeinsam an Land. Doch wohin damit? Der Camping-Ausflug: Lily macht mit Salty, Flöckchen und Barne einen Camping-Ausflug in den Wald. Lily und Barne entdecken ein Glühwürmchen. Sie folgen ihm und verlaufen sich dabei im Wald. Währenddessen versucht Salty, das Zelt aufzubauen, aber leider fehlt ein Hering. Lily und Barne haben Angst im Wald, doch wie durch Zauberhand helfen die Glühwürmchen ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b286b166a51991bb1ba96717d5a94a9ec7d100c0.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1582616100,"stop":1582617000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582617000":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Die Schnee-Tiere: Über Nacht ist im Tal sehr viel Schnee gefallen und die Wiese ist unter einer dicken Schneedecke verschwunden. Der Schnee ist so tief, dass man kaum laufen kann. Deshalb entscheidet der große braune Hase, alleine auf die Suche nach Nahrung zu gehen. Er bringt den kleinen braunen Hasen von ihrem Schlafplatz im hohlen Baum unter die große Eiche. Dort ist der Schnee nicht ganz so tief und der kleine Hase kann sich mit Spielen die Zeit vertreiben, bis der große braune Hase zurück ist. Eis laufen: Die Freunde des kleinen braunen Hasen vertreiben sich den Tag mit Eis laufen auf dem zugefrorenen See. Aber der kleine braune Hase ist noch nie auf dem Eis gelaufen und seine ersten Versuche enden mit einem komischen Ausrutscher. Das finden zumindest seine Freunde. Er selbst denkt, dass sie ihn auslachen, und läuft schnell zurück zum großen braunen Hasen. Bekümmert erzählt er ihm, was passiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1582617000,"stop":1582618200,"country":"USA\/GB\/AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582618200":{"channel":"KINDERKANAL","title":"Meine Schmusedecke","descr":"Das Seepferdchen: Das Seepferdchen auf meiner Schmusedecke hat ein Problem: Sein Wasser läuft aus! Wird der Affe eine Lösung finden und ihm helfen können?","image":"https:\/\/images.tvtv.de\/tvbild\/c6f69b3531d2c40b1f7e2f517603e28e4f4fb1e1.jpg?x=548&y=366\/meine-schmusedecke","genre":"Serie, Trickserie","start":1582618200,"stop":1582618500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582618500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582618500,"stop":1582619100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582619100":{"channel":"KINDERKANAL","title":"Die Abenteuer von Lolulu und Malalua","descr":"Ein Haus für Bienen: Am Ewaso Nyro Fluss gibt es noch reichlich Wasser und große Bäume mit Blüten. Deshalb fühlen sich dort Bienen besonders wohl. Lolulu und Malalua wollen einen Bienenkasten bauen, damit sie eines Tages süßen Honig bekommen können. Ihr großer Freund Ngimisa ist Honigsammler und hilft ihnen bei der Konstruktion: Das Baumaterial ist Rinde! Aber wie sollen Malalua und Lolulu die Rinde ohne Werkzeug zu einem Kasten formen?","image":"https:\/\/images.tvtv.de\/tvbild\/fd9b2d8916a5fbce506d28af1206e7360b540dee.jpg?x=548&y=366\/die-abenteuer-von-lolulu-und-malalua","genre":"Report, Dokumentation","start":1582619100,"stop":1582619700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582619700":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Perfektes Foto: Molly zeigt den anderen stolz ihre Fotosammlung, nicht ahnend, dass Professor Gimbal eine große Herausforderung für sie vorbereitet hat. Sie soll mit einer alten Kamera und ohne die üblichen Werkzeuge der Tüftler, drei perfekte Fotos machen und das von Objekten, die sie erst enträtseln muss. Die Rätsel lösen die vier Tüftler ganz leicht, aber wie kann Molly die Objekte fotografieren, ohne Zoom-, Blitz- und Spiegelfunktion? Mission: Durch den Nebel: Die Tüftler und Professor Gimbal geraten auf dem Heimweg von einem Ausflug in die Berge in dichten Nebel. Gerade noch rechtzeitig, bevor sie gar nichts mehr sehen können, landen die Tüftler ihr Luftschiff vor dem Doozarium. Aber Professor Gimbal ist noch oben im Nebel und braucht für eine sichere Landung die Hilfe der Tüftler. Mit Lärm und einem Licht findet Professor Gimbal die Landestelle nicht. Aber mit einem besonders bunten, flackernden Regenbogenwegweiser könnte es klappen. Mission: Nachthimmel: Bäcker Timber Bolt erzählt den Tüftlern aufgeregt von einem großen Ereignis am Nachthimmel! Ein Komet, der nur alle 50 Jahre vorbeikommt, wird an diesem Abend über Doozer-Tal hinwegfliegen! Sofort ist klar, dass alle aufbleiben werden, um das nächtliche Spektakel zu bewundern. Doch Daisy schläft genau in dem Moment ein, als der Komet über das Doozer Tal fliegt! Die Tüftler wollen die traurige Daisy wieder aufmuntern und bauen ihr einen eigenen Kometen, der ganz allein für Daisy im Nachthimmel fliegt. Leider schläft sie auch diesmal wieder ein. Also müssen die Tüftler wohl etwas an der Startzeit des Kometen ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/58f3f7b78a72c3cb0549ce8782327d0afecdbde8.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1582619700,"stop":1582621740,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582621740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582621740,"stop":1582622100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582622100":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Das Furchester Hooo-tel!: Das ganze Furchester-Team freut sich auf den neuen Gast, Herrn Heul-Eule! Doch Eulen sind nachtaktiv und demnach wird Herr Heul-Eule sehr spät einchecken. Alle versuchen krampfhaft wach zu bleiben, um ihn herzlich willkommen zu heißen! Furchester TV: Ein Enten-Paar checkt im Furchester Hotel ein. Sie können es kaum erwarten, auf Ihrem Zimmer Fern zu sehen!","image":"https:\/\/images.tvtv.de\/tvbild\/c214c371c359641fced665c8819e0e0ee94d7bc1.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1582622100,"stop":1582623600,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582623600":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Der Tag der Schildkröte: Mouk und Chavapa sind in Madagaskar. Von der einheimischen Anosy haben sie gehört, dass an einem Strand demnächst Seeschildkröten schlüpfen – das wollen sie unbedingt sehen! Doch zuvor will Anosy sie mit den Fady, den landestypischen Regeln und Bräuchen, vertraut machen. Mouk hat Angst, deswegen zu spät zu den Schildkröten zu kommen und sie nicht filmen zu können. Als sie dann doch noch rechtzeitig am Strand ankommen und die Kleinen schlüpfen, gibt es ein ganz anderes Problem: Wenn Mouk mit der Kamera zu nah an sie herangeht, bekommen sie Angst! Doch Mouk weiß sich zu helfen und tarnt sich als Schildkröte – und am Ende kann auch Popo noch etwas davon lernen… Die Suche nach dem Yeti: Mouk und Chavapa werden von ihrem Freund Tansin durch das Gebirge von Tibet geführt. Sie wollen in einem Kloster die Neujahrs-Feierlichkeiten besuchen. Es ist ein langer, beschwerlicher Weg. Chavapa ist nervös, denn er hat vom Yeti gehört und befürchtet, dass sie einen Yeti treffen werden. Er steigert sich so sehr in die Vorstellung hinein, dass er kaum noch weitergehen möchte. Als Tensin und Mouk es endlich geschafft haben, davon zu überzeugen, dass sie keinen Yeti treffen werden, stoßen sie plötzlich auf riesige, seltsame Fußspuren im Schnee. Gibt es den Yeti doch?","image":"https:\/\/images.tvtv.de\/tvbild\/b5ca0ad97a27d7017dd333a1c3cd79f69f557920.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1582623600,"stop":1582624800,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582624800,"stop":1582625400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582625400":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ec52b69c4e0d79b921a9f5596c389d1858a53dad.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582625400,"stop":1582626900,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582626900":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Scheinhold ist ein verschlagener Betrüger, der die Leute zu seinem Vorteil mit erfundenen Schauermärchen einschüchtert. So taucht er auf der Burg von Wertolt dem Wüterich auf, kann aber diesen nicht beeindrucken. Wertolt entwickelt daraufhin den Plan, Scheinhold auf Burg Hohenlob Angst und Schrecken verbreiten zu lassen. Das gelingt auch, als sich Scheinhold dort als falscher Mönch einnistet.","image":"https:\/\/images.tvtv.de\/tvbild\/c65260efa775d02a90feb230ee65fa2a05bd8cc9.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1582626900,"stop":1582628400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582628400":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz und Fuchs werden von der Dornenkönigin um Hilfe gebeten wegen des blauen Himmels. Das Problem ist dramatischer, als es klingt: Ohne Wolken sind alle Dornenranken vom Austrocknen bedroht. Der kleine Prinz und Fuchs finden bald heraus, dass die Wolken von ‚Bamalias' gefressen werden. Diese fliegenden Wale kamen durch die Schlange dorthin und gefährden nun das Leben auf dem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582628400,"stop":1582629900,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582629900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/805850e5d633183d746538bfd61bc6f1e15c1e44.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1582629900,"stop":1582631400,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1582631400":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/26c10b943bc98d3d754b4bb89f73410c3a42bf08.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1582631400,"stop":1582632900,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1582632900":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Der schöne Gerd beauftragt Kalle & Co damit, Frau Stratmann im Fitnessstudio zu beschatten. Er ist eifersüchtig auf den dortigen Trainer, Herrn Ritter. Fred will auch wissen, was da los ist. Fred beobachtet im Studio einen gefährlichen Sportunfall, bei dem Frau Stratmann mit dem Schrecken davonkommt. Er kann seine Detektivfreunde davon überzeugen, weitere Untersuchungen anzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2899aadec16f3144261977440d6c93338f70035.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582632900,"stop":1582634400,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582634400":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1582634400,"stop":1582636200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582636200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3c115f680c5be5b54a0d3236e9eacaa53f31b9b.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1582636200,"stop":1582639200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582639200":{"channel":"KINDERKANAL","title":"Du bist STYLE!","descr":"om hat einen ausgefallenen Modegeschmack. Er will anders aussehen. Sein Ziel: Auffallen! Wenn es um Kleidung geht, hat er seinen eigenen Kopf. Seinen Lieblingspulli finden seine Freunde scheußlich. Doch Tom lässt sich davon nicht verunsichern – lediglich der Kragen stört ihn. Die Mode-Experten Nina Hein und Gregor Marvel haben eine Lösung für das Kragenproblem. Tom soll ihn abschneiden.","image":"https:\/\/images.tvtv.de\/tvbild\/61fbc6dd56d25f6a9d6be36f22828a86ad8998ca.jpg?x=548&y=366\/du-bist-style","genre":"Kinder, Kindersendung","start":1582639200,"stop":1582640700,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1582640700":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Eisberg: Die Dorfbewohner von Maotou entdecken eines Tages einen Eisberg vor der Küste ihrer Insel. Ein ungewöhnlicher Anblick in der Südsee und eine unvorhersehbare Gefahr für die Schiffe. Onkel Patrick gibt über Funk eine Warnung heraus, aber Van Krook bekommt davon nichts mit und kracht prompt mit seiner Jacht in den Eisberg. Onkel Patrick macht sich mit Yann und Auru auf, um den Gauner und sein Schiff vor dem Untergang zu retten. Der Talisman: Yann fühlt sich zutiefst geehrt, als er den Talisman des Mutes und der Tapferkeit überreicht bekommt. Er darf das wertvolle Stück einen Tag lang um den Hals tragen. Unglücklicherweise verliert Yann den Talisman beim Tauchen und versucht nun alles, um ihn wieder zu bekommen, ehe die anderen den Verlust bemerken. Vor allem sein ständiger Rivale Auru soll ihn nicht finden. Aber genau das passiert! Ein Festessen mit Folgen: Am Morgen nach Maevas üppigem Festmahl sind alle Dorfbewohner krank. Nur Yann und Marina nicht, die ihr Essen heimlich unter dem Tisch an den Koala Raoul verfüttert hatten. Nun ist es an Yann, die Zutaten für ein Gegenmittel zu besorgen. Dafür muss er gemeinsam mit Zoom gefährlich tief in den Ozean hinab tauchen. Marina dagegen übernimmt die Rolle der fürsorglichen Krankenschwester, die sich aufopfernd und streng um die Patienten kümmert.","image":"https:\/\/images.tvtv.de\/tvbild\/2edd65e12831e5080ce1c6696aeea4e35f5fff07.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1582640700,"stop":1582642800,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582642800":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5907c6350aafa43657ba0497f4eb8cac484a1898.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1582642800,"stop":1582645500,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582645500":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1582645500,"stop":1582648500,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1582648500":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Königin Jade und die Dornenkönigin schließen einen Pakt zur Vernichtung der Bamalias. Das will der kleine Prinz nicht zulassen. Zusammen mit seinen Freunden versteckt er die anmutigen Flugtiere und bittet Nickel um Hilfe. Dieser baut eine Maschine zur Herstellung von Wolken, um die Bamalias zu ernähren. Dazu braucht er aber auch die Unterstützung der Dornen, die sich gerade für den Krieg rüsten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582648500,"stop":1582650000,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1. Die Schafe haben eine geheime Kneipe aus Heuballen gebaut und amüsieren sich bei Musik, Pizza und Billard. Da überfallen die Schweine die coole Location und vertreiben die rechtmäßigen Besitzer mit Katapulten und faulem Gemüse. 2. Als Bitzer mit einem Laubbläser die herumfliegenden Herbstblätter einsammelt, beschwert sich Timmys Mutter: Ihr Kind soll schlafen, und jeder Lärm ist zu vermeiden!","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582650000,"stop":1582650900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582650900":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Beatrix, der Schmetterling, kann es kaum erwarten zum ersten Mal auf einen Schmetterlingsball zu gehen. Als Maja – ganz fasziniert von Beatrix – die Tanzschritte ungelenk nachzuahmen versucht, macht sie aus Versehen die Flügel von Beatrix nass. Beim Versuch die Schmetterlingsflügel wieder zu trocknen, passiert ein Unglück. Maja und Willi reiben auch die wundervolle Glitzerfarbe der Flügel ab!","image":"https:\/\/images.tvtv.de\/tvbild\/e9ee23bb2ff68a164aed15170c39cc2752cb1559.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582650900,"stop":1582652400,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1582652400":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Das Drinnen-Picknick: Ruperts sensible Igel-Nase sagt ihm, dass das Wetter morgen fantastisch werden wird. Sogleich informiert er Tilda, und die beiden beschließen, ein Picknick vorzubereiten. Alle Freunde helfen mit, und die Vorbereitungen dauern bis spät in die Nacht. Am Ende schlafen Molly und Rupert sogar in Tildas Wohnzimmer ein. Als die Freunde am nächsten Morgen zu ihrem Picknick aufbrechen wollen, setzt ein heftiger Regenschauer ein. Schnell flüchten sich alle in Tildas Haus, und Tilda macht aus der Not eine Tugend: Dann machen sie eben ein Drinnen-Picknick. Es wird ein sehr schöner, sehr gemütlicher Tag im Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d686d7ab3f3be9712a9f696bbc056a47ae0729.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582652400,"stop":1582652820,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582652820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582652820,"stop":1582653000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582653000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582653000,"stop":1582653600,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582653600":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/82e3273839b153c67f619708a41f8d11e11dba89.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582653600,"stop":1582655100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582655100":{"channel":"KINDERKANAL","title":"PUR+","descr":"2,5 Millionen Steine, jeder 2,5 Tonnen schwer, wurden gebraucht, um die Cheopspyramide zu errichten. Wie konnten die Ägypter das schaffen, mit einfachem Werkzeug, in nur 16 Jahren Bauzeit? Eric Mayer will es herausfinden. Er versucht, in einem Steinbruch einen Kalkstein-Quader in Pyramidengröße von einem Meter Kantenfläche aus dem Stein zu hauen. Mit einem Kupfermeißel, so wie damals die Ägypter.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1582655100,"stop":1582656600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582656600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582656600,"stop":1582657200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582657200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1582657200,"stop":1582658100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Vlog: Kees startet seinen eigenen Vlog und geht der Familie damit total auf die Nerven. Floor hat schließlich die Nase voll und startet einen Gegenangriff mit ihrem eigenen Vlog. Doch Jan und Irma setzen dem ganzen ein jähes Ende, bis plötzlich ein echter Influencer vor der Tür steht... Familienfoto: Irmas Schwester hat ihrer Mutter ein Portrait von ihrer Familie geschenkt. Alle sehen aus, wie aus dem Bilderbuch, also ist der Konkurrenzdruck groß, als die Familie einen Termin mit dem Fotografen für ihr eigenes Portrait hat...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1582658100,"stop":1582659300,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582659300":{"channel":"KINDERKANAL","title":"Sterben ist nicht so mein Ding!","descr":"Mein Mitbewohner: Jenny geht es so gut wie seit Monaten nicht mehr. Ihre einzige Sorge ist das Gruppenfoto der Tanzgruppe – sie will strahlend und gesund aussehen. Sie bittet Stef um Hilfe, die ja Schminkprofi ist. Stef gibt Jenny als erstes einen Detox-Saft für den guten Teint. Flo filmt die \"Verwandlung\" und Stef legt sich ins Zeug. Plötzlich geht es Jenny schlecht, sie erbricht sich, die Schulsekretärin ruft einen Krankenwagen, weil der Vater nicht zu erreichen ist. Jenny findet sich im Krankenhaus wieder und hat nun große Angst davor, einen Rückfall erlitten zu haben. Meine Gegenwart: Jenny erfährt, dass ihr Anfall nur eine starke Reaktion auf die Medikamente war, also kein Rückfall. Nun will sie so schnell wie möglich zum Wettbewerb, wo ihre Truppe schon auf sie wartet. Doch die Ärztin lässt sie nicht gehen, denn Jenny muss unter medizinischer Beobachtung bleiben. Sie hat die geniale Idee, Nathalie zu fragen, ob sie als Begleitperson mitkommt. Gerade noch rechtzeitig schafft es Jenny zum Auftritt. Sie fühlt sich zu schwach und will nicht mitmachen, doch Charles ist da und macht ihr Mut und Jenny gibt sich einen Ruck. Der Auftritt wird ein voller Erfolg!","image":"https:\/\/images.tvtv.de\/tvbild\/3669ad06d4a8956ad500b90bfde236a8bf6ba7bf.jpg?x=548&y=366\/sterben-ist-nicht-so-mein-ding","genre":"Serie, Jugendserie","start":1582659300,"stop":1582660800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582660800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1582660800,"stop":1582693200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}