{"1602475200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602475200,"stop":1602475500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602475500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca16dd6b68798d7c56c864b41b796cb67b8fb8a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602475500,"stop":1602476400,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602476400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602476400,"stop":1602477000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602477000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Lust auf Abenteuer und einer ganz besonderen \"Dino-Anlock-Maschine\" machen sich Kikaninchen und Anni auf den Weg in die Schnipselwelt. Dort treffen sie auf den gefährlichsten Dino überhaupt: den Tyrannosaurus Rex! Leider hat der ein Problem, aber Kikaninchen nimmt all seinen Mut zusammen, um dem T-Rex zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602477000,"stop":1602477300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602477300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4e55a6609f3443b0173d9bd88ef0857f5707838.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602477300,"stop":1602478500,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602478500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/54ee53596ef9b8c4e5d647a5532d267ee7ee66bf.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602478500,"stop":1602479940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602479940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602479940,"stop":1602480000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602480000":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Das Waldlied: Socke hat mitbekommen, dass die Biberbrüder für Herrn Hund Flöte spielen und dafür Lollis bekommen. Das will Socke auch. Deshalb überredet er seine Freunde, mit ihm zu musizieren. Alle sind begeistert von der Idee und sie fordern die Biber zu einem großen Musikwettstreit heraus. Doch die Biber wollen sich ihre Lolli-Quelle nicht streitig machen lassen und greifen zu unfairen Mitteln. Kurz vor dem Wettbewerb sind plötzlich die Flöten von Socke und seinen Freunden zerbrochen. Ob sie auch ohne Flöten eine Chance haben, gegen die Biber zu gewinnen? Allerbeste Freunde: Fritzi hat plötzlich keine Zeit mehr für Socke. Immerzu ist sie in ihrer Werkstatt beschäftigt und trifft sich nur noch mit Stulle. Für Socke seht fest: Fritzi ist in Stulle verliebt. Gemeinsam mit Wolle entwickelt Socke einen Plan, Fritzi zurückzugewinnen. Von jetzt an verhält er sich genauso wie Stulle und kopiert alle seine Eigenarten …","image":"https:\/\/images.tvtv.de\/tvbild\/05dc51be3bd7f9fa541ece1be27e2bc716252a95.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602480000,"stop":1602481500,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602481500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie überrascht Bert mit seinem Fantasie-Hund, Abby und Elmo stellen sich vor, Auto zu fahren und Grobi erklärt Filmgenres. Außerdem malen die Zwillinge Ayla und Shirin und Susi Schraube erfindet eine Zahnputzmaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602481500,"stop":1602482820,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602482820":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln ein kleines Monster, das monstermäßig Hunger hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602482820,"stop":1602483000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602483000":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Besuch aus Mottenstadt: Die Schulrätin aus Mottenstadt besucht die Monsterschule. Um einen goldenen Stern zu bekommen, geben sich die kleinen Monster besonders viel Mühe, die Schulrätin zu beeindrucken. Aber das Bild, das die kleinen Monster von ihr malen, sagt der Schulrätin gar nicht zu. Und dann steckt sie in der Rutschbahn fest und fällt zum Schluss auch noch in den Schlamm... Misch-Masch-Salat: Heute haben die kleinen Monster Gemüse von daheim mitgebracht und bereiten daraus einen Salat zu. Weil Schnuffelplumps die Schatz-omaten darin nicht mag, versteckt er die Salatschüssel.","image":"https:\/\/images.tvtv.de\/tvbild\/46cea853e1ac36487f1afa1e750bd432714287b6.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602483000,"stop":1602483900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602483900":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich mag keinen Salat: Die kleine Prinzessin mag keinen Salat, vor allem nicht die Tomaten, bis ihr der Gärtner zeigt, wie aus den kleinen Tomatensamen große Pflanzen wachsen, die diese roten Früchte tragen. Die Prinzessin sät \"ihre\" Tomate in einen Blumentopf und als endlich ein Schössling aus der Erde ragt, fährt sie den Blumentopf im Puppenwagen spazieren, liest der Pflanze vor, nimmt sie mit ins Bett, erklärt sie zum besten Freund und bekommt einen Schock, als sie reife Tomaten von der Staude fallen sieht. Ihr Tommy bekommt ein Kissen untergelegt und wird später mit Genuss verzehrt werden. Ich will zaubern: Die kleine Prinzessin möchte als Zauberer die Schlossbewohner unterhalten, kennt aber keine Tricks. Der Gärtner lehrt sie einen Zauberspruch und \"zaubert\" ihren Teddy erst weg, dann wieder herbei. Die Prinzessin will den Trick sofort den Eltern zeigen, was natürlich nicht funktioniert. Die Königin ruft zum Spaziergang. Die Prinzessin will sich nicht unterbrechen lassen und wünscht die Mutter per Zauberspruch weg. Jetzt scheint der Spruch gewirkt zu haben! Aber wie zaubert man die Mutter wieder herbei?","image":"https:\/\/images.tvtv.de\/tvbild\/7002261b959f587ae188ce41e1e972696fc640cd.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602483900,"stop":1602485100,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602485100":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Die tanzenden Flamingos: Heute gibt es eine besondere Attraktion in Peeks Zoo. Alle Besucher tummeln sich am Gehege der Flamingos. Denn die Flamingos führen ihre Paarungstänze vor. Die Besucher, Zoodirektor Peek und seine Kinder schauen gespannt zu. Nach und nach findet fast jeder Flamingo einen Partner. Doch ein Flamingo bleibt allein. Um doch noch einen Partner zu finden, braucht er spezielle Hilfe. Der Vogel, der nicht singen wollte: Fenja hat einen verletzten Vogel gefunden. Zwar hat Dr. Sue ihn schon verarztet, aber er kann noch nicht wieder fliegen und würde auf sich allein gestellt nicht zurechtkommen. Deshalb kümmern sich die Kinder um ihn und bringen ihn in die Voliere. Doch der Vogel zwitschert kaum und will erst recht nicht singen. Können die Kinder den Vogel doch noch zum Singen bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/01c3e909d8cb3d6f95743b6fd92f568e4def8d10.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602485100,"stop":1602486000,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602486000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a8de383d3f5e0d06da7620201a2ff0bd4c69f7.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602486000,"stop":1602486900,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602486900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Carlotta möchte Malerin werden: Carlotta möchte Malerin werden und malt ein Bild dazu. Lia und Ottilia malen ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Dann veranstalten Julia und Leonie eine Raubtierfütterung und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602486900,"stop":1602487500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602487500":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Allein sein ist schwer: Evi probiert ihre neue Schuluniform an. Als Wuffel erfährt, dass die Ferien bald vorbei sind und er dann ganz alleine zu Hause bleiben muss, ist er traurig und heult die ganze Nacht. Am nächsten Morgen will die Familie das Haus verlassen, doch Wuffel hat Haus- und Terrassentür mit Gegenständen verbarrikadiert. Kurz darauf steht auch noch Frau Hobbs vor der Tür und macht den Brockmann-Bells einen erstaunlichen Vorschlag. Besuch von der Lehrerin: Die zukünftige Lehrerin besucht Evi zu Hause. Evi hofft, dass Wuffel sie in der Schule besuchen darf. Doch der zeigt sich nicht von seiner besten Seite und kaut auf allem herum. Nichts ist vor ihm sicher. Zu allem Unglück macht er sich auch noch über die Tasche der Lehrerin her und nagt den Stuhl an, auf dem sie sitzt. Schließlich findet Tom heraus, was mit Wuffel los ist: er zahnt.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602487500,"stop":1602488640,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602488640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen ist im Wilden Westen bei den Indianer und Cowboys zu besuch. Es findet ein Lasso und fängt ein Pferd, doch das will nicht zu ihm kommen. Kikaninchen bekommt von einem Adler Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602488640,"stop":1602488700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602488700":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Burgfräulein Bö freut sich auf einen entspannenden Urlaub auf einer Schönheitsfarm. Doch sie hat die Rechnung ohne Prinzessin Magnesia gemacht, die nicht nur zufällig denselben Urlaub gebucht hat, sondern ihrer einzigen Bekannten Bö nicht mehr von der Seite weicht und sie ständig mit ihrem Rumgezicke nervt. Zu allem Unglück stellt sich der Entspannungsurlaub auch noch als Arbeitslager heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/69f2a5a0694b680fc700e8eb43b0d2c5d9fb9ef9.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602488700,"stop":1602490140,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602490140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602490140,"stop":1602490500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602490500":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/4c4b84fe1e4494a0463f2bd3929f7f67142aecba.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602490500,"stop":1602492600,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602492600":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Überleben in der Natur: Da zurzeit schlechte Nachrichten zum Thema Klima die Schlagzeilen beherrschen, hat Julian einen Entschluss gefasst. Er möchte nicht länger nur zusehen, sondern selbst im Kampf gegen den Klimawandel aktiv werden. Aber was kann man als einzelner bewirken? Julians intelligente Armbanduhr iXi ist von der Idee begeistert und weiß auch schon, wo Julian zuerst nachforschen kann. Doch zuerst muss Julian sich noch auf seine große CheXpedition vorbereiten. Mithilfe der Survival-Experten Tatjana und Momme checkt Julian, wie man eine längere Zeit in der Wildnis überleben kann. Wovon kann man sich in der Natur ernähren, ohne ihr damit zu schaden? Wie geht man sicher, dass Wasser auch zum Trinken geeignet ist? Und wo kann man in Sicherheit schlafen, ohne nachts zu frieren? Für viele der Survival-Tricks braucht man Übung, sonst sind sie sehr anstrengend. Schließlich stürzt auch noch Julians Laubhütte ein! Wird er einen Platz zum Schlafen finden?","image":"https:\/\/images.tvtv.de\/tvbild\/559d68f2f77bbfb447f255b22e80a4a954731bbd.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1602492600,"stop":1602493500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602493500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602493500,"stop":1602494100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602494100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Tashi und Jack sehen bei Tiki Pu einen Papagei. Der erzählt ihnen, er würde sie zu einem Schatz führen, wenn sie ihn befreien. Neugierig folgen sie ihm bis zu einem Piratenschiff. Doch dort hat der Papagei sie offenbar nur hingelockt, weil sie Käpt 'n Blaubarts neue Crew werden sollen. Einzig die Früchte des Goldenen Baumes helfen Tashi und Jack wieder von Blaubarts Schiff zu entkommen. T","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602494100,"stop":1602495600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602495600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Feuer in Sherwood: Prinz John ärgert sich mal wieder über Robin und beschließt, den ganzen Wald niederbrennen zu lassen, um Robins Versteck zu zerstören. Als die ersten Bäume zu brennen beginnen, wird es ernst. Da findet Prinz John sein altes Schaukelpferd wieder und ist ganz entzückt, aber die Freude dauert nicht lange. Isabelle leiht sich sein Spielzeug aus und bemalt es. Robin gelingt es, das Pferdchen in den Wald zu bringen. Ob der jetzt wohl noch brennen soll? Unsichtbare Diebe: Im Dorf verschwinden alle möglichen Schmuckstücke wie von Zauberhand. Auch Little John vermisst plötzlich Pieps. Ein seltsamer Zufall oder steckt da jemand oder etwas dahinter? Robin und seine Freunde kommen allmählich dahinter, dass die Vögel wohl etwas mit den Diebstählen zu tun haben. Aber warum sollten sie plötzlich stehlen? Aber noch ein anderer seltsamer Vogel hat sich in der Gegend niedergelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602495600,"stop":1602497100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602497100":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf0e2679ac7d2f4e97d6fc5b651f484c614e3c2f.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602497100,"stop":1602498600,"country":"F\/USA\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602498600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1602498600,"stop":1602500400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602500400":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Klempnereinsatz: Vipkrad sabotiert die Kanalisation von Atlantis. Marcus, Ephi und Ratrick reparieren emsig die Rohre. Doch der Wasserspiegel steigt und treibt das Spiegelstück auf Vipkrad zu. Bei Marcus zuhause lässt sich der Wasserhahn der Badewanne nicht abdrehen. Gorbars Klempnereinsatz führt zu einer ungewöhnlichen Lösung. Ich allein!: Marcus soll den Flaschengeist Balumba aus den Händen von Luchsohr und seiner Räuberbande befreien. Doch Luchsohr gibt die Flasche nicht heraus und Marcus muss sein Letztes aufbieten. Bei Marcus zuhause muss Gorbar erfahren, dass die Bananen aus der Obstschale nicht die Superpowerwirkung haben, die er aus dem Spiel kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/e951601118e577762c051f2b08e9fa3a64611526.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602500400,"stop":1602501900,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602501900":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Die Boombastic Ninjas treten in einem Rap-Battle gegen die T-Rex-Crew an. Schnell haben die Ninjas den Sieg in der Tasche und Maurice lässt sich von seinen Fans für seine spontanen Texte feiern. Doch fast wäre es anders gekommen, denn Max hat sein improvisiertes Solo am Keyboard gründlich danebengehauen. Doch zum Glück wird in der Klassik nicht improvisiert, oder? Falsch gedacht!","image":"https:\/\/images.tvtv.de\/tvbild\/8e598b16c9a246bdfe7509cac218c0b5e801bb2c.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602501900,"stop":1602503400,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602503400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Die Armbanduhr: Floor hat eine neue Armbanduhr, aber am Tag des Schulausflugs ist sie plötzlich verschwunden. Margreet ist sich sicher, dass sie gestohlen wurde und Fräulein Marja unterbricht die Abfahrt, bis der Schuldige sich stellt. Floor findet die Uhr in ihrer eigenen Jackentasche und will es grade erzählen, da stellt sich Sasja plötzlich freiwillig... Reiche Floor: Floor bekommt eine neue Mitschülerin. Sie heißt auch Floor und wird schnell \"Reiche Floor\" genannt. Für die \"alte\" Floor wird auch ein neuer Spitzname gefunden, sie heißt ab sofort nur noch \"normale Floor\". Das will die nicht auf sich sitzen lassen...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602503400,"stop":1602504600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602504600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602504600,"stop":1602507600,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1602507600":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Mildred und ihre Freundinnen erwarten die Eltern zum \"Berufe-Abend\". Doch Ediths Mutter hat den Termin vergessen. Aus ihrer Enttäuschung heraus stellt Edith etwas Dummes an. Mit ihrem Streich will Edith die Schulleitung provozieren, in der Hoffnung, dass die ihre Mutter zum Gespräch einbestellt. Doch Ediths Plan geht nach hinten los. Sie erreicht nur, dass der \"Berufe-Abend\" abgesagt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/bdf796a40f6de6244f517b3ed997baad89b2ac47.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602507600,"stop":1602510600,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602510600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/c20dc521059956a58c15e6f98efe2483f83acade.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602510600,"stop":1602513300,"country":"D\/F\/USA\/IND","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602513300":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Die Pferdeflüsterin: Sarah, die besonders einfühlsam mit Pferden umgehen kann, wird von ihrer Freundin Melanie um Hilfe gebeten. Melanie befürchtet dass ihre Eltern Diabolo, Melanies Pferd, verkaufen könnten. Sie meinen nämlich, dass Diabolo aufsässig sei und sich nicht reiten ließe. Sarah soll mit Diabolo arbeiten und beweisen, dass Diabolo nicht gefährlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d3993017bc390ca9fa8ea087219db0d798098ab1.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602513300,"stop":1602515700,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1602515700":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Die Kinder vom Möwenweg haben die Nase voll von ihren Eltern. Sie wollen nicht länger zu Hause bleiben, sondern den Rest ihrer Tage in einer selbstgebauten Hütte am Feuerwehrteich verbringen. Doch auszureißen von Zuhause ist leicht. Etwas ganz anderes ist es aber, ohne Dach über dem Kopf es warm und trocken zu haben. Es fragt sich schnell, wie lange die Begeisterung der Kinder anhalten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/563a35192a067d7ffd7876f053cc2079946e9d92.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602515700,"stop":1602516600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602516600":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5f017dc9818284317d615c793388c975d90d53c0.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602516600,"stop":1602518100,"country":"F\/USA\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602518100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2e11680993c5592f0fac5427c1397f93e4bca4b4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602518100,"stop":1602519300,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602519300":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Der Monsterberg: Bob möchte einen Berg nach sich benennen: Berg Robo-Bob. Mit extra rutschfesten Schuhen macht er sich mit Bitz und Fleur in den hohen schneebedeckten Bergen an den Aufstieg. Dort begegnen sie dem Bevelmeister, der die Gruppe sicher an ihr Ziel bringen will. Der erfahrene Bergführer hat auch keine Angst vor den abscheulichen Schneemonstern, die hier ihr Unwesen treiben sollen. Kaum am Gipfel angekommen, springen die aus ihrem Versteck und der Bevelmeister verliert den Halt. Burg Bob: Bob ist betrübt. Die Zugbrücke an Burg Bob wackelt gewaltig und er hat kein so ein schönes Extrazimmer am Turm wie Bitz. Er möchte, dass seine Burg etwas bitziger wird und so toll aussieht wie das bunte Schloss seiner Schwester. Fleur will Bob ein Banner designen und Baumeister Bevel mit den Tollpatschen Zip und Pop die Zugbrücke erneuern. Dabei bricht diese komplett in sich zusammen. Bob ist verzweifelt. Wie soll sein neues Turmzimmer je oben an den Turm gelangen?","image":"https:\/\/images.tvtv.de\/tvbild\/501c9d82020a37180a3dc69e6d1c0d05d77d3dba.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602519300,"stop":1602520500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602520500":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9ba78eadeb06d29229e14761e765629b03d274b.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602520500,"stop":1602521220,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602521220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602521220,"stop":1602521400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602521400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Mein Freund, dein Freund: Moorti ist eifersüchtig, weil Lennart nur noch Augen für Penny hat. Und das findet er ganz schön gemein. Doch als die Ballerina das merkt, versöhnt sie die beiden Freunde miteinander.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602521400,"stop":1602522000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602522000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Peter, der Hartherzige: Robin und seine Freunde beobachten, wie Prinz John einen jungen Mann schindet. Sie wollen dem Armen helfen. Peter lässt sich die Quälerei wohl gefallen, weil er unbedingt Ritter werden will. Die Freunde lassen sich daraufhin in Scheinkämpfen von Peter besiegen. Erst dankbar, dreht er plötzlich den Spieß um und attackiert Robin, Tuck und Little John. Sie werden verschüttet.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602522000,"stop":1602523500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602523500":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Wissen ist keine Schande, finden Shary und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Wissen macht Ah! im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/90177728ed38b187841a9054c0af31702a66792a.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1602523500,"stop":1602525000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602525000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602525000,"stop":1602525600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602525600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602525600,"stop":1602526200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602526200":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Die U-Boot-Challenge: Blindes Vertrauen – darauf kommt es für unsere Zwillinge heute ganz besonders an. In der dritten Challenge der Bronze-Etappe öffnet ein mysteriöses \"Museum der Finsternis\" seine Pforten für die TWIN TEAMS. Shalin begrüßt die acht Paare dazu im Filmpark Babelsberg in einem schummrigen U-Boot-Hafen. Ein TWIN muss sich von seinem Zwilling mit verbundenen Augen durch einen Parcours voller Ausstellungsgegenstände manövrieren lassen. Keins der wertvollen Kunstwerke soll dabei vom Sockel gestoßen werden. Zur Dunkelheit kommen verschiedene, krachend laute Erschreck-Stationen und klebrige Spinnweben dazu – für manches Zwillingspaar eine echte Überwindung. Und damit nicht genug: Im zweiten Teil der Challenge gilt es, auf der Brücke des U-Boots die Ausstellungsstücke durch Tastsinn wiederzufinden. Nun sind beide TWINS blind und müssen sich noch mehr aufeinander verlassen können. Teamwork, Mut und ruhige Händchen sind bei dieser Challenge mehr denn je gefragt, denn heute müssen die beiden in der Gesamttabelle letztplatzierten TWIN TEAMS die Koffer packen und nach Hause fahren. Wer beißt sich durch die Fallstricke der Dunkelheit – und wer wird in all dem Chaos die Nerven behalten?","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602526200,"stop":1602529200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602529200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602529200,"stop":1602561600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}