{"1600574400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600574400,"stop":1600575000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600575000":{"channel":"KINDERKANAL","title":"Die unglaublichen Abenteuer von Blinky Bill","descr":"Blinky Bill ist wieder da und bringt seinen unverwechselbaren Humor, Übermut und Chaos mit. Gemeinsam mit seinem besten Freund Jacko, übernimmt Blinky wieder die Rolle des Verteidigers seines Heimatorts im australischen Outback, Greenpatch. Dabei stehen Freundschaft, Mut und der Kampf gegen den Bösewicht der Nachbarschaft, der immer wieder Probleme macht, im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/2e2f6b75a30fff3fd9bd48ea07dbb16a2d4f05e0.jpg?x=548&y=366\/die-unglaublichen-abenteuer-von-blinky-bill","genre":"Serie, Trickserie","start":1600575000,"stop":1600577100,"country":"AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600577100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Für den elfjährigen Jack beginnt eine aufregende Zeit, als er erfährt, dass sein Cousin Tashi in einer Parallelwelt lebt. Es ist ein Königreich im antiken China. Tashis Dorf wird ständig von Riesen, Hexen, Drachen, Piraten oder anderen unangenehmen Besuchern bedroht. Jack hilft Tashi beim Schutz des Dorfes und erlebt so Abenteuer, wie er sie sich früher nicht einmal hätte ausdenken können.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1600577100,"stop":1600579200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600579200":{"channel":"KINDERKANAL","title":"Insectibles","descr":"Eine klebrige Geschichte: Die Moskitokönigin Adilla heckt einen neuen Plan aus. Sie bringt Lidia dazu, einen Jungen so zu nerven, dass er seinen Lutscher fallen lässt. Schon bald kommen die Ameisen, geraten in einen Zuckerrausch und bleiben an dem Lutscher kleben. Willow und Zak müssen sich etwas ausdenken, um die Ameisen zu befreien bevor Adilla zuschlägt. Pheromone: Syd und Zak haben eine Orange gefunden und stechen sie an, um den Saft zu trinken. Dummerweise schießt der Saftstrahl in Syds Getriebe. Dort rumpelt es gewaltig und Syd hat Angst, dass sein Schneckenhaus explodiert. Als wäre das nicht schon schlimm genug: in einem weiteren Unfall knallen Zak und Lidia an einen Baum und kleben nun durch das Baumharz aneinander. Kann sich Zak noch von Lidia befreien und Syd vor der Explosion retten? Zack- und vertauscht!: Gramps hat an einer tollen Erfindung getüftelt: einem Vergrößerungstrank. Leider stellt sich heraus, dass der Trank weniger vergrößert, als dass er vertauscht. Wer auch immer ihn trinkt, steckt plötzlich im Körper einer anderen Person. So wacht Zak am nächsten Morgen im Körper von Gramps auf. Dabei hatte er gehofft, wieder groß zu werden!","image":"https:\/\/images.tvtv.de\/tvbild\/7664db218d7baa60fd10cf81b4d7ecb22a3522cc.jpg?x=548&y=366\/insectibles","genre":"Serie, Trickserie","start":1600579200,"stop":1600581300,"country":"D\/SIN","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1600581300":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Der Hydroklops erhebt sich: Die Welt ist in Gefahr, denn alle hundert Jahre erhebt sich der Hydroklops ein Monster, das die Welt zerstören will. Oscar hat als Fünfjähriger zur Rettung eine Waffe erfunden und sie vergraben. Eine Schatzkarte soll den Weg weisen. Aber Oscar war gründlich, so führt die Karte zu einer weiteren Karte und zu noch einer Karte. Doch dann können unsere Freunde die Waffe ausgraben und dem Hydroklops ein Ende bereiten – mit Hilfe einer Stinkesocke. O heißt nicht alt: Ms. O hat Geburtstag und das Odd-Squad-Team will für sie eine Überraschungsparty schmeißen. Organisator Oscar hat dummerweise einiges vergessen, unter anderem den Kuchen und das Geschenk. Sofort herrscht Uneinigkeit, was wohl der richtige Kuchen und was das richtige Geschenk wäre. Polly hilft Oscar aus der Patsche, indem sie die Agents abstimmen lässt. Als sich Ms. O zum Schluss auch noch eine Kartoffel wünscht, ist auch Kartoffel-Fan Olaf überglücklich. Tanz', als ob niemand zuguckt: O'Duffy hat den Code vergessen, mit dem man das Alarmsystem ausschalten kann. Ms. O., Oscar, Olive und Otto machen sich auf den Weg, um den Notschalter vor Ms. O.'s Büro zu betätigen, doch Oscar hat lauter versteckte Fallen installiert, die ausgetrickst werden müssen. Aber das ist gar nicht so einfach. Zunächst wird Ms. O. zu Eis, Olive zu Stein, dann klebt Oscar an der Wand fest. Alles hängt jetzt an Otto. Der besinnt sich eines Songs seiner Lieblingsband Soundcheck und tanzt sich erfolgreich durch ein Lasersystem. Der Notschalter kann betätigt werden. Der Katastrophen-Wirbel: Olive und Otto müssen Ms. O. erklären, wieso sie einen Wirbelsturm am Himmel entfacht haben. Dabei kommt heraus, dass zuerst an Ms. Macks Obststand 7 rote Äpfel und 5 Orangen angeblich gestohlen wurden. Kurz darauf werden die beiden zu Coach Roberts gerufen, dem beim Training seiner Fußballmannschaft 10 gelbe Hütchen abhandengekommen sind. Olive und Otto kommen darauf, dass der Dieb Sachen in der Reihenfolge der Regenbogenfarben stiehlt und kommen so auf Regenbogen Ruby, einer Gärtnerin. Sie sind der festen Überzeugung, in ihr die Diebin gefunden haben, da sie bei ihr auch all die verschwundenen Sachen wiederfinden. Als die beiden aber all diese Sachen und 5 Bäume von Olive und Oscar weggezappt werden, entsteht der Wirbelwind. Und Ruby hat auch noch eine plausible Erklärung, wieso sie all die Sachen bei sich hatte. Schnell findet Ms. O. mithilfe des Odd Squad Handbuchs heraus, dass Olive und Otto durch das Wegzappen für den Wirbelsturm verantwortlich sind und lässt ihn von Oscar wieder auflösen.","image":"https:\/\/images.tvtv.de\/tvbild\/fff2ea3c6b7c0430465d1b62b3a74f8c122b8c7b.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1600581300,"stop":1600583700,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1600583700":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1600583700,"stop":1600584600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600584600":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1600584600,"stop":1600585200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600585200":{"channel":"KINDERKANAL","title":"Checker Can","descr":"Ein paar Fritten, einen Burger und dazu eine Cola: Millionen Menschen auf der ganzen Welt finden das richtig lecker! Doch warum eigentlich? Und wo kommen die Zutaten dafür her? Auf zur Spurensuche! Zuerst checkt Can bei einem Kartoffelbauern, wo die Pommes herkommen. Auf seinem Acker wachsen die braunen Knollen, aus denen nachher goldgelbe Pommes werden. Can hilft derweil bei der Ernte.","image":"https:\/\/images.tvtv.de\/tvbild\/a863c0d943678b577243f4c7dce24d1f0cdb1f32.jpg?x=548&y=366\/checker-can","genre":"Kinder, Kindersendung","start":1600585200,"stop":1600586700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600586700":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Die Papageienfeder: Bei Mouks und Chavapas Freundin Taptuk in Bolivien funktioniert der Laptop nicht. Der Akku ist leer. So können Mouk und Chavapa keinen Kontakt zu Popo und Mita herstellen. Taptuk bringt ihre beiden Freunde zu ihrem Onkel Amapa, der für alles einen Rat weiß. Sie sollen im Dschungel am frühen nächsten Morgen eine Papageienfeder und eine Jenipapofrucht besorgen. Aber wie sollen sie damit Kontakt zu ihren Freunden aufnehmen? Die Vogeljagd: Mouk und Chavapa sind in Borneo bei ihrem Freund Luis und dessen Vater Juan. Juan ist Wissenschaftler und beobachtet mit Hilfe eines Satellitengeräts Vögel im Urwald. Er ist auf der Suche nach einem Großen Argusfasan, dessen Spur auf dem Gerät nicht mehr angezeigt wird. Nach einer langen Suche finden sie den Argus Pépette in einem Nest mit drei Küken, die Juan nach den drei Jungs benennt: Mouk, Chavapa und Luis.","image":"https:\/\/images.tvtv.de\/tvbild\/1c67240907941700cba991b8903f537989d9a5d7.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1600586700,"stop":1600588200,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600588200":{"channel":"KINDERKANAL","title":"Pettersson und Findus","descr":"Heute ist Findus schon in aller Herrgottsfrühe wach: Er hat Geburtstag und freut sich unheimlich auf seine Geburtstagstorte. Er reißt Pettersson unsanft aus dem Schlaf, denn er muss sofort mit dem Backen anfangen. Müde schlurft der Alte in die Küche und sucht die Zutaten für den Kuchen zusammen. Doch, oh weh, das Mehl ist ausgegangen! So muss Pettersson in den Ort radeln, um neues Mehl zu kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/31ed9a3b25c19cd007abe41ea3ca84ed255d904e.jpg?x=548&y=366\/pettersson-und-findus","genre":"Serie, Trickserie","start":1600588200,"stop":1600589700,"country":"S\/D","releaseYear":"1999-2006","season":null,"episode":null,"absEpisode":null},"1600589700":{"channel":"KINDERKANAL","title":"Kleine lustige Krabbler","descr":"Eines Morgens erwacht Bienenkönigin Marylin und stellt fest: Der Frühling ist angebrochen! Also bläst sie zum großen Frühjahrsputz. Doch ausgerechnet ihr Kammerdiener Klaus sträubt sich heftig. Er versucht, sich mit allen möglichen Tricks aus der Affäre zu ziehen. Denn Aufräumen ist ihm zutiefst zuwider. Da kommt die Ablenkung durch die Plagegeister gerade gelegen, die auch keine Ordnung mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b553fd0ef0b63d6dbeb77835462fd6a0ed1b0b8.jpg?x=548&y=366\/kleine-lustige-krabbler","genre":"Serie, Trickserie","start":1600589700,"stop":1600591200,"country":"F\/LUX\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600591200":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/6291052e01ca2d5ef5ed6c93dc49752db396b5f5.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1600591200,"stop":1600592700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600592700":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/a9d8e0771364ef8d2e5e11732311d4e37dfd765a.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1600592700,"stop":1600594200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600594200":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1600594200,"stop":1600596000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600596000":{"channel":"KINDERKANAL","title":"Das Märchen vom Schlaraffenland","descr":"Pauls Leben ist geprägt von Hunger und harter Arbeit. Seine Schwester ist krank und bräuchte Medizin. Als Paul mit ihr in die Stadt zieht, treffen sie auf den fahrenden Gaukler \"Meister Feuerstein\". Für ein paar Taler will der Gaukler die Wegbeschreibung ins Schlaraffenland verkaufen. Um an die Wegbeschreibung zu gelangen, gibt Paul das Einzige, was die Familie noch hat: die Ziege Berta.","image":"https:\/\/images.tvtv.de\/tvbild\/3cdd9edccb3e32fa65468cf746c198a32d77d187.jpg?x=548&y=366\/das-maerchen-vom-schlaraffenland","genre":"Film, Märchenfilm","start":1600596000,"stop":1600599600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600599600":{"channel":"KINDERKANAL","title":"Trommelbauch","descr":"Dik Trommel hat gerade den Pummelstädter Sprungwettbewerb gewonnen, als sein Vater ein Wahnsinnsangebot bekommt! Familie Trommel kann endlich ein Restaurant eröffnen und sich damit einen großen Traum erfüllen. Allerdings müssen die drei dafür nach Dünnhausen ziehen – und hier mag keiner leckere Torten oder saftige Hotdogs. In Dünnhausen sind die fettigen Speisen alles andere als gefragt.","image":null,"genre":"Film, Familienfilm","start":1600599600,"stop":1600604700,"country":"NL","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600604700":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"Ein Gorilla in New York: Jean Cat ist aufgeregt: Seine Lieblingsschauspielerin Pamela joggt jeden Morgen im New Yorker Central Park und er will sich mit ihr fotografieren lassen. Doch dann wird die Schöne vor seinen Augen entführt … von einem Gorilla! Jean Cat muss sie unbedingt retten. Heldenhaft kratzt er seinen ganzen Mut zusammen und nimmt mit Mirette die Verfolgung auf. Was der von Höhenangst geplagte Kater noch nicht weiß: Wenn Gorillas Blondinen entführen, endet das in der Regel irgendwo hoch oben auf einem Wolkenkratzer … Das Luftballon-Monster: Ein Luftballondieb macht New York unsicher. Die Spuren führen Mirette und Jean Cat zum verwöhnten Millionärsohn Richie Reich, denn der geheimnisvolle Unbekannte hat auch Richies Ballonfabrik leer geräumt. Als der Junior hört, dass Mirette eine Detektivin ist, will er unbedingt bei den Ermittlungen mitmischen. Von da an müssen sich Mirette und Jean Cat nicht nur mit dem Fall, sondern auch mit Richies Macken herumschlagen. Bald steht fest: Hier hat der Große Gefährliche Gangster seine Finger im Spiel. Doch was will er mit den vielen Ballons? Und was hat es mit dem Monster auf sich, das in den Büschen des Central Parks lauert? Jean Katzonaut: Mirette und Jean Cat sind ganz aufgeregt: Zusammen mit ihrem Freund Vladi dürfen sie die russische Raketenbasis besuchen. In ein paar Stunden soll die Kosmonautenkatze Cosmocat ins Weltall geschossen werden. Doch dann der Schock: Der muskelbepackte Superkater ist verschwunden. Alles deutet auf eine Entführung hin. Können Mirette und Jean Cat noch rechtzeitig vor dem Start der Rakete den entführten Kater finden und befreien? Mirette hat eine Idee: Jean Cat soll Cosmocat ersetzen und den Entführer noch einmal anlocken, damit sie ihn auf frischer Tat ertappen können. Doch dazu muss Jean Cat erst mal zum Kosmonautentraining … Taxi, jippieh-yeah!: Jean Cat ist genervt: Warum will Mirette unbedingt alle New Yorker Museen besichtigen, wenn sie doch gemütlich im Hotel vor dem Fernseher sitzen könnten? Doch ein neuer Fall wirft die Freizeitpläne der beiden Detektive über den Haufen: Die New Yorker Taxen springen und bocken plötzlich alle wie verrückt. Sind sie von einer merkwürdigen Epidemie befallen? In einem der Autos finden Mirette und Jean Cat Popcorn und die schillernde Schuppe einer ausgestorbenen Schlangenart. Was hat das alles zu bedeuten? Die Ermittlungen führen die Detektive in ein Wildwestmuseum und zur Erkenntnis, dass ein Taxi-Rodeo jede Menge Spaß machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/1b50d7b032ed85ae8542c5167a351eff2937bd5d.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1600604700,"stop":1600607100,"country":"F\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600607100":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1580e20401c06cbd4bf0a8d7ea64df37faddcb.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1600607100,"stop":1600609800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600609800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/00cfc13e5b7e5412f7f10b7d18188672846362d7.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1600609800,"stop":1600612500,"country":"D\/F\/USA\/IND","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600612500":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Pekaris sind auch Schweine: Anna riecht sie lange, bevor sie sie zu Gesicht bekommt. Im Regenwald von Ecuador lernt die Tierreporterin Pekaris kennen. Die sind mit unseren Schweinen zwar verwandt, gehören aber zur Familie der Nabelschweine. Den Namen haben sie wegen einer Drüse am Hinterteil, die wie ein Bauchnabel aussieht. Aus der, so erfährt Anna, kommt der starke Geruch. Pekaris sind allerdings wilde Tiere, die in großen Rotten durch den Regenwald streifen. Fremde mögen sie gar nicht. Anna kommt einem Pekari trotzdem ganz nah: Es heißt Gino und wurde als Haustier gehalten, ist Menschen also gewöhnt. Doch das ist verboten, und Anna hilft mit, ihn zur Auffangstation amaZOOnico zu bringen. Die Pekaris, die dort aufgepäppelt werden, sollen wieder ausgewildert werden. Dafür aber müssen sie in der Lage sein, Futter zu finden und sie müssen wissen, wo im Regenwald Gefahren lauern. Ob die Pekaris das alles schon können, will Anna mit einigen Tests herausfinden. Dabei erfährt sie auch, wie Pekaris Froschtümpel anlegen.","image":"https:\/\/images.tvtv.de\/tvbild\/670c925e55cc2969379b0db801a8bbbf35ad2d67.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1600612500,"stop":1600614000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600614000":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"In jeder Sendung treten drei Teams gegeneinander an: je eins aus Deutschland und Österreich und eins aus einem anderen europäischen Land. Die Kinder sind Schüler einer vierten oder fünften Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/831121ddfdf3139943019e922cf757ee9788451e.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1600614000,"stop":1600615500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600615500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600615500,"stop":1600617600,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1600617600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2735f452bddf3a8932c2e418ef4a41005ec5cecd.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600617600,"stop":1600618500,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600618500":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Im Mittelpunkt der Serie steht der stets gut aufgelegte Jett, seines Zeichens das schnellste Düsenflugzeug der Welt. Jett liefert Pakete an Kinder aus und erlebt dabei viele aufregende Abenteuer. Wohin er diese zu bringen hat, erfährt Jett von dem Fluglotsen Roger. Unterstützt werden die beiden von Flugzeugen, die alle über eine ganz spezielle Begabung verfügen: den \"Super Wings\".","image":"https:\/\/images.tvtv.de\/tvbild\/df73239537d1735a720d95c787d1847e47681f38.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600618500,"stop":1600619700,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600619700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Der Spieletag: Heute ist der Spieletag auf der Krater-Insel. Schon auf der Bahnfahrt dorthin wird diskutiert, wer als Spiele-Meister gewählt wird. Schließlich fällt die Entscheidung auf Jonathan. Jonathan ist ein hervorragender Spiele-Meister, denn er hat sich eine gute Auswahl an Spielen ausgedacht – so, dass jeder seiner Freunde mal die Chance hat zu gewinnen. Nur der kleine Pinguin Kurti kommt zu kurz. Doch auch für ihn hat Jonathan eine gute Spielidee.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600619700,"stop":1600620420,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600620420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600620420,"stop":1600620600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600620600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Was ist nur los auf dem Küchentisch? Die kleine Lampe muss unbedingt nachsehen. Die dicke Kaffeekanne verbietet dem Milchkännchen mit dem Zuckerdöschen zu spielen! Und warum? Nur, weil das eine Pünktchen hat und das andere Streifen! Das ist doch kein Grund, nicht miteinander zu spielen! Milchkännchen und Zuckerdöschen beweisen der Kaffeekanne, dass sie sehr schön zusammen spielen können.","image":"https:\/\/images.tvtv.de\/tvbild\/2d825d1eadee6df61edb3770e26e7f5cec36a07d.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600620600,"stop":1600621200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600621200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will in Nottingham einen Krocketplatz bauen. Dafür will er den Bach umleiten und die magischen Ruinen abreißen lassen, in den Derke früher als Drache gehaust hat. Das können Robin und seine Freunde nicht zulassen. – Robin und seine Freunde haben im Dorf für die Waisenkinder gesammelt. Jack und die Räuber wollen den Wagen überfallen, der das Geld transportiert. Robin hat einen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600621200,"stop":1600622700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600622700":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1600622700,"stop":1600624200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600624200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600624200,"stop":1600624800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600624800":{"channel":"KINDERKANAL","title":"Respekt für meine Rechte! – Vom Weltkindertag","descr":"Am Weltkindertag meldet sich KiKA-Moderator Ben vom gleichnamigen Fest aus Berlin. Wegen der Corona-Auflagen findet es in diesem Jahr erstmals digital statt. Er begleitet eine Gruppe von Kindern und Jugendlichen, die sich bei der deutschlandweiten Protestaktion für die Rechte der Kinder einsetzen. \"Kinderrechte schaffen Zukunft\", so lautet ihr Motto. Geplant ist eine große Ausstellung mit den Bannern und Plakaten auf einem bekannten Platz in der Hauptstadt. Ob es den Kindern und Ben gelingen wird, dass auch die Familienministerin Franziska Giffey ihre Ausstellung besucht?","image":"https:\/\/images.tvtv.de\/tvbild\/69cbe17fadd396992672d037018fa715b359dae7.jpg?x=548&y=366\/respekt-fuer-meine-rechte-vom-weltkindertag","genre":"Kinder, Kindersendung","start":1600624800,"stop":1600625700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"\"Stark!\" ist eine Sendereihe, entstanden im Rahmen eines Programmaustauschs der \"EBU\" (European Broadcasting Union). Kinder aus verschiedenen Ländern erzählen ihre ganz besondere Geschichte, von einem außerordentlichen Erlebnis, wie sie etwa mit einem großen Problem fertig wurden oder ein hochgestecktes Ziel erreichten.","image":"https:\/\/images.tvtv.de\/tvbild\/9856e701cc58ec9ecf58475a453e6f01d1490bf1.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1600625700,"stop":1600626600,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600626600":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/26d3f02a82fbfbe599fc7eae619265b26e4fe110.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1600626600,"stop":1600628400,"country":"D","releaseYear":"2012-2016","season":null,"episode":null,"absEpisode":null},"1600628400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600628400,"stop":1600660800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}