{"1603425600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603425600,"stop":1603425900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603425900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2e11680993c5592f0fac5427c1397f93e4bca4b4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603425900,"stop":1603426800,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1603426800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Gemüsefußball: Ein Kohlkopf, der vom vorbeifahrenden Traktor des Farmers kullert, kommt dem gelangweilten Shaun gelegen. Der Gemüseball inspiriert ihn, sein fußballerisches Können zum Besten zu geben. Die Schafe sind begeistert und Bitzer pfeift zum Match an. Doch das Fußballspiel gerät außer Kontrolle, denn die frechen Schweine haben den Kohl zu einem leckeren Snack auserkoren. Eine leidenschaftliche Schlacht beginnt. Der lachende Dritte ist schließlich eine zufällig vorbei fliegende Ente. Bitzer ist verliebt: So schnell ist man vergessen: Als die Frisbeescheibe aufs Nachbarsfeld segelt, lässt Bitzer Shaun einfach stehen. Denn nebenan entdeckt Bitzer eine wunderhübsche Hundedame. Den herzergreifenden Flirt des Hütehundes nutzen die Schafe: Kurzerhand schaut sich die Herde im Farmhaus um und stellt die ganze Bude auf den Kopf. Nur Shaun behält einen kühlen Kopf: Um eine Katastrophe zu verhindern, muss er schnellstens die Herde zurück auf die Weide bringen, denn der Bauer kommt gleich wieder nach Hause. Doch ohne den turtelnden Bitzer ist das kaum zu schaffen...","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603426800,"stop":1603427400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603427400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian fahren durch die Wüste bis es dunkel wird. Doch wo sollen sie schlafen und es wird nachts in der Wüste auch ganz schön kalt. Sie finden aber zum Glück ein kuscheliges Kamelbett. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603427400,"stop":1603427700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603427700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c7af84f18bbcc14dbcb39d6d5705931cb600096.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603427700,"stop":1603428900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603428900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603428900,"stop":1603430400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603430400":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603430400,"stop":1603431900,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603431900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603431900,"stop":1603433400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603433400":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/63dc96d8454393c4fc09b577e091a1ad5827770a.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603433400,"stop":1603434240,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603434240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen besucht den Maulwurf in seiner Wohnhöhle. Die so groß, dass sie darin sogar Ball spielen können. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603434240,"stop":1603434300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603434300":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will meinen Schlitten: Die kleine Prinzessin freut sich über den Schnee und ihren Schlitten, bis der Koch in einem nagelneuen blitzenden Rennbob an ihr vorbeisaust. Sofort verlangt die Prinzessin vom König einen neuen Schlitten. Der lehnt erst ab, gibt dann aber doch klein bei. Die Prinzessin saust mit ihrem neuen Rennbob den Hügel hinab, beherrscht ihn aber nicht und stürzt immer wieder. Schließlich gibt sie entnervt auf und kehrt reumütig zu ihrem alten Schlitten zurück. Ich will ein Geschäft aufmachen: Die kleine Prinzessin war mit ihren Eltern einkaufen und möchte nun selber ein Geschäft aufmachen. Da sie keins von ihren Spielzeugen entbehren kann, sucht sie im Schloss nach verkäuflichen Dingen. Sie findet einen Kastenteufel, den offenbar keiner braucht, eine Modelleisenbahn, die keiner vermisst, ein Sieb, ein Windrad und leere Blumentöpfe. Alles bietet sie zum Verkauf an, und alle Schlossbewohner finden etwas Attraktives und bieten dafür Erdbeeren an, ihr eine Geschichte zu erzählen oder sie auf dem Rädchen zu ziehen. Da entdeckt jeder Bewohner, dass die Prinzessin sein Eigentum dem anderen verkaufte und will es zurückhaben, obwohl ihn das keineswegs zufrieden stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4dfab5b886bc1e6a5561fe0e5fdae0fa6b86ec0.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603434300,"stop":1603435500,"country":"GB\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603435500":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Ein besonderes Aquarium: Das Aquarium in Peeks Zoo hat ein Leck und verliert Wasser. Jimmy will das Becken reparieren, Zoodirektor Peek bringt die Fische aber lieber in das Terrarium der Geckos. Doch dann muss er auch die Geckos umsiedeln. Bald ist kein Tier mehr an seinem Platz und die Zoobesucher finden sich nicht mehr zurecht. Jimmy hat schließlich eine großartige Idee, wie er den Fischen ein noch schöneres Aquarium bauen kann. Valerie brüllt wie ein Löwe: Als Zoodirektor Peek, Jimmy und Valerie ihren morgendlichen Kontrollgang durch den Zoo machen, fällt ihnen auf, dass Löwe Louis alles andere als munter wirkt und nicht brüllen will. Doch ein lebhafter Löwe, der auch mal brüllt oder faucht, ist natürlich viel interessanter für die Besucher. Was nun? Zum Glück gibt es Valerie, denn die scheint eine ganz besondere Verbindung mit den Tieren zu haben und ihre Sprache zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7507796c50b1d594928b4a25e5a2ed563b2732.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603435500,"stop":1603436400,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603436400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/a121c4976916444f3040dabdc262ba6bc0e94640.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603436400,"stop":1603437180,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603437180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute lockt sie die Sonne mit einem Lied hervor. Bei so viel Heiterkeit haben Regenwolken keine Chance...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603437180,"stop":1603437300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603437300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Lina malt ein Ratebild: Lina malt ein Ratebild. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Yunde baut einen Drachen und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603437300,"stop":1603437900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603437900":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603437900,"stop":1603439040,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603439040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Ian und Kikaninchen treffen auf einer Ritterburg gutgelaunte andere Ritter. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603439040,"stop":1603439100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603439100":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Tante Gitta braucht für die Einladung zum Tee bei König Bleifuß etwas Schickes zum Anziehen. Frei nach dem Motto \"je verrückter desto besser\", entwirft Ritter Rost ein kurioses Hutmodell und setzt damit einen neuen Modetrend, von dem alle begeistert sind – bis sie merken, was sie da überhaupt auf dem Kopf haben.","image":"https:\/\/images.tvtv.de\/tvbild\/def18ba07ffbcabdbd686c3abef461516aeb0c60.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603439100,"stop":1603440540,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603440540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603440540,"stop":1603440900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603440900":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/117aa1c7df404e95a4d9837d4e95f4fec099e53a.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603440900,"stop":1603443000,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603443000":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Ab in die Schwammstadt: Hochwasser kennt Checker Julian bereits, doch wie sieht es damit in Städten aus, in denen es viel regnet? Julian geht dem Wort Schwammstadt nach und landet in Berlin. Völlig abgelenkt von der berühmten Berliner Stadtkulisse kollidiert Julian mit seinem Bike mit Kilian, einem Vertikalgärtner. Doch was macht ein Vertikalgärtner? Und warum hat er etwas mit der Schwammstadt zu tun? Kilian nimmt Julian mit auf eine Großstadtsafari, wo er ihm auf dem Alexanderplatz etwas über das Problem der Versiegelung erzählt, im Untergrund einen Stauraum zeigt und die Funktion von begrünten Fassaden näher bringt. Voller Euphorie folgt Julian Kilian an die verschiedenen Orte und testet mit seinem Bike sogar einen Skatepark aus. Kurze Zeit später verirrt sich Julian aber im Großstadtdschungel und die Motivation für das Fahrradfahren in der Stadt schwindet. Städte sind also ungünstig für Mensch und Umwelt? Doch Checker Julian hat einen tollen Trick und zaubert sich mit Kilian auf einen wunderschönen Dachgarten über Berlin. Hier erfährt er, dass Städte den Starkregen wie einen Schwamm bekämpfen müssen: Wasser aufnehmen, aber auch wieder abgeben. Jeder kann etwas dafür tun, jede Pflanze hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603443000,"stop":1603443900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603443900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603443900,"stop":1603444500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603444500":{"channel":"KINDERKANAL","title":"Tashi","descr":"Graf Ling taucht wie jedes Jahr in Tashis Dorf auf, um den Bewohnern alle Wertsachen abzunehmen die Piratensteuer. Im Gegenzug verschonen die Piraten das Dorf vor Plünderungen. Aber dieses Jahr haben sie die Rechnung ohne Tashi gemacht. Der sieht nicht ein, warum alle weiter Schutzgeld zahlen sollen. Und als dann auch noch Jack an Bord des Flug-Piratenschiffes gehievt wird, muss man sich wehren.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603444500,"stop":1603446000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603446000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Marian spricht einen Zauber und glaubt, König Richard aus Versehen in ein Huhn verwandelt zu haben. Sie gesteht Robin ihren Fehler und er findet in der Tat Richards Ring bei dem Huhn. Was tun? Die Freunde versuchen das Huhn, das sie für Richard halten, zu beschützen. Aber dann will Prinz John plötzlich Hühnchen essen und Huhn Richard ist in der Nähe. Scarlett gelingt es, das Huhn zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603446000,"stop":1603447500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603447500":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/186b366dbbb490e5105e9651df6e045796ff7ca7.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603447500,"stop":1603449000,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603449000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär bekommt Besuch von seinem alten Freund, dem Tiger. Beide waren einmal gemeinsam als Artisten im Zirkus. Mascha findet es super, dass ein neuer Freund da ist, und macht auch dem Tiger das Leben schwer. Doch nachdem Mascha den Tiger, der sich nachts im Wald verirrt hat, gerettet hat, freunden sich die beiden an. Gemeinsam studieren sie ein paar Tricks ein. Das klappt prima.","image":"https:\/\/images.tvtv.de\/tvbild\/024963c2b58e776b125522ee86e78a113e994c45.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603449000,"stop":1603449300,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603449300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Badetag (113). Garfield und Odie spielen Nermal einen Streich. Doch nachdem Nermal dadurch im Schlamm gelandet ist, erwischt es die beiden selbst. Auch sie finden sich im Schlamm wieder. Als Jon die drei dort entdeckt, heißt es ab in die Badewanne. Damit das Baden nicht so langweilig ist, lässt Garfield seine Fantasie spielen und geht zusammen mit Odie und Nermal auf eine abenteuerliche Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9e56c185550a5c01e566220d045ecffd63362c.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603449300,"stop":1603450800,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1603450800":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Rätsel der Wunderlampe: Marcus landet im Inneren von Flaschengeist Balumbas Wunderlampe. Hier muss er, um in alle Räume zu gelangen, vertrackte Rätsel lösen. Und dabei ist Marcus ganz schlecht im Rätselraten. Bei Marcus zuhause soll Gorbar den Tisch abdecken und die Essensreste vor Maurice in Sicherheit bringen. Das tut er – auf seine Weise. Mein bester Feind: Hoch oben in ihrem Baumreich halten die Bongo-Affen einen Gefangenen. Marcus hat keine andere Wahl, als mit seinem Feind Vipkrad zusammenzuarbeiten, um per Flaschenzug dorthin zu kommen. Bei Marcus zuhause stecken Seraphine und Maurice auf einem Baum im Garten fest. Alle Hoffnungen auf Rettung richten sich auf Gorbar.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603450800,"stop":1603452300,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603452300":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Über Geschmack lässt nun mal nicht streiten. Max will aber unter allen Umständen eine Party und fragt den Maestro um Rat. Barenboim erzählt Max daraufhin von Giuseppe Verdi und Richard Wagner, die sich zwar das Geburtsjahr teilen, aber bei weitem nicht ihre musikalischen Vorlieben. Er spielt Max jeweils ein Stück der beiden vor. Max' Aufgabe ist es nun, herauszufinden, welches davon besser ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fe6c50bb0aa38ca5330efcaebcfbaa27cedb5ee1.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603452300,"stop":1603453800,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603453800":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Fahrradurlaub: Es sind Pfingstferien und Jan und Irma haben eine Ferienradtour geplant. Als Patrick vor der Klasse damit angibt, er fliege nach Curaçao, will Floor nicht hinten anstehen und behauptet, dass sie mit ihrer Familie nach Peru fliegt. Metalldetektor: Jan hat einen Metalldetektor gekauft. Floor findet das ziemlich doof, aber Kees ist begeistert. Er beschließt, zusammen mit seinem Freund Jeroem den Metalldetektor heimlich auszuprobieren, und macht prompt auf dem Fußballplatz eine sehr gefährliche Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/c87b80a6404d8797550befe8acb9d78a3c3716e0.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603453800,"stop":1603455000,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603455000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603455000,"stop":1603458000,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1603458000":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Besen mit Wesen: Mildred und Indigo üben einen Wiederbelebungszauber. Doch der geht schief und das Labor ist komplett mit Staub verschmutzt. Nun kann Mildred ihrer Freundin nicht mehr beim Lernen helfen. Denn Frau Harschmann zwingt Mildred, das Labor zu reinigen. Indigo versucht währenddessen verzweifelt, den Lernstoff für ihre Aufnahmeprüfung zu verstehen. Allein im Labor hat Mildred eine Idee. Sie belebt einen Besen und befiehlt ihm, ihr zu helfen. Obwohl der Besen etwas widerspenstig reagiert, ist das Labor blitzschnell wieder staubfrei. Als Mildred zusammen mit Edith den Besen zurück zum Schuppen bringen muss, versperrt der Besen die Tür des Schuppens, so dass die Mädchen dort mit den Besen zusammen eingesperrt sind. Und dann streut der Besen seinen Wiederbelebungs-Staub auf die anderen Besen im Schuppen. Gemeinsam unterziehen die Besen Mildred und Edith einem Erziehungstraining. Clarissa und Sybille kümmern sich in der Zeit um den Hund Stern. Da taucht eine Frau namens Zelda Zunderwink auf und behauptet, Stern wäre ihr Hund. Mit einer hässlichen selbst geschnitzten Holzfigur dankt sie Frau Graustein und den Kindern und zieht mit Stern ab, ohne darauf zu warten, dass sich Mildred und Indigo vom Hund verabschieden können. Clarissa und Sybille, denen diese unmögliche Person merkwürdig vorkommt, finden heraus, wer diese Zelda Zunderwink wirklich ist und machen sich auf die Suche nach ihr und Stern. Esther, die die Freundschaft zwischen Indigo und Mildred schon die ganze Zeit misstrauisch verfolgt, ist weiter auf der Suche nach irgendwelchem belastenden Material, mit dem sie den beiden eins auswischen kann. Unter Mildreds Matratze wird sie fündig. Erst kurz vor Indigos Flugprüfung stoßen Mildred und Edith wieder zu den anderen. Gerade noch rechtzeitig, um ihre neuen \"Besenfreunde\" zur Unterstützung für Indigo mit in die Luft zu schicken. Frau Harschmann, die Indigos knapp bestandene Prüfung verfolgt hat, überlegt nun tatsächlich, Indigo zu enthüllen, dass sie die alte Joy ist. Doch da verkündet Esther die Sensation. Hochzeit mit Folgen: Die Hochzeit von Frau Maus und Herrn Braunweber steht an, doch der Standesbeamte hatte eine Panne. Clarissa, Bea und Sybille sollen ihn holen, bringen aber eine nicht-magische Person mit. Versehentlich setzen sie den Wanderer Martin Pingel auf der Burg ab. Da der richtige Standesbeamte nicht aufzufinden ist, verzaubern sie Herrn Pingel und leiten ihn wie ferngesteuert durch die Trauung. Und Esther überredet Mildred, ein Hochzeitsgeschenk zu klauen. Indigo war nach Esthers Enthüllungen über Frau Harschmann enttäuscht von der Akademie geflüchtet, und Mildred sucht verzweifelt nach ihr. Doch ohne Erfolg. Da schlägt Esther ihr mitfühlend vor, gemeinsam den Wunschstern zu klauen, das Hochzeitsgeschenk des Großen Magiers. Damit wollen sie Indigo wieder herbeizaubern. Gegen Mildreds anfänglichen Widerstand, wird der Plan umgesetzt. Auch Mildreds Mutter ist zur Hochzeit eingeladen. Sie hilft den drei Freundinnen Herrn Pingel als Standesbeamten gut durch die Zeremonie zu führen, dabei findet sie langsam aber sicher Gefallen an dem Nicht-Magischen. Frau Harschmann wird langsam misstrauisch – besonders als doch noch der echte Standesbeamte auftaucht. Esther und Mildred gelingt es, den Wunschstern zu stehlen, doch dann taucht Frau Maus auf und Mildred macht einen Fehler ...","image":"https:\/\/images.tvtv.de\/tvbild\/0845fe7204bd56a99e4f7bb84bb2864113cd3b60.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603458000,"stop":1603461000,"country":"GB\/D","releaseYear":"2017-2020","season":null,"episode":null,"absEpisode":null},"1603461000":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a0b6e7c073fb5264b527b2176197d7bdfd5b6d.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603461000,"stop":1603463700,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603463700":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/dae43466c9cf0b6b71c094785d8f2b0b6f72030c.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1603463700,"stop":1603466100,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1603466100":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/f07d6a66a24032389ee1dde4d71259536fe7d157.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603466100,"stop":1603467600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603467600":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/f01cdc0d402142360938717bae68826d187d84e1.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603467600,"stop":1603468800,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603468800":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry haben sich im Sonderangebot neue Funkgeräte für ihr Detektivbüro gekauft. Beim Testen landen sie auf einer falschen Frequenz und belauschen zufällig einen Diebstahl. Das goldene Nudelholz wurde aus dem Museum geklaut. Doch als die Erdmännchen-Detektive und Polizei dort eintreffen kann kein Diebstahl festgestellt werden. Oder hat jemand das Original durch eine Fälschung ersetzt?","image":"https:\/\/images.tvtv.de\/tvbild\/a09f53b933b03108b9eae6bc9857a65aa0baf4bd.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603468800,"stop":1603469700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603469700":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Die Torten-Katastrophe: Bitz hat eine einmalig-erdbeerige, traumhaft-sahnige, glatt glasierte, backtastische Torte kreiert, die so lecker ist, dass Bob vorschlägt, sie zu verkaufen. Schnell ist die Küche des Dschungelcafés in eine Backstube verwandelt, die ersten Bestellungen kommen rein und die Tortenproduktion beginnt. Doch die Torten sehen alle unterschiedlich aus und die vielen Konditoren stehen sich gegenseitig im Weg. Wie soll so professionell gebacken werden? Mission Ententeich: In Bitz' Schloss hat sich eine Entenfamilie eingenistet. Die Freunde sind sofort von den niedlichen Entchen begeistert. Da es im Schlosshof kein Wasser gibt, beschließen sie der Familie den Weg zum Teich zu zeigen. Der ist aber so weit weg, dass Mama-Ente und ihren Küken nicht jeden Tag vom Schloss zum Teich und zurück zu watscheln können. Team Bitz will ein neues Zuhause für die kleine Familie finden. Dabei zeigt sich Mama Ente als sehr wählerisch und ist nicht leicht zufriedenzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea7c91f6ad17ed0ed07cd810b07adf4afadefc30.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603469700,"stop":1603470900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603470900":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Petronella Apfelmus weiß leider nicht mehr, dass sie Petronella Apfelmus ist, weil ihr ihr Hexenbuch auf den Kopf gefallen ist und dann steht auch noch die strenge Oberhexe Pestilla vor der Tür. Pestilla hat sich den Arm verstaucht und kann ihren Zauberstab nicht mehr schwingen. Sie würde gerne von Petronella behandelt werden. Aber die bräuchte selber eine hexenärztliche Behandlung.","image":"https:\/\/images.tvtv.de\/tvbild\/bfdfd1c84613ae558a3d888ec9ad67eb3f8f9af5.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603470900,"stop":1603471620,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603471620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603471620,"stop":1603471800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603471800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Heute hat die fünfjährige Luzi einen ganz besonderen Wunsch: sie wünscht sich ein Moffellied! Prompt fällt Panini natürlich etwas Passendes ein. Der Moffelzauber zaubert Luzi und die Moffels auf den Dachboden und in ein richtiges Matrosenabenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/0f15af203db219c3a3d1dcc9b34f12a1b7d7a3fa.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603471800,"stop":1603472400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603472400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Marian versucht erneut, Derke zurückzuverwandeln. Diesmal wird er zu einem Menschen und er hat großen Hunger. Lady Rohesia lädt den vermeintlichen Gentleman zu Tisch. Im Schloss bekommt Derke, der sich als Mensch \"Sir Kerde\" nennt, einen schrecklichen Schluckauf und speit jedes Mal Feuer. Robin redet sich um Kopf und Kragen, um Lady Rohesia das Feuerspeien von Sir Kerdes zu erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603472400,"stop":1603473900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603473900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603473900,"stop":1603474200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603474200":{"channel":"KINDERKANAL","title":"logo! extra – Burger Meets Bratwurst – Wie viel USA stecken in Deutschland?","descr":"Anhand verschiedener Beispiele zeigt die Sendung, welche US-amerikanischen Einflüsse es in Deutschland gibt. Der Moderator Sherif Rizkallah besucht eine amerikanische Familie auf dem Militärstützpunkt Ramstein und wirft einen tiefen Blick auf die deutsch-amerikanischen Handelsbeziehungen. Außerdem checkt er, warum Paul als Amerikaner in Deutschland ein Diner-Restaurant eröffnet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f09cc183c61259c3086c1583e4fd8629ae618e9b.jpg?x=548&y=366\/logo-extra-burger-meets-bratwurst-wie-viel-usa-stecken-in-deutschland","genre":"Kinder, Kindersendung","start":1603474200,"stop":1603475100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603475100":{"channel":"KINDERKANAL","title":"Familie Smart","descr":"Max ist der jüngste Spross der erfolgreichen Erfinderfamilie Smart, aber leider nicht so erfolgreich wie seine Eltern und seine ältere Schwester Vera. Als die Familie Smart zum 25sten Jubiläum der Messe INVENTICON eingeladen werden, beschließt Max, lieber zu Hause zu bleiben. Die Messe stellt sich als Falle heraus und Max gerät in die Fänge Elons Teslison.","image":"https:\/\/images.tvtv.de\/tvbild\/446645330e1e99034430ca50d3c8e8d3d7351efb.jpg?x=548&y=366\/familie-smart","genre":"Film, Familienfilm","start":1603475100,"stop":1603479600,"country":"NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603479600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603479600,"stop":1603512000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}