{"1603774800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603774800,"stop":1603775100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603775100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/42035893fe2f7b53cf842e1d2222a902f788fe35.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603775100,"stop":1603776000,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1603776000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603776000,"stop":1603776600,"country":"GB","releaseYear":"2004-2009","season":null,"episode":null,"absEpisode":null},"1603776600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen Hexe Schnappelschnut: Ein Messbecher ist nicht unbedingt ein Messbecher – sondern der Zauberhut von Hexe Schnappelschnut. \"Dreimal schwarze Raben, den Tanzbär will ich haben!\" Und schon tapst und tanzt Christian wie ein gutmütiger Bär umher. Mittanzen zu Hause ist durchaus erwünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603776600,"stop":1603776900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603776900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed7be92ad5dad1fb0f62232ea14d0959e77acda3.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603776900,"stop":1603778100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603778100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603778100,"stop":1603779540,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603779540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian. Heute mit dem Zungenbrecher \"Kuschelige Kaninchen\" und einer ganzen Menge Kuscheliger Kaninchen. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603779540,"stop":1603779600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603779600":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603779600,"stop":1603781100,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603781100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603781100,"stop":1603782420,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603782420":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln ein kleines Monster, das eine monstermäßige Party feiern will.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603782420,"stop":1603782600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603782600":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/bae63c0093c59d933766715e0c958e13b66e17e7.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603782600,"stop":1603783500,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603783500":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will zum Jahrmarkt gehen: Heute wollen alle zum Jahrmarkt gehen, aber die kleine Prinzessin verstaut sich beim Aufbruch den Fuß und muss bleiben daheim. Die Königin versucht, die kleine Prinzessin mit den gleichen Spielen wie auf dem Jahrmarkt zu unterhalten, aber die Prinzessin schmollt. Da bringt die Königin ihre Tochter ins Bett, das zur Hüpfburg wird. Nun gefällt es der kleinen Prinzessin. Sie lässt sich im Schubkarren fahren, versucht die Königin mit Reifen zu treffen und im Schlossteich Enten zu angeln. Sie fängt einen Fisch, den sie im Wasserglas auf ihren Nachttisch stellt und ist glücklich über genauso viel Spaß, wie ihr Vater auf dem Jahrmarkt hat. Ich will mich verkleiden: Im Schloss findet ein Kostümwettbewerb statt. Alle schließen sich in ihre Zimmer ein und verkleiden sich. Die kleine Prinzessin steht vor dem Schminkspiegel ihrer Mutter, um sich als Clown anzumalen. Als sie sich in ihr Zimmer schleicht, begegnet ihr der König, der sich ebenfalls als Clown verkleidet hat. Daraufhin verkleidet sie sich als Froschkönig, doch sie stolpert über die Taucherflossen. Die Ballons, die der General als Dekoration aufhängen will, bindet sie sich an, um als Traube aufzutreten. Leider platzen sie. Da sieht sie, wie der Hund mit ihrer Krone spielt. Das bringt sie auf die entscheidende Idee für den ersten Preis.","image":"https:\/\/images.tvtv.de\/tvbild\/21bcda646f761c68f6538c959fd772497cec93ec.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603783500,"stop":1603784700,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603784700":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Knuddeln ist die beste Medizin: Zoodirektor Peek, Jimmy und Valerie sind gerade dabei, die Tiere zu füttern, als sie die Schneeleopardin schreien hören. Irgendetwas scheint nicht zu stimmen. Dr. Sue stellt fest, dass ihr Baby krank ist. Direktor Peek nimmt den Kleinen mit nach Hause, um ihn wieder ganz gesund zu pflegen. Doch der ist ständig am Jammern. Was soll er bloß tun? Der lebende Stock: Zoodirektor Peek hat ein Stabinsekt bestellt. Jimmy und Valerie wissen gar nicht, was das ist. Als das Paket kommt und sie es öffnen, glauben sie, nur Laub und einen Stock zu sehen und lassen das Insekt entwischen. Ihr Vater erklärt ihnen, dass sich diese Insekten als Stöcke tarnen und tarnt sich selbst als Baum, um es zu fangen. Wird der Plan aufgehen?","image":"https:\/\/images.tvtv.de\/tvbild\/8b50b70a1a736004c2306bc9c8bf0db03471243c.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603784700,"stop":1603785540,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603785540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603785540,"stop":1603785600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603785600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/9ada244fca56fd193649b7f3e094e713ff18628d.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603785600,"stop":1603786500,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603786500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emil und Louis bauen Boote: Emil und Louis bauen Boote. Dann basteln Fabian und Zoey ein Steckwildschwein und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Eleonore macht Musik mit Gläsern und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603786500,"stop":1603787100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603787100":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603787100,"stop":1603788240,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603788240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit dem Affen Geisterbahn. Die beiden hecken einen Plan aus, um das Gespenst zu erschrecken. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603788240,"stop":1603788300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603788300":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ritter Rost der Toilettenbeschwörer: Als er seine kaputte Toilette, statt sie zu reparieren, aus Versehen zum Leben erweckt, spricht sich das auch am Hofe schnell herum. Was für Prinzessin Magnesia ein Monster ist, ist für König Bleifuß eine wunderbare Erfindung: Er will auch so ein Klo haben! Doch Rösti und seinen Freunden fällt es schwer, sich von ihrem neuen Familienmitglied zu trennen.","image":"https:\/\/images.tvtv.de\/tvbild\/1d06e843497fdc778eff50883e3b6399d955876b.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603788300,"stop":1603789740,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603789740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603789740,"stop":1603790100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603790100":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7730b43316605437c9cfa4b12426982dc0d2606.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603790100,"stop":1603792200,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603792200":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Wüste in Deutschland: Checker Julian erwacht in seinem Zelt und alles ist voller Sand. Er flüchtet aus seinem Zelt und bemerkt: Es steht mitten in einer Wüste. Wie kam er nur hierher? Julian packt das Cowboy-Fieber und er macht sich voller Neugier auf den Weg. Hier trifft er auf den Klimaforscher Michel, der gerade Sandproben nimmt und Julian erklärt, dass sie sich hier auf einer Binnendüne befinden. Aber gibt es richtige Wüsten in Deutschland? Checker Julian stiftet ein Buddel-Duell an und untersucht mit Michel zusammen den Sand. Julian erfährt, dass eigentlich alle Böden Sand enthalten, nur verschieden viel. Aber was ist eigentlich Sand und wie kommt der hierher? Und warum wächst auf Sand nur so wenig? Michel wird von Julians Cowboy-Fieber mitgerissen und organisiert zwei Pferde, mit denen es zum nächsten Ort geht. Julian, der Möchtegern-Cowboy, kommt aber erst einmal gar nicht voran, weil sein Pferd streikt. Kann iXi ihm vielleicht helfen? In einer wunderschönen Heidelandschaft macht Michel Checker Julian auf den Boden aufmerksam und erklärt die Notwendigkeit von verschiedenen Pflanzen in einem Boden. Doch warum schadet ausgerechnet die Landwirtschaft, also der Mensch, erheblich der Bodengesundheit?","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603792200,"stop":1603793100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603793100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603793100,"stop":1603793700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603793700":{"channel":"KINDERKANAL","title":"Tashi","descr":"Die Dorfbewohner sind sehr besorgt, als sie erleben, wie ein Meteorit ins Meer stürzt. Als Jack ihnen erklärt, dass ein Meteorit ein Klumpen aus Stein, Metall oder sogar Diamant ist, schlägt ihre Angst in Begeisterung um. Die Suche nach dem \"Weltraumdiamanten\" beginnt. Aber nicht nur die Dorfbewohner machen sich auf den Weg nach dem reichtumversprechenden Diamanten, auch die Meerestiere.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603793700,"stop":1603795200,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603795200":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Der Campingplatz ist von allen Menschen verlassen. Da fällt es den hungrigen Kobolden nicht schwer, den Entschluss zu fassen, in Gelbschopfs und Mias Blockhütte einzudringen und nach allem Ausschau zu halten, was essbar ist. Sie durchstöbern die Zimmer von oben bis unten, entdecken eine Menge von Dingen, die den Menschen selbstverständlich, ihnen selbst aber im höchsten Maße eigenartig vorkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/feb0151f2faf60a871524596d4df3350b0edaa2e.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1603795200,"stop":1603796700,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603796700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/1f0a98fffa3cd2f81212f38bd2d127bb5066855f.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603796700,"stop":1603798200,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603798200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Schluckauf: Mascha hat den Schluckauf. Verzweifelt versucht der Bär alles, um ihr zu helfen, das Gehickse wieder loszuwerden. Aber vergebens. Im Gegenteil, alle Tiere, die zu Hilfe geholt werden, stecken sich an. Schon sieht der Bär sein Rendezvous mit der netten Bärin gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/97a43d5528e9a23fe6e90cf814436563bad218d6.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603798200,"stop":1603798500,"country":"RUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603798500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f08a3c1533fdd457f4d0ba356cee5982b14beb.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603798500,"stop":1603800000,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603800000":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Lumi ist weg: Marcus soll mit einem selbst zusammengebauten Kampfroboter gegen Vipkrad antreten. Lumi hat gute Tipps parat, doch Marcus hört nicht auf sie und stößt sie versehentlich aus dem Level. Bei Marcus zuhause lässt Seraphine Gorbar ein Puzzle spielen, damit es mal etwas friedlicher zugeht. Der Lieb- oder Fiesbär: In der eisigen Welt der Mondschlurfer muss Marcus den Lieb- oder Fiesbär wieder freundlich stimmen, damit er den Mondschlurfern ihre geliebte Eiscreme nicht länger vorenthält. Bei Marcus zuhause ist es brüllend heiß. Für Seraphine ein Eis aus dem Eisfach zu holen, fordert Gorbars ganze Erfindungsgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603800000,"stop":1603801500,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603801500":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Mitten im Viertel steht eine große graue Betonwand, die verschönert werden soll. Deshalb hat Malika die Boombastic Ninjas und die T-Rex Crew zusammengetrommelt, um ein gemeinsames Bild zu entwerfen. Natürlich weigern sich die beiden Bands zusammenzuarbeiten, denn jeder hält seinen eigenen Stil für den besseren. Dabei ist es eine Bereicherung, wenn sich verschiedene Dinge zu einem Neuen vereinen.","image":"https:\/\/images.tvtv.de\/tvbild\/e58d79dddb48ca1333dbbe5287e39557ab19402f.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603801500,"stop":1603803000,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603803000":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Enkeltrick: Margreet hat ein tolles Keyboard mit allem, was dazugehört. Floor will auch eins, aber das Keyboard ist sehr teuer, so dass sie nun einen Weg finden muss, um Geld zu sparen. Sie besucht Oma Loes mit ihrem Zeugnis im Altenheim und so findet sich ein sehr praktischer Weg, um ihr Sparschwein zu füllen, denn Demenzkranke vergessen sehr schnell... Papagei: Beim Besuch einer Tierhandlung bringt Kees einem Papagei versehentlich das Wort \"Kacke\" bei. Das wird Jan teuer zu stehen kommen, denn er muss den Paradiesvogel kaufen. Irma ist nicht glücklich und zwingt Jan, Kees und Floor, den Papagei wieder zu verkaufen. Aber niemand will einen Papagei, der \"Kacke\" sagt.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603803000,"stop":1603804200,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603804200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603804200,"stop":1603807200,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1603807200":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Die Helfer-Schutzgeist-Aufgabe: Der Wettbewerb zur Wahl der Schulsprecherin zwischen Esther und Mildred beginnt. Die beiden müssen bei der ersten schwierigen Helfer-Schutzgeist-Aufgabe eine Zutat für einen Zauber finden. Mildred und ihre Freundinnen nutzen einen Wiederbelebungszauber, um die allererste Graustein-Schulsprecherin Gertrude aus einem Gemälde heraus zu lösen. Sie soll ihnen die geheime Zutat verraten. Doch \"Gertrude, die Große\" entpuppt sich als eine große Täuschung. Indigos Geburtstag: Indigo hat Geburtstag. Bei der Feier mit ihren Freundinnen verwandelt sie sich plötzlich in eine Erwachsene. Und dann wechselt ihr Äußeres hin und her – mal ist sie jung, mal älter. Maude hat die Theorie, dass Indigo, die 30 Jahre lang eine Statue war, nun ihr natürliches Alter zurückerlangen wird. Alle wollen das verhindern. Auch Frau Harschmann. Doch diese zaubert Indigo als junges Mädchen zurück in die Zeit, in der sie sich begegnet sind. Denn Frau Harschmann hat unterdessen herausgefunden, dass es vor 30 Jahren doch jemanden gab, der Indigo Mond vermisst hat. Zurück als Kind in der nicht-magischen Welt kann Indigo nun ihre Mutter wiederfinden. Doch auf Graustein sind alle fassungslos und traurig, weil Indigos Abschied so plötzlich kam. Da taucht eine nicht-magische Mutter auf, die ihre Tochter anmelden möchte. Das Mädchen trägt den Namen Azura Mond.","image":"https:\/\/images.tvtv.de\/tvbild\/2818e8f11d6ad7ea72bbdb96fad8fc88a2401e76.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603807200,"stop":1603810200,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603810200":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/775ce00f9f8578099acddfbbb0bc680adee68c33.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603810200,"stop":1603814400,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603814400":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/f5785deef80c54e941dd63acdaa7ba56d78ce201.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603814400,"stop":1603816800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603816800":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9383ffb027f3a15bb56b7aeafeba2749f3c41e88.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603816800,"stop":1603818000,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603818000":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Mysteriöse unbekannte Flugobjekte werden über der Stadt gesichtet. Für die Erdmännchen Jan & Henry ist klar: Es muss sich um eine Invasion von Aliens handeln. Kann der Kommissar (Michael Kessler) den beiden bei der Lösung des Falls helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/9d2662d178f6feca2e1a9bf7c3af3694e7b59741.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603818000,"stop":1603818900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603818900":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Froschwanderung: Auf der Weit-weit-weg-Insel spielen Bitz und Bob mit Fleur, Zip und Pop das \"Folge dem Anführer\"-Spiel. Dabei treffen sie auf Froschlotse Bevel, der im Wald Schilder aufstellt. Denn heute ist Frosch-Wandertag. Bevel will den Fröschlein helfen, ein neues Zuhause zu finden, da der Froschteich dabei ist auszutrocknen. Die Freunde begleiten Bevel und die Frösche auf ihrer Wanderung. Doch dann kommen sie an eine große Schlucht, über die die Frösche weder springen noch mit einer Liane schwingen können. Zip-Zap-Zing: Werkstadts Polizeichef Bevel hat alle Hände voll zu tun, die rasenden Rowdys Zip und Pop in ihre Schranken zu weisen. Die beiden belästigen die Anwohner mit ihrer lauten Musik. Glücklicherweise steht dem Polizeichef das Superhelden-Trio Wolllie-Wunder-Girl, Zap-Girl und Mega-Super-Robo-Bob zur Seite. Doch auch mit vereinten Kräften scheinen sie den beiden Skateboard fahrenden Unruhestiftern keinen Einhalt gebieten zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/148d91f87fd6cf55262849113c52ce877aac2c01.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603818900,"stop":1603820100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603820100":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/ac1316bb7dac584d372bb66c3ef2bf199db6a175.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603820100,"stop":1603820820,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603820820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603820820,"stop":1603821000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603821000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Eigentlich möchte Ferdinand draußen spielen und Schmetterlinge fangen. Aber es stürmt und der Herbst hat Einzug gehalten und Ferdinands Mama meint, dass er nicht ohne Gummistiefel nach draußen darf. Zwar gibt es draußen keine Schmetterlinge mehr, aber die Gummistiefel sind doch noch für ein anderes Spiel nützlich.","image":"https:\/\/images.tvtv.de\/tvbild\/92e30c71463b3d89bf88791bbba8a3e88d0561e4.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603821000,"stop":1603821600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603821600":{"channel":"KINDERKANAL","title":"Yakari","descr":"Es ist Zeit für den Frühjahrsputz. Yakari bekommt von seiner Mutter den Auftrag, Tongefäße am Fluss zu reinigen und die neuen Bisonfelle zu gerben. Dabei bemerkt er nicht, wie ihm nach und nach die Gefäße und seine Werkzeuge stibitzt werden. Diese findet er bei Flughörnchen wieder, der zusammen mit seiner Gemahlin in seinem Bau in einem alten Baumstamm wohnt. Flughörnchen will nicht der Dieb sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b2aeaa1670dfc058cd419b9ab5c027dcaf7153cf.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1603821600,"stop":1603823100,"country":"B\/F","releaseYear":"2005-2016","season":null,"episode":null,"absEpisode":null},"1603823100":{"channel":"KINDERKANAL","title":"PUR+","descr":"Eric und der Esel: Dumm, störrisch und faul soll er sein, der Esel. Ist da tatsächlich was dran? \"PUR+\"-Moderator Eric Mayer will es herausfinden und unternimmt eine Wanderung – zusammen mit einem Esel. Auf einer Eselsfarm im Bayerischen Wald wird Eric zum Eselführer ausgebildet. Wie bekommt er den Esel zum Laufen? Wie füttert er ihn richtig? Was muss er tun, wenn auf einmal Gefahr droht?","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1603823100,"stop":1603824600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603824600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603824600,"stop":1603825200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603825200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603825200,"stop":1603825800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603825800":{"channel":"KINDERKANAL","title":"Du bist STYLE! – Schick & Elegant","descr":"Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/cdd57a4828951ed98cf743af88edb63cec767710.jpg?x=548&y=366\/du-bist-style-schick-elegant","genre":"Kinder, Kindersendung","start":1603825800,"stop":1603828800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603828800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603828800,"stop":1603861200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}