{"1604293200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604293200,"stop":1604293500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604293500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"1. Der Bär möchte gern in Ruhe seine Rätsel lösen. Aber Mascha will Verstecken spielen. Mit vielen Tricks versucht sich der Bär davor zu drücken. Es nützt nichts. Mit seinem Rätselbuch in der Pfote lässt er sich auf das Spiel ein. 2. Der Bär liegt ohnmächtig. Als er wieder aufwacht, erinnern sich alle Beteiligten anders daran, wie es zu diesem Unfall kam. Mascha hat natürlich keine Schuld.","image":"https:\/\/images.tvtv.de\/tvbild\/e1098a6fa5e3e0fe830fb29364935ebcf528457b.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604293500,"stop":1604294400,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1604294400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Die Schafe schwingen begeistert ihre Hüften zu Bitzers Musik. Plötzlich türmt sich unter dem Hütehund ein Erdhügel auf, der ihn samt Radio über die Mauer katapultiert. Die Schafe ereilt das gleiche Schicksal wie Bitzer: Sie werden von den sich plötzlich auftürmenden Erdhügeln umgeworfen. Der Übeltäter – ein Maulwurf – sieht nicht ein, dass seine Hügel stören, im Gegenteil: Er macht weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604294400,"stop":1604295000,"country":"GB","releaseYear":"2004-2012","season":null,"episode":null,"absEpisode":null},"1604295000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian entdecken die Welt jeden Tag neu. Auf einer Palmeninsel treffen die beiden besten Freunde heute nicht nur einen sprechenden Papagei. Sie helfen auch einer verknoteten Schlange, sich zu \"entschlängeln\".","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604295000,"stop":1604295300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604295300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604295300,"stop":1604296500,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1604296500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604296500,"stop":1604298000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604298000":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604298000,"stop":1604299500,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604299500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Sesamstraße: Bert ist verzweifelt! Ernie spricht mit einem eingebildeten Dino. Elmo findet zu Cristinas Erstaunen seltsame Fossilien in der Sesamstraße. Außerdem erklärt Grobi dem Blauen den Unterschied zwischen hinten und vorne, die Geschwister Elin und Enid veranstalten einen Flohmarkt und Susi erfindet einen sanften Wecker.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604299500,"stop":1604301000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604301000":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/776c27bc55c1cd42c5a618a566177739e8f36149.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604301000,"stop":1604301840,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604301840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604301840,"stop":1604301900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604301900":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will Brautjungfer sein: Der König und die Königin haben Hochzeitstag, und alle schauen sich die Dias von ihrer damaligen Hochzeitsfeier an. Die kleine Prinzessin ist besonders beeindruckt von der Brautjungfer, die lauter tolle Sachen machen durfte. Also beschließt sie, dass sofort jemand heiraten muss, damit sie auch mal Brautjungfer sein kann. Wer hat das Licht ausgemacht?: Am Abend soll eine Geburtstagsparty für Großonkel Walter stattfinden. Doch plötzlich gibt es einen Stromausfall, im Schloss wird's dunkel, der Kuchen kann nicht fertig gebacken und keine Musik von der Anlage gespielt werden. Zum Glück taucht die Großtante rechtzeitig auf und hat jede Menge Ideen, wie man auch ohne Strom eine super Party schmeißen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea4a37b01d3b373998d2ed4df084a7e5ca085ee.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604301900,"stop":1604303100,"country":"GB","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604303100":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Die Elefantenzahnfee: Jimmy hat eine Münze unterm Kopfkissen gefunden. Nun ist er überzeugt, dass nachts die Zahnfee da war und ihm die Münze für seinen gerade verlorenen Milchzahn geschenkt hat. Als kurz darauf zwei kleine Elefanten Zähne verlieren, verspricht Jimmy ihnen, dass die Zahnfee auch bei ihnen vorbeikommen wird, wenn sie ihre Zähne nachts bereit legen. Direktor Peek glaube, dass es keine Zahnfee für Elefanten gibt. Aber Jimmy lässt sich etwas einfallen. Das leckere Wassereis: Heute ist es sehr heiß und Direktor Peek macht sich Sorgen um die Pinguine, denn das Wasser in ihrem Becken ist schon ganz warm. Wie kann er nur für Abkühlung bei den Tieren sorgen? Der Direktor versucht es mit \"Schüttelübungen\", aber das funktioniert nicht. Jimmy und Valerie machen große Eiswürfel, die wie selbstgemachtes Wassereis sind. Was bei Menschen hilft, kann auch Pinguine abkühlen, oder?","image":"https:\/\/images.tvtv.de\/tvbild\/e77d3260e5c84e9097f0ac9192c3cdf00e9dff1f.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604303100,"stop":1604304000,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604304000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/f7be556f65c186a103136ae415c87a9c50694ecf.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604304000,"stop":1604304780,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604304780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute präsentiert sie ein aufregendes Klapperschlangengedicht, in dem es \"rüttelt und schüttelt\" – bis die Klapperschlangen schlapper klangen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604304780,"stop":1604304900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604304900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Justus und Lorenz machen Bilder mit Wachstropfen: Justus und Lorenz machen Bilder mit Wachstropfen. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Ein Kinngesicht singt ein Kinderlied und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604304900,"stop":1604305440,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604305440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Mathilda fahren in der Schnipselwelt mit einem Heißluftballon durch China. Doch sind sie auch hoch genug, um über den Gipfel des Bergs zu kommen? Hoffentlich hilft der Steinbock! Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604305440,"stop":1604305500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604305500":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/99e2695b46ef1047b9e4355d1c013f92ab216e29.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1604305500,"stop":1604306700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604306700":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Da Prinzessin Magnesia all ihre Kammerzofen vergrault hat, soll das Burgfräulein Bö zum Dienst antreten. Die hat dazu überhaupt keine Lust. Weigern darf sie sich aber nur, wenn sie die Prinzessin im Duell besiegt. Als sich Bö dabei verletzt, springt Ritter Rost ein. Der hat aber ein verbogenes Gelenk und quietscht so laut, dass er disqualifiziert und Magnesia automatisch zur Siegerin erklärt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/11878d0e9bd9f15f46e2784a411682df2446b3b5.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1604306700,"stop":1604308140,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1604308140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604308140,"stop":1604308500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604308500":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"Die vier Kartoffeln unternehmen eine Reise durch ihre eigene Fantasie. Im entspannten Hippie-Sound singen sie von den unendlichen Möglichkeiten, die die Vorstellungskraft bietet. Mit Fantasie kann man so viel.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604308500,"stop":1604308800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604308800":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e704a7fbc331baaeb2a90b1cee00edf92126267.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1604308800,"stop":1604310300,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604310300":{"channel":"KINDERKANAL","title":"Doki","descr":"Drachen-Jagd auf Komodo: Zu gern möchte Doki einmal einem richtigen Drachen gegenüber stehen. Zu schade, dass es sich dabei um Fabelwesen handelt! Doch dann macht Gabi ihm den Vorschlag, zur Komodo-Insel zu fliegen. Denn dort soll es tatsächlich noch leibhaftige Drachen geben. Das lässt sich Doki nicht zweimal sagen. Gemeinsam fliegt Team Doki auf die Insel und trifft dort auf Komodoro-Warane, eine Echsenart, die so groß ist, dass die Einheimischen sie als Drachen bezeichnen. Die Seidenspinner von China: Beim Tanzen zerreißt Anabella aus Versehen den Seidenschal, den sie von ihrer Mutter geschenkt bekommen hat. Um den weichen Stoff auszubessern und um herauszufinden, aus was Seide eigentlich besteht, fliegt Team Doki nach China, wo sie Lian kennenlernen, die eine Seidenmanufaktur besitzt. Dort finden Doki und seine Freunde heraus, dass Seide aus den Kokos der Seidenraupen hergestellt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/660c53af61ff8b5cf8e105b65c8e3f7948283807.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1604310300,"stop":1604311500,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604311500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604311500,"stop":1604312100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604312100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Grunzarotti & Brüllhild: Tashi und Jack möchten den Talentwettbewerb des Großkhans gewinnen. Deshalb bitten sie Baba Jaga, begnadete Musiker aus ihnen zu machen. Doch bei dem Zauberspruch geht etwas schief und plötzlich wird Schwein zum talentierten Opernsänger und Jack kann nur noch grunzen. Der Zauber muss so schnell wie möglich rückgängig gemacht werden. Aber das ist gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604312100,"stop":1604313600,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604313600":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Es stinkt. Und zwar heftig! Wieso? Weil der Abfluss der Toiletten auf Mia und Wel-lies Campingplatz kaputt ist. Mia fällt hinein. Und zu allem Überfluss bekommt sie zusätzlich heftigen Ärger mit Neunauge. Denn das Koboldmädchen ist ebenso wenig wie deren Freunde Siebenpunkt und Feuerkopf begeistert darüber, dass Papa Gelbschopf mit einem Bagger versucht, Erde auf die Abflussbrühe zu schütten.","image":"https:\/\/images.tvtv.de\/tvbild\/92a998e9ec6936f91f85acf9b6c3f6b486a86f2c.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604313600,"stop":1604315100,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604315100":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/ad008580b33c8da9776e403659097c5c7752536b.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604315100,"stop":1604316300,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604316300":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604316300,"stop":1604318100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604318100":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Super-Limomo: Für einen Wettkampf unter Kinkalings wählt Marcus das süße Limomo aus und will es trainieren. Erst scheint sein Kinkaling völlig untauglich. Dann hat Marcus den Bogen raus. Bei Marcus zuhause möchte Gorbar, Kater Maurice gute Manieren beibringen. Mission Jahrhundertraub: Marcus soll eine Bank ausrauben, um ihr Sicherheitssystem zu testen. Seinem Team wird dafür ein gewisser Vipkrud zugeteilt, den Marcus verdächtigt, in Wirklichkeit Vipkrad zu sein. Bei Marcus zuhause hat Seraphine Gorbars Schwert Tarragon konfisziert. Nun versucht er heimlich, es sich wiederzubeschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/77202993cfaabd4cc17a0eca888ddfc1ab83dfe5.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604318100,"stop":1604319600,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1604319600":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Wesley hat für seine Frau eine schöne Kristallvase gekauft, die Max aus Versehen in Scherben legt. Die Ninjas legen ihr Erspartes zusammen, doch das Geld reicht nicht für eine neue Vase. Dank des Maestros, der Max erklärt, dass sich das Crescendo eines Musikstücks langsam Note für Note aufbaut, hat Max eine Idee. Wenn jeder einen Nebenjob annimmt, ist das Geld schon bald beisammen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b1625d52e8dcc6029c724556ee5a336b26e6b50.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604319600,"stop":1604321100,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604321100":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Einhorn: An der Stelle des Einhorns klafft im Fabelwesen-Sammelalbum von Floor ein großes Loch. Als sie hört, dass Jeffrey das seltene Einhorn besitzt, bietet sie ihm alles an, was sie hat. Er lädt sie nach Hause ein, um weiter zu verhandeln, und dann befindet sich Floor in einer sehr unbequemen Situation. Fanatisch: Jan trainiert die Fußballmannschaft von Floor und Margreet, aber er ist viel zu fanatisch. Er treibt sie in den Wahnsinn, und Floor will sogar mit dem Fußballspielen aufhören. Die Mädchen tun alles, was sie können, um ihn aus dem nächsten Spiel herauszuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604321100,"stop":1604322600,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604322600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Jonny ist außer sich vor Freude. Grade hat er von seinem Manager Pepe erfahren, dass er eine Gesangspartnerin bekommen soll. Das ist seine Chance, sein Image aufzupolieren. Bei all der Vorfreude vernachlässigt Jonny aber mal wieder die Schule, ganz zum Ärger von Pippi und Roxy, die gemeinsam mit Jonny eine Arbeitsgruppe in Geografie bilden. Jonny hat mit dem Referat noch nicht mal angefangen.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604322600,"stop":1604325600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604325600":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Eine unglaubliche Reise: Paris, 1905: Die russische Prinzessin Lena Grisky besucht die Ballettschule der Opéra Garnier. Dort wird sie eines Tages auf unerklärliche Weise durch die Zeit katapultiert – ins Jahr 2018. Lena ist geschockt. Doch sie begreift schnell, dass sie ihr Geheimnis hüten muss. Durch eine Verwechslung kann Lena ihr Ballett-Training an der Schule der Opéra Garnier fortsetzen. Aber wie kann sie zurück ins Jahr 1905 gelangen – zu ihrem Freund Henri und ihrer Familie? Die russische Prinzessin Lena, eigentlich Helena Grisky, lebt im Paris des Jahres 1905 und macht eine Ausbildung an der Ballettschule der Pariser Oper. Sie ist eine begnadete und leidenschaftliche Tanzschülerin. Kurz nach einem wichtigen Auftritt landet sie im Jahr 2018 und muss nun ihren Weg zur Tänzerin in einer für sie völlig fremden Umgebung meistern. Nach einiger Zeit tauchen Zeichen aus der alten Welt auf und helfen ihr, das Geheimnis ihrer Zeitreise zu entschlüsseln. Doch gibt es auch einen Weg zurück in die Vergangenheit, und will Lena überhaupt zurück in ihr altes Leben? Eine Welt voller Fragezeichen: Lena ist von 1905 durch die Zeit in das Jahr 2018 gereist und versucht nun, sich in der Ballettschule der Oper möglichst unauffällig zu verhalten, bis sie einen Weg zurück findet. In Ines findet sie eine verständnisvolle Freundin, die ihr hilft, die moderne Welt von 2018 zu verstehen. Henris Vater, ein Zeitreisender, ist auf der Suche nach Lena. Sie wird aber von drei Zeitsammlern verfolgt, die sie und ihr Amulett suchen. Zeig, wer du bist!: Nachdem die echte Elena Grande an der Ballettschule angekommen ist, sieht sich Lena mit vielen Fragen konfrontiert. Da taucht gerade rechtzeitig Henris mysteriöser Vater Victor auf. Er erreicht, dass Lena erst einmal an der Schule bleiben kann. Sein Sohn Henri sucht derweil fieberhaft nach einer Möglichkeit, zu Lena zu gelangen. Dazu verbündet er sich sogar mit den Zeitsammlern, die Lena den Zeitreise-Anhänger wegnehmen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1604325600,"stop":1604330100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604330100":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/41c982ffba5e68b7e5079d393c9026f9e6d5d640.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1604330100,"stop":1604332800,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604332800":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8998f1a90ef304f5fc6c14917b3762e0fec5f7.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604332800,"stop":1604334900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604334900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3a48aab579c30de01aca044c00752e00aaa4f29e.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604334900,"stop":1604336400,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604336400":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry sind ratlos: In sämtlichen Ausgaben des Beststellers \"In der Steppe ist die Hölle los\" wurde die letzte Seite herausgerissen. Bei ihren Ermittlungen wird ein hungriger Bücherwurm verdächtig.","image":"https:\/\/images.tvtv.de\/tvbild\/3761f2593d22d9e095e79c65b1b8d2bb4d35d813.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604336400,"stop":1604337300,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604337300":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Bosses Geburtstag: Es ist der Geburtstag von Bosse, dem missmutigen Igel. Super-Edgar würde ihm so gerne ein Geschenk machen. Aber was kann man jemandem schenken, der überhaupt nichts mag? Bernhard, das Supereichhörnchen: Bernhard, das ungeschickte Eichhörnchen, beschließt ein Superheld zu werden, so wie Super-Edgar. Ausgestattet mit einer Maske, einem Umhang und Sprungfederstiefeln, verursacht das Eichhörnchen eine Katastrophe nach der anderen. Super-Edgar traut sich nicht, ihm zu sagen, dass er wirklich nicht zum Superhelden taugt! Albert, der Eisbär, beschließt daraufhin, sich als Lockvogel in Gefahr zu begeben, um dem Eichhörnchen die Realität aufzuzeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/7de1537198627b9bf89a4d80bbf566ef08587c4f.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604337300,"stop":1604338500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604338500":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/bea2664a55c889513bc6efdf2d756637dd4cb84b.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604338500,"stop":1604339220,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604339220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604339220,"stop":1604339400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604339400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Damit der Goldschmied nicht so allein auf seiner Burg ist, soll er ein Telefon bekommen. Aber die Technik hat ihre Tücken und außerdem freut der Goldschmied sich viel mehr, wenn die anderen ihn persönlich besuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604339400,"stop":1604340000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604340000":{"channel":"KINDERKANAL","title":"Yakari","descr":"Ein komischer Vogel: Seit ihr Hund Frecher Blick ausgerissen ist, hat die alte Indianerin Mondgeist ihre Lebensfreude verloren. Yakari und Kleiner Donner versuchen, sie mit lustigen Kunststückchen aufzuheitern. Doch Mondgeist ist nicht nach Lachen zumute. Der-der-alles-weiß gibt Yakari den Rat, drei Federn eines Blauhähers zu finden. Denn diese schenken demjenigen die Freude wieder, der sie verloren hat. Als Yakari endlich einen Blauhäher entdeckt, ist dieser nicht ohne Weiteres bereit, Yakari seine Federn zu überlassen. Er stellt dem Indianerjungen drei Aufgaben. Für jede, die Yakari löst, bekommt er eine Feder. Der Geist des Leitwolfs: Yakari begegnet drei jungen Wölfen, die ohne einen Leitwolf durch die Gegend ziehen. Ihre Angst und Hilflosigkeit überspielen sie, indem sie unter den anderen Tieren grundlos Angst und Schrecken verbreiten. Yakari erklärt sich bereit, den Wölfen zu helfen und ihren Anführer zu finden, der seit einem starken Schneesturm in den Bergen vermisst wird. Doch Kleiner Donner ist skeptisch, er fürchtet sich vor den schlecht gelaunten Wölfen.","image":"https:\/\/images.tvtv.de\/tvbild\/25777c4084cb47b556484182fb416891d7e8cfb8.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604340000,"stop":1604341500,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604341500":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Clarissa und Ralph: Partykeller: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/806d6219e62dbb63b4d2cb17a41028a441652f10.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1604341500,"stop":1604343000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604343000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604343000,"stop":1604343600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604343600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604343600,"stop":1604344200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604344200":{"channel":"KINDERKANAL","title":"Die Erben der Nacht","descr":"Der Funke erwacht: Seit vielen Jahrhunderten leben in Europa Vampire unter den Menschen, doch nun prophezeit eine Seherin, die norwegische Noaidi, ihren Untergang. Baron Magnus, Führer des Dracas Clans, ruft alle Familien auf der Elisabetha, einem alten Segelschiff, zusammen. Nur der deutsche Clan der Vamalia weigert sich – bis die junge Vampirin Alisa auf den Straßen Hamburgs erkannt wird und sie und ihre Familie überstürzt fliehen müssen. Als wäre das nicht schon aufregend genug, leuchtet in Alisas Hand ein mysteriöser Funke, und sie hat eine erste Vision... Das Schulschiff: Baron Magnus ist mit der Elisabetha nach Hamburg gesegelt, um den Vamalia-Clan zu retten. Zwar gelingt die Flucht, doch jetzt sind ihnen Vampirjäger, die sogenannten Rotmasken, auf der Spur. Ihre gefürchtete Anführerin Calvina verfolgt gemeinsam mit ihrem Sohn Nicu das Schiff. An Bord der Elisabetha lernen sich die Erben kennen und erfahren, dass das Schiff zu einer Schule umfunktioniert und die Kinder dort unterrichtet werden sollen. Alisa ist brennt darauf, die Welt der anderen zu entdecken, doch Hindrik ermahnt sie zur Vorsicht: vor allem das Leuchten in ihrer Hand müsse sie unter allen Umständen geheim halten.","image":"https:\/\/images.tvtv.de\/tvbild\/de2e2e9f4c837ebed94aca25ad5611c88a5ae341.jpg?x=548&y=366\/die-erben-der-nacht","genre":"Serie, Fantasyserie","start":1604344200,"stop":1604347200,"country":"D\/NL\/N\/KRO\/LETT\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604347200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604347200,"stop":1604379600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}