{"1602388800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602388800,"stop":1602389700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602389700":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Die Eier der Lederschildkröte: Nach 6 Jahren treffen Claire, Julian und Thomas einen alten Freund wieder. Juan lebt in Guyana und zeigt ihnen einen Küstenabschnitt wo seltene Lederschildkröten ihre Eier ablegen. Leider werden diese Eier sehr häufig gestohlen und verkauft. Juan hat Verständnis für die Diebe, die mit dem Geld ihre Familien ernähren müssen. Das Green Team geht dieser Wilderei dennoch auf die Spur und entdeckt, dass auch Juan zu den Eierdieben gehört. Delfine in Not: Das Green Team wird beim Baden von einem jungen Delfin überrascht. Sie spielen augelassen, bis plötzlich zwei brutale Männer auftauchen und den Delfin fangen und wegschleppen. Die Kinder setzen alles daran, ihn zu finden und entdecken durch die Hilfe aus dem Blog eine Bauruine. Genauer gesagt, ein nicht fertig gestelltes Delfinarium. Dort werden die Tiere solange eingesperrt bis sie heimlich in alle Welt verkauft werden. Beim Versuch den Delfin zu befreien wird das Green Team aber selbst zum Gejagten … Wertvolle Nashörner: Skrupellose Jäger sind hinter den Nashörnern her, weil das aus den Hörnern gewonnene Pulver als Aphrodisiakum begehrt ist. Zweien der Wilderer, den \"Schnurrbart-Brüdern\", konnte noch nie etwas nachgewiesen werden. Dieses Mal gelingt es Onkel Mark und dem Green Team, ihnen das Handwerk zu legen. Julian bringt im Flugzeug aus Texas ein Nashornweibchen mit, das nun seinen Bräutigam findet.","image":"https:\/\/images.tvtv.de\/tvbild\/adb5698e0cb34440952bc31ab1bfb04a68c02828.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1602389700,"stop":1602391800,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602391800":{"channel":"KINDERKANAL","title":"CHI RHO – Das Geheimnis","descr":"Gerettet – Noahs Arche (3). C.T. hat Cora und Habib in die Nähe eines gewaltigen Flusses gebracht. Habib entdeckt in der Ferne eine gigantische Arche und stürzt beim Nähertreten die Uferböschung hinab. Cora und die Wonderers eilen ihm zu Hilfe, rutschen dabei aber selbst in den reißenden Strom. Ein Glück, dass Noah das Geschrei der Kinder hört und sie in letzter Sekunde retten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/dee6a5f38da3dbdfb7a23cae6d01b8070632186d.jpg?x=548&y=366\/chi-rho-das-geheimnis","genre":"Serie, Trickserie","start":1602391800,"stop":1602394500,"country":"D","releaseYear":"2005-2011","season":null,"episode":null,"absEpisode":null},"1602394500":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Soundcheck macht Wind: Ottos Lieblingsband Soundcheck ist beim Dreh ihres neuen Videos in alle Winde zerstreut worden. Nur Danny T. ist übrig. Doch Olive und Otto gelingt es, die übrigen Bandmitglieder aufzuspüren. Zum Dank dürfen sie beim Soundcheck-Konzert am Abend mit auf die Bühne. Verhext: Im Hauptquartier grassiert die Hexitis. eine Krankheit, bei der alle gleichzeitig das gleiche reden. Angefangen hat es mit Olive und Otto, aber schnell sind auch Ms. O. und eine Menge anderer Agents infiziert. Nur Oscar und Doktor O. haben die Hexitis nicht bekommen, da sie diese Krankheit schon hatten und daher dagegen immun sind. Aus diesem Grund schickt Ms. O. die beiden los, um Herby Hexer aufzusuchen, der einen Würfel besitzt mit dem man diese Krankheit heilen kann. Nach vielen Abenteuern und Rätseln, die Oscar und Doktor O. unterwegs lösen müssen, finden sie endliche Herby Hexer und bekommen von ihm den Würfel. Schnell ist das Odd Squad Team daraufhin geheilt. Das Training: Im Museum ist der Riesenkaugummiball von 1.000 Kaugummis auf 43 geschrumpft. Schnell findet Olive heraus, dass ihr alter Partner Agent Todd hinter der Sache steckt, was das gesamte Odd Squad Team in Angst und Schrecken versetzt. Todd war unglaublich schnell im Denken, so dass er die schwierigsten, schrägen Fälle in kürzester Zeit lösen konnte, manchmal sogar schneller als Ms. O.. Olive, die Todd seit ihrer Ausbildung kennt, erklärt Otto, wie gut & schnell Todd als Agent war. Sein Wieder-Auftauchen bedeutet nichts Gutes … Das Training: Olive erzählt Otto, wie Agent Todd immer merkwürdiger und schräger wurde. Er fing an, Dinge nicht mehr in Ordnung zu bringen, sondern immer schräger zu machen, was er deutlich interessanter fand. Als er eines Tages die Odd Squad Agents absichtlich zu einer falschen Adresse schickte, platzte Ms.O. der Kragen – sie schmiss ihn raus. Aber so leicht ließ sich Todd, der sich jetzt Odd Todd nannte, nicht unterkriegen. Er öffnete die Tür zum Tortonado und brachte so das ganze Hauptquartier in Gefahr. Nur Agent Olive konnte jetzt noch etwas entgegensetzen. Mit letzter Kraft schloss sie die Tür zum Tortonado und rettete so Odd Squad. Das war das letzte Mal, dass sie Todd gesehen hatte, bis heute. Und weder Otto noch Olive wissen, wie sie Todd jetzt stoppen können.","image":"https:\/\/images.tvtv.de\/tvbild\/10dc3de891c8c2e8143179f5c2dae54452230be2.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1602394500,"stop":1602397200,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602397200":{"channel":"KINDERKANAL","title":"Geschichten von überall","descr":"Verschwunden: Sakuko hat genug von ihrem kleinen Bruder. Sie hatte sich so auf die Besichtigung des Fernsehsenders gefreut, und jetzt verdirbt er ihr alles mit seiner nervigen Art. Wenn er doch nur verschwinden würde! Doch als ihr geheimer Wunsch plötzlich in Erfüllung geht, möchte Sakuko am liebsten alles ungeschehen machen. Wo steckt der kleine Bruder?","image":"https:\/\/images.tvtv.de\/tvbild\/b5f4fb4c2480af93611e5a25f4d351c491321694.jpg?x=548&y=366\/geschichten-von-ueberall","genre":"Kinder, Kinderserie","start":1602397200,"stop":1602398100,"country":"EU","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602398100":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1602398100,"stop":1602399000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602399000":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1602399000,"stop":1602399600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602399600":{"channel":"KINDERKANAL","title":"Checker Julian","descr":"Der Bergwerk-Check: Keine Region in Deutschland ist so eng mit dem Bergbau verbunden wie das Ruhrgebiet. Früher haben hier eine halbe Million Menschen Steinkohle aus der Erde geholt. Julian checkt, wie Bergleute damals geschuftet haben. In Recklinghausen trifft er Olli, einen Bergmann, der 30 Jahre lang unter der Erde gearbeitet hat. Im Bergmann-Outfit steuert Julian die schweren Geräte, die unter der Erde wichtig sind. Und er checkt, warum Steinkohle so wertvoll ist. Doch nicht nur unter der Erde gibt es Bergwerke, sondern auch an der Oberfläche. In Garzweiler besucht Julian ein Braunkohlebergwerk. Diese Bergwerke spielen in Deutschland heute noch eine große Rolle. Aber bald schon werden sie durch nachhaltige Energiequellen ersetzt. Wenn unter der Erde ein Feuer ausbricht oder ein Mensch in Gefahr ist, eilt die Bergwerk-Rettungstruppe zu Hilfe, die Grubenwehr. Julian muss sich bei einem anstrengenden Training beweisen. In voller Schutzausrüstung kriecht er durch enge Öffnungen und löscht ein Feuer. Dann geht's zur Personenrettung ins Trainingsbergwerk. Ob Julian und seine Truppe den Bergmann in Not retten können?","image":"https:\/\/images.tvtv.de\/tvbild\/ce346bf8e6ce1133f1bce3b1388b1e5bb384a6ac.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1602399600,"stop":1602401100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602401100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Holly probiert an Ben ihre Zauberkünste aus. Aber statt ihm einen neuen Hut zu zaubern, verwandelt sie ihn in einen Hut. Nanny Plum bringt das zwar wieder in Ordnung, doch jetzt lässt Holly vor Aufregung ihren Zauberstab liegen. Zum Glück ist ihr Freund Ben ein Elf und Elfen sind gut im Finden. Als sie Ben zum Dank einen neuen Hut zaubern will, ist die Wirkung wieder nicht ganz wie erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/188ee234b3ed596ae31ee81bf2758136dbb13fa5.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1602401100,"stop":1602402600,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602402600":{"channel":"KINDERKANAL","title":"Pettersson und Findus","descr":"Auf Petterssons Hof herrscht große Aufregung: Im Ort gastiert der Zirkus, und Findus möchte unbedingt den wilden Tiger sehen. Der gefällt ihm besonders gut, denn er sieht genauso aus wie er. \/ Wieder einmal ermahnt Pettersson seinen Kater, Ordnung zu halten. Findus findet es ganz und gar nicht richtig, dass Katzen in großen Häusern aufräumen müssen, und schreibt einen Beschwerdebrief an den König.","image":"https:\/\/images.tvtv.de\/tvbild\/4f46cb8d19b7cdef28b935f581564e6680113a3f.jpg?x=548&y=366\/pettersson-und-findus","genre":"Serie, Trickserie","start":1602402600,"stop":1602404100,"country":"S\/D","releaseYear":"1999-2006","season":null,"episode":null,"absEpisode":null},"1602404100":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Die kleine Conni lebt mit ihren Eltern, dem Brüderchen Jakob und Kater Mau in einer hübschen kleinen Stadt und erlebt jeden Tag etwas Schönes mit ihrer Familie und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/c8726556891d44d6113f5fe088467796ee7a7999.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1602404100,"stop":1602405600,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1602405600":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/5d2286105c90803e7a4740e273376395379066bc.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1602405600,"stop":1602407100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602407100":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/3b6a35ad7f7684afb52c55b0f8eb86f7ec2c6b3a.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1602407100,"stop":1602408600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602408600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1602408600,"stop":1602410400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602410400":{"channel":"KINDERKANAL","title":"Die sechs Schwäne","descr":"An ihrem 18. Geburtstag erfährt Constanze, dass sie sechs Brüder hat, die durch ein unbedachtes Wort des Vaters in weiße Schwäne verwandelt worden sind. Constanze ist fassungslos, als die sechs Schwäne plötzlich vor ihr erscheinen. Sie erklären ihrer Schwester, dass nur sie allein den Fluch bezwingen könne: Sechs Jahre lang dürfe sie kein Wort sprechen und müsse Hemden aus Brennnesseln nähen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb9ae3253155be5493700fa9113e3e1555a64b2d.jpg?x=548&y=366\/die-sechs-schwaene","genre":"Film, Märchenfilm","start":1602410400,"stop":1602415800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602415800":{"channel":"KINDERKANAL","title":"Fritzi – Eine Wendewundergeschichte","descr":"Leipzig, 1989: Die zwölfjährige Fritzi kümmert sich liebevoll um Sputnik, den Hund ihrer besten Freundin Sophie, die mit ihrer Mutter Sommerferien in Ungarn verbringt. Zum Schulanfang kehrt Sophie nicht in die Klasse zurück. Wie viele andere ist sie in den Westen geflohen. Fritzi macht sich auf die Suche nach ihrer Freundin und gerät in ein Abenteuer, das die Zukunft Ostdeutschlands verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/21e81081537ba4a309cfe098e71c7dd88d1b4bcb.jpg?x=548&y=366\/fritzi-eine-wendewundergeschichte","genre":"Film, Trickfilm","start":1602415800,"stop":1602420600,"country":"D\/LUX\/B\/CZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602420600":{"channel":"KINDERKANAL","title":"Auf der Suche nach Fritzi!","descr":"Malwine und Elise sind 11 Jahre alt. Sie haben einen Lieblingsfilm: \"Fritzi – Eine Wendewundergeschichte\" – der preisgekrönte und Lola-nominierte Kinoanimationsfilm erzählt die Geschichte zweier Freundinnen – Fritzi und Sophie – im Herbst 1989 in Leipzig. Die eine flüchtet mit ihrer Mutter über Ungarn, die andere erlebt in Leipzig ein wahres Wunder. Es ist die Zeit, als die Mauern und Grenzen noch undurchdringlich waren, als sich überall Veränderungen ankündigen, Menschen Mut fassen und innerhalb weniger Wochen nichts mehr so ist, wie es war. Malwine und Elise sind auch Freundinnen, auch sie leben in Leipzig wie die Heldinnen des Filmes und sie wollen wissen: Was ist damals tatsächlich geschehen? Was war das für eine Welt, in der Fritzi und ihre Freundin Sophie lebten? Gab es diese Welt in echt? Gab es solche Geschichten, wie sie in ihrem Lieblingsfilm erzählt werden, tatsächlich? Die beiden Mädchen begeben sich auf eine Reise: Von Leipzig geht es an die ehemalige innerdeutsche Grenze. Sie tauchen ein in die Welt des DDR-Geheimdienstes in Berlin und in ihrer Heimatstadt suchen sie nach den Spuren ihrer Heldinnen. Sie treffen Menschen, die damals viel erlebt haben: einen ehemaligen Grenzsoldaten, eine Frau, die sich für die Staatssicherheit verpflichtet hatte, eine Familie, die über Ungarn die DDR verließ, eine Frau, deren Fotos heute in Geschichtsbüchern zu finden ist. Malwine und Elise tauchen ein in die Welt hinter ihrem Lieblingsfilm und beantworten mit ihrer Entdeckungsreise viele der Zuschauerfragen rund um \"Fritzi\".","image":"https:\/\/images.tvtv.de\/tvbild\/78bf0d1a12e6a6ba6b78c349390e858616b8f117.jpg?x=548&y=366\/auf-der-suche-nach-fritzi","genre":"Report, Dokumentation","start":1602420600,"stop":1602423300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602423300":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"Fernsehen mit der Queen: Mirette ist aus dem Häuschen: Sie und Jean Cat haben eine Audienz bei der englischen Königin. Doch während Mirette noch den Hofknicks übt, schaut Jean Cat lieber fern. Denn im Fernsehzimmer des Palastes sitzt die Königin und ist genau so verrückt nach seiner Lieblingsserie wie er! Allerdings benimmt sich Ihre Majestät anschließend sehr merkwürdig und will Mirette ihren Palast samt Krone schenken. Auch Jean Cat ist plötzlich ungewöhnlich großzügig. Mirette wittert einen neuen Fall. Wer hat die Königin verhext? Und kommt der Zauber vielleicht aus dem Fernseher?","image":"https:\/\/images.tvtv.de\/tvbild\/8e1706a97b587858cf05031cd104dd5bcc855384.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1602423300,"stop":1602424200,"country":"F\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602424200":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/fb135d6c48aeaa13a2448fe1defb6d686e2dbdb9.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602424200,"stop":1602426900,"country":"D\/F\/USA\/IND","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602426900":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"In China lernt Anna das größte Amphib der Welt kennen: den Riesensalamander. Ausgewachsen ist er fast so lang wie die Tierreporterin groß ist. Das ist nicht die einzige Besonderheit: Riesensalamander lebten schon zu Zeiten der Dinosaurier auf der Erde. Die ersten Tiere, die Anna in einer Aufzuchtstation kennenlernt, sind ein- und zweijährige Salamander. Die passen noch bequem auf ihre Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/9081b6a4de63d9ee2d56acb9cf9f395388cbce08.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1602426900,"stop":1602428400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602428400":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Von Schallplatten, Schuhplattlern und Plattfischen: Die Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und auch flinke Beine. Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/74153d256c7f40b04ff039cfe88c443d69d0da8f.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1602428400,"stop":1602429900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602429900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602429900,"stop":1602432000,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602432000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/31530ae9c947508267d21e51b6dacfddb18b42e8.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602432000,"stop":1602432900,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Auf die Plätze, fertig, check!: In Werkstadt findet das große Heiße-Reifen-Rennen statt und Bob ist fest entschlossen, mit seinem Gokart den ersten Platz zu machen. Rasant geht er an den Start, aber dann bricht sein Flitzer mitten im Rennen zusammen. Bob hatte vor dem Rennen nicht geprüft, ob an seinem Fahrzeug auch alle Teile gut miteinander verschraubt sind. Nun stehen seine Chancen auf einen Platz auf dem Siegerpodest gleich Null. Was kann ihn jetzt nur wieder ins Rennen bringen? Die Wüsten-Expedition: Bob entdeckt, dass sein kleiner Kaktus eine Pflanze ist, die eigentlich in der Wüste wächst. Man soll diese in der brennendheißen Sandwüste in voller Pracht bewundern können, allerdings blüht der Kaktus Florus nur einmal im Jahr. Um das Spektakel miterleben zu können, begibt sich Bob mit Bitz und Fleur auf die Reise. Für den beschwerlichen Trip lässt Bevel ihr Wüstenfahrzeug extra mit allerhand Komfort aufrüsten, nur leider fährt es jetzt nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf7504cf535bcaad04d6a3e0680c596306b196.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602432900,"stop":1602434100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602434100":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/54a3c876ba124b2c3866d577ac2837cd7b808599.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602434100,"stop":1602434820,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602434820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602434820,"stop":1602435000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602435000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Die kleine Lampe muss herausbekommen, warum es in der Küche so einen Krach gibt. Auf dem Küchentisch stehen alle und halten sich die Nasen zu. Es stinkt nach Käse. Und schon erwacht der Brie und stellt sich vor. Er ist äußerst charmant, er macht Musik und – er kann tanzen. Binnen kurzem sind alle vom Herrn Bert begeistert. Und der Geruch? Vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/c2dafc1090b2bae9b075f72c9e1d92b67d33872c.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602435000,"stop":1602435600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602435600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Feuer in Sherwood: Prinz John ärgert sich mal wieder über Robin und beschließt, den ganzen Wald niederbrennen zu lassen, um Robins Versteck zu zerstören. Als die ersten Bäume zu brennen beginnen, wird es ernst. Da findet Prinz John sein altes Schaukelpferd wieder und ist ganz entzückt, aber die Freude dauert nicht lange. Isabelle leiht sich sein Spielzeug aus und bemalt es. Robin gelingt es, das Pferdchen in den Wald zu bringen. Ob der jetzt wohl noch brennen soll? Unsichtbare Diebe: Im Dorf verschwinden alle möglichen Schmuckstücke wie von Zauberhand. Auch Little John vermisst plötzlich Pieps. Ein seltsamer Zufall oder steckt da jemand oder etwas dahinter? Robin und seine Freunde kommen allmählich dahinter, dass die Vögel wohl etwas mit den Diebstählen zu tun haben. Aber warum sollten sie plötzlich stehlen? Aber noch ein anderer seltsamer Vogel hat sich in der Gegend niedergelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602435600,"stop":1602437100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602437100":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1602437100,"stop":1602438600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602438600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602438600,"stop":1602439200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439200":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"In dem Magazin werden die Themen der Zukunft aufbereitet, von Umweltschutz über soziale Fragen bis hin zu technischen und Bildungs-Themen. So werden die Kinder animiert, über die Auswirkungen ihres Handelns nachzudenken und sich aktiv als Zukunftsmacher zu engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a810d59e76e1ac1ab0b553d92cef14505df3667b.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1602439200,"stop":1602439800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602439800":{"channel":"KINDERKANAL","title":"@Kalinka08 – Melde dich bitte","descr":"Wer ist \"Kalinka08\"? In einer Chatnachricht berichtet sie über Gewalterfahrungen in der Familie. Ein Fake? Oder braucht sie dringend Hilfe? Sofia und ihre Freundinnen sind beunruhigt. Trotz des Corona-Lockdowns verabreden sie sich und schmieden einen Plan, um Kalinka zu finden. Als Joha, Sofias Schwarm, dazu stößt, wird es kniffelig. Er bemerkt, es geht um seine Schwester Lilja. Geschickt verwischt er die Spuren. Doch Sofia bleibt hartnäckig. Schließlich wollen sie, Ceylan, Nicki und ihr kleiner Bruder Eli nur helfen! Ob sie jedoch Yacine, Sofias liebevollem Vater, das Geheimnis hätten anvertrauen sollen? Währenddessen spitzt sich die häusliche Situation der Kinder Lilja und Joha weiter zu. Die Stimmung kippt vollends als Phillip, der Vater der beiden, die Beherrschung verliert. Lilja hält es zu Hause nicht mehr aus und haut ab. Die Mutter, Sonja, tröstet Joha. Gemeinsam beschließen sie: So kann es nicht mehr weitergehen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1bc442ca2adfa9f4a0376ef34dd133cb7c4a1b1.jpg?x=548&y=366\/kalinka08-melde-dich-bitte","genre":"Film, Kurzfilm","start":1602439800,"stop":1602442800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602442800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602442800,"stop":1602475200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}