{"1599537600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599537600,"stop":1599537900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599537900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599537900,"stop":1599538800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599538800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/6ba0baf381176536013434224ccb00ab2e173bae.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599538800,"stop":1599539700,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599539700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed7be92ad5dad1fb0f62232ea14d0959e77acda3.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599539700,"stop":1599540900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599540900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599540900,"stop":1599542400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599542400":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Mit großem Erfolg verkauft Magnus auf der ganzen Insel seine Äpfel. Das inspiriert Kokosnuss zu einer eigenen Geschäftsidee. Ein Express-Lieferservice, das ist es, was der Dracheninsel fehlt! Egal wohin, egal wie groß oder schwer, Kokosnuss transportiert alles und meistert jede Herausforderung. Mit der Unterstützung von Oskar und Matilda läuft das Geschäft spitze – bis zu einem Auftrag.","image":"https:\/\/images.tvtv.de\/tvbild\/e1baeadd07ee106339a931397f6fe297d18129cb.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599542400,"stop":1599543900,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599543900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Bert heitert Ernie auf, Elmo teilt mit Bert seine neue Winterjacke und Krümelmonster parodiert \"Les Miserables\". Außerdem spielen Mats und Lines zusammen mit ihrer Oma verstecken und Abby und Elmo streiten sich um einen Stock.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599543900,"stop":1599545400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599545400":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Eine musikalische Reise: Lord von Hirsch plant eine \"musikalische maritime Matinee\" auf der Delilah. Salty ist nicht sehr angetan, denn Lord von Hirsch belädt Saltys alte Delilah mit allerhand Krimskrams. Aber der Lord will weder auf sein Klavier, noch auf seinen Schrank verzichten – und die Gäste müssen ja auch noch mit. Als es dann auch noch stürmisch wird und das Klavier über Bord geht, droht die musikalische Reise ins Wasser zu fallen. Ein alter Rekord: Auf Strandschatz-Eiland findet heute die \"Rotbarben-Regatta\" statt. Es geht einmal um die Insel herum. Salty will teilnehmen und den alten Rekord brechen. Er macht es sich nicht leicht und nimmt ein kleineres Boot als die Delilah. Gerade, als er lossegeln will, kommt Lord von Hirsch mit einem Motorboot an und macht ihm Konkurrenz. Zuerst ist er viel schneller als Salty und scheint das Rennen zu gewinnen, doch dann geht dem Lord der Treibstoff aus und er gerät in Seenot…","image":"https:\/\/images.tvtv.de\/tvbild\/0db50062573b7ec96e14b93e3b39c12ec1179874.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599545400,"stop":1599546300,"country":"GB","releaseYear":"2014-2017","season":null,"episode":null,"absEpisode":null},"1599546300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Während Ben, Holly und der weise alte Elf mit einem Teleskop den Himmel beobachten, fällt eine Sternschnuppe auf die Wiese. Sie hinterlässt ein großes Loch. Am nächsten Morgen entdecken die Freunde dort Aliens vom Planeten Bong. Diese wollten im kleinen Königreich ihre Ferien verbringen, aber dabei ist ihre fliegende Untertasse kaputtgegangen. Der weise alte Elf repariert den Motor.","image":"https:\/\/images.tvtv.de\/tvbild\/47e2bb9c435ce457a6e12718cb62f7f950284c2b.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599546300,"stop":1599547500,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599547500":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobos Ausflug zum Spielplatz: Auf dem Spielplatz entdeckt Bobo zuerst die Rutsche, die er auch gleich ausprobiert. Gut, dass Mama Siebenschläfer immer in der Nähe ist und hilft, wenn es nötig wird. Bobo beim Kinderarzt: Dann muss Bobo zum Kinderarzt. Wie gut, dass sein Kuscheltier \"Trix\" mit dabei ist!","image":"https:\/\/images.tvtv.de\/tvbild\/fcb2d1938155ae7d0f9bce01871af8fa58ea1363.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599547500,"stop":1599548400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599548400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/65a82b6b70ea62d4e5b46124f101453c63206c24.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599548400,"stop":1599549300,"country":"F\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599549300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emilio malt ein Bild: Emilio malt ein buntes Bild. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Kinder spielen gemeinsam Fußball und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599549300,"stop":1599549900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599549900":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Nashorn: \"Ich kenne ein Tier … und das hat ein Horn auf der Nase!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um das Nashorn. Stell dir vor, du hättest Augen wie ein Nashorn. Nashörner können nicht gut sehen. Und mit einer Nashorn-Maske, kann man das gut nachempfinden. Eine Kindergruppe prüft, wie gut sie im Vergleich zu einem Nashorn sehen, hören und riechen können. In der \"Ich kenne ein Tier\"-Geschichte entdeckt ein Nashorn einen Kopfhörer. Doch die schöne Musik, die da rauskommt, hört es nur ganz allein. Daher verstehen die anderen Tiere auch nicht, dass es mit ihnen tanzen will ...","image":"https:\/\/images.tvtv.de\/tvbild\/b6822c394f1e82e084d0bc470224a4f69f72a299.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599549900,"stop":1599550500,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599550500":{"channel":"KINDERKANAL","title":"PETZI","descr":"Zaubern geht doch hopplahopp!: Im Berg stoßen die Freunde auf merkwürdige Zimmer, ein Zaubererkostüm und eine Drehorgel. Wozu das dient, verstehen sie nicht. Schon gar nicht, als es plötzlich kein Entkommen mehr gibt. Mag sein, dass alle diese Vorrichtungen mit Hopplahopp, dem Känguru zu tun haben. Das hat für den Abend zu einer Premiere eingeladen. Doch das Känguru ist nicht aufzufinden, und so müssen die Freunde selbst dem Geheimnis der Zauberhöhle auf den Grund gehen. Die U-Boot-Spione: Seebär hat seine Freunde eingeladen, im U-Boot das Unterwasserballett der Fische anzuschauen. Doch ebenso plötzlich wie kommentarlos verschiebt Seebär den Termin und verschwindet mit der Mary. Die Freunde heften sich im U-Boot an Seebärs Fersen und stellen fest, dass er Einkäufe macht, um ein Leck zu reparieren in genau dem Boot, auf dem sie sich gerade befinden und das nun droht, mit Wasser vollzulaufen. Es wird schwer, es bis zum Hafen zu schaffen. Die Kopfkissenbande: Eigentlich wollten die Freunde bloß zelten. Doch dann laufen ihnen Kinder über den Weg, die sie mit der Hand auf die Stirn klopfen. Petzi, Pingo und Pelle verstehen nicht, was das soll. Ein Kissen auf dem Kopf wird vor dieser überfallartigen Klopferei schützen. Doch am wichtigsten ist es, der Sache auf den Grund zu gehen. Das Problem ist nur, dass die Kinder so schnell verschwunden sind, wie sie auftauchen. Man muss ihnen also eine Falle stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/72c209983f2f188aacb7f5d65af01b5dc6abe2d0.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599550500,"stop":1599552540,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599552540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599552540,"stop":1599552900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599552900":{"channel":"KINDERKANAL","title":"Marinette","descr":"Der Liebeszaubertrank: Susan ist in letzter Zeit besonders schlecht gelaunt und Marinette glaubt, dass sie dringend einen Ehemann braucht, der sie vielleicht aufheitern könnte. Leider gibt es weit und breit nur einen Junggesellen, der in Frage käme: Noah. Und ausgerechnet den kann Susan gar nicht leiden. Doch mit Freddys Hilfe versucht Marinette der Liebe ein wenig auf die Sprünge zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf73b9f734314bf77fbbb5c1a3fa84fa80b91da1.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599552900,"stop":1599554400,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599554400":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Hans von Hohenlob hat eine wunderbre Idee: Er wird ein Fest zum 100-jährigen Jubiläum von Burg Hohenlob veranstalten, ein Spektakulum mit vielen Gästen. Neben dem Fürsten sind auch Wertold der Wüterich und Ritter Dietz von Durgelstein eingeladen. Letzterer schärft seinem Sohn Zink noch einmal ein, bloß nicht zu verraten, dass er mit dem Bauernjungen Trenk die Rolle getauscht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ee76dbec42aa792425bea0ea6f3c1d8eb5c382ae.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599554400,"stop":1599555900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599555900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599555900,"stop":1599556500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599556500":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Auf dem Meeresgrund gestrandet: Die Walnuss läuft auf Grund, denn das Meer ist verschwunden. Flinn und seine Freunde finden heraus, dass der Stöpsel des Poseidon-Abflusses gezogen wurde, damit das Meerwasser abfließt. Die Dino-Piraten haben das ausgeheckt, um an die Goldschätze in den Schiffswracks zu gelangen. Tom verpasst der Walnuss Räder, und los geht die holprige Fahrt über den Meeresgrund auf der Suche nach dem Stöpsel. Prinz an Bord: Ein königliches Schiff ist von den Dino-Piraten geplündert worden. Flinn soll dem König das geraubte Gut zurückbringen. Mit Prinz Justus an Bord der Walnuss ist das keine leichte Mission. Der quirlige Sohn des Königs stellt alles auf den Kopf. Dann aber wird er zur Geheimwaffe. Denn seinem Temperament ist niemand gewachsen, schon gar nicht die Dino-Piraten.","image":"https:\/\/images.tvtv.de\/tvbild\/758ffef1ae2cf72df9a9b6e23666efce3dd0b675.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599556500,"stop":1599558000,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599558000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lady Sable flüchtet mit ihrem Baby vor dem Sheriff. Robin und seine Gefährten versuchen, sie zu beschützen, aber die Übermacht ist zu groß. Doch im letzten Moment gelingt es Lady Sable, ihr Baby zu verstecken. Jetzt müssen sich Tuck und Little John um den kleinen Jungen kümmern, während Robin, Marian und Scarlett versuchen, Lady Sable zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599558000,"stop":1599559500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599559500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der rätselhafte Welpe: Sören und Adèle haben ein süßes Hundebaby gefunden und nehmen es unter ihre Fittiche. Belle reagiert seltsam auf den kleinen Welpen. Sebastian glaubt, dass sie eifersüchtig ist. Doch Belles Verhalten wird immer merkwürdiger, sie scheint den kleinen Hund regelrecht zu hassen, versucht ihn fortzubringen. Sebastian ist erzürnt darüber, bis er plötzlich begreift, was es mit dem Hundebaby auf sich hat. Die Schöne und der Mops: Sebastian ist beunruhigt. Schon seit Tagen trifft er Belle zu Hause kaum noch an. Sie läuft morgens alleine in die Berge und kümmert sich kaum noch um ihn. Was könnte das bedeuten? Bei der Suche nach Belle trifft Sebastian Viktor in den Bergen, Adèles und Sörens Cousin. Der kleine Städter ist auch auf der Suche nach seinem Hund, einem kleinen Mops. Die Jungs werden stutzig. Könnte es sein, dass ihre beiden Hunde unter einer Decke stecken?","image":"https:\/\/images.tvtv.de\/tvbild\/e8c15c4b57cfd9829f98fa985813bc0bd550d5bd.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599559500,"stop":1599561000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599561000":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/ddce2ada70456da49a8fbc41bcc429314046bd0a.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599561000,"stop":1599562500,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1599562500":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Marcus Hood: Der üble Sheriff Vipkrad plündert die Dorfbewohner aus. Marcus bekämpft ihn auf Seiten der Banditen. Dann kommen ihm Zweifel. Hätte er sich lieber hinter den Bürgermeister stellen sollen? Bei Marcus zuhause möchte Gorbar seine Mission erfüllen und aufs Naschen verzichten. Doch die Lust auf Kekse ist ein starker Gegner. Bahn frei für die Künstler: Marcus landet in einem gezeichneten Level und betätigt sich als Künstler. Doch was er zum Spaß malt, bekommt ein unberechenbares Eigenleben und bringt sein Team in Bedrängnis. Bei Marcus zuhause wird Maurice zum Objekt von Gorbars Malkünsten. Aber ganz anders, als Seraphine sich das vorgestellt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/6d928e28103f2a16821ab930d2a9fb1a793b641b.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599562500,"stop":1599564000,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1599564000":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Piet hat es satt. Dieser ewige Ordnungsfimmel seiner Mutter Ida kostet ihn den letzten Nerv. Im ganzen Haus gelten Sauberkeitsregeln, die kaum einer einhalten kann. Also greift Piet zu seinem zauberischen Notizblock und zeichnet eine Ida, die sich zwischen Bergen von Müll pudelwohl fühlt. So geschieht es! Und von einem Moment auf den anderen scheinen himmlische Zustände im Haushalt zu herrschen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599564000,"stop":1599565200,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599565200":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Versuch und Irrtum: Jamie fällt es schwer, mit der Turnier-Sperre und seiner Suspendierung von der Schule umzugehen. Nicht einmal der Einsatz seiner Freundin Jack, damit er doch noch eine Chance von der Hawkstone-Academy bekommt, heitert ihn auf. Erst als Opa Mike ihm sein geliebtes \"Buch der Legenden\" überlässt, findet er den Rat, den er braucht – von Fußball-Legende Ian Wright.","image":"https:\/\/images.tvtv.de\/tvbild\/a521b39cb27eb475a87781b6b9d82af39008533d.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599565200,"stop":1599567000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599567000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2bcaf6db06a94e4e287beb013e842da998e3ecf.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599567000,"stop":1599570000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599570000":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599570000,"stop":1599570600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599570600":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Im Rahmen der Fortbildungswoche sollen alle Kinder Plastik-Babies mit nach Hause nehmen und sie übers Wochenende versorgen. Sinn der Übung ist zu lernen, Verantwortung für ein Kind zu übernehmen und es am Montag gesund und munter wieder abzuliefern. Mr. Rock überwacht die Kinder-Eltern rund um die Uhr mit einer App auf seinem Handy. Ashley und Frankie kommen mit ihrem Baby hervorragend klar.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599570600,"stop":1599573600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599573600":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/719afc332c6fc85c62354ddf42e53b8434b27e24.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599573600,"stop":1599576300,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599576300":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Eine Grille als Fahrschein – die brauchen Marco, Shi La und Luigi, um den Gelben Fluss mit der Fähre überqueren zu können. Denn in Lanzhou ist Grillenfest. Beim Grillen-Wettbewerb wird der schönste, lauteste und schnellste Hüpfer gesucht. Luigis Grille hat beste Chancen. Deshalb lässt sich Luigi auf einen Wettstreit mit dem härtesten Gegner ein, wer den wirksamsten Glücksbringer vorweisen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599576300,"stop":1599579300,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599579300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Belle hat sich durch ihre Wildheit im Dorf mal wieder unbeliebt gemacht. Doch dieses Mal geht Helena zu weit. Sie möchte eine Abstimmung durchführen, ob Belle noch das Dorf betreten darf. Sebastian ist empört über Helenas Idee und gemeinsam mit seinen Freunden startet er eine Wahlkampagne für Belle. Mit seinen Argumenten kann er viele Bewohner überzeugen, doch er hat mit einem nicht gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/14e7829082b11e73345fae376b7ec662d35a2d65.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599579300,"stop":1599580800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599580800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b17e74c93d944e23e030c0251dc29e901119e8.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599580800,"stop":1599581700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599581700":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Es ist Großmonster-Tag, der Tag, an dem Monster ihre Großeltern feiern. Simon möchte gerne das perfekte Geschenk für seine Omi basteln. Aber was er auch macht, es geht alles schief. Sein Swusel-Streuselkuchen fliegt aus dem Fenster und die lebensgroße Statue fällt – platsch – auseinander. Simon ist außer sich. Er kann doch nicht mit leeren Händen dastehen, wenn seine Oma wieder kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/28185e0968620e67c7ae82352e09c7f687305215.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599581700,"stop":1599582900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599582900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Schnecken-Besuch: Auf der Insel entdeckt Zacki eine Schnecke im Fahrerhaus der Straßenbahn und tauft sie Steffen. Er erzählt ihr von seinen Freunden und ihren verschiedenen Abenteuern. Am nächsten Morgen als die restliche Bande zur Abfahrt in Richtung Zoo eintrifft, stellt Zacki den anderen den Schnecken-Besuch vor. Freundlich begrüßen sie Steffen, und Lionel erzählt auf der Fahrt noch etwas über den Alltag im Zoo. Er erzählt vom Nichtstun.","image":"https:\/\/images.tvtv.de\/tvbild\/97deb162737f759e7d069d477cc9ad5b33cac29d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599582900,"stop":1599583620,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599583620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599583620,"stop":1599583800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599583800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Fahrrad fahren lerne ich nie, oder doch? Ferdinand liebt sein neues Fahrrad und fährt stolz mit Paula an den anderen vorbei. Doch er wird ausgelacht, weil sein Fahrrad noch Stützräder hat. Da kommt ihm eine tolle Idee und schnell wird das Kinderrad zum Feuerwehrrad umgebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599583800,"stop":1599584400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599584400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Hyänen-Harry (11). Prinz John hat Hyänen-Harry, den besten Spurenleser des Königreichs, auf Robin und seine Gefährten angesetzt. Schon bald ist ihnen der Jäger dicht auf den Fersen. Robin muss sich etwas einfallen lassen. Der Gangsterboss (12). Taramis, ein junger Abenteurer, taucht im Dorf auf und rettet die Geldbeutel einiger Bewohner vor dreisten Dieben. Aber Robin ist misstrauisch.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599584400,"stop":1599585900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599585900":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Nudel mit Soße: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Nudeln, das Lieblingsgericht vieler Kinder! Selbstgemacht sind sie besonders lecker. Doch was sind \"Saure Spatzen\"? Und kann man aus Linsenmehl leckere Pasta zaubern? \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in Vergangenheit und Zukunft und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Nudeln mit Soße. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/84ccca4e0e0da26fcd373f40429e2fc7a38e86a5.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1599585900,"stop":1599587400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599587400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599587400,"stop":1599588000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599588000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599588000,"stop":1599588600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599588600":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Der Wasserdrache hat Evie die Meerjungfrauen-Kräfte genommen und Ondina gibt Weilan die Schuld daran. Verzweifelt überlegt Weilan, ob sie nicht besser nach Shanghai zurückgehen soll. Da trifft sie den Antiquitätenhändler Onkel Shen, der ihr hilft, die Sache noch einmal zu überdenken. Währenddessen versuchen Mimmi und Ondina mit einem Zauber Evie wieder zurück in eine Meerjungfrau zu verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/06a2cc1dc68639a0028ba84814c2a5b398118935.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599588600,"stop":1599591600,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599591600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599591600,"stop":1599624000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}