{"1599105600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599105600,"stop":1599105900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599105900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599105900,"stop":1599106800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599106800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/a4913d941f87768e2ec82b1d347a2a1ad1299b55.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599106800,"stop":1599107400,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1599107400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599107400,"stop":1599107700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599107700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599107700,"stop":1599108900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599108900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599108900,"stop":1599110400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599110400":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Kokosnuss und Ananas streiten sich erbittert darüber, wer mutiger ist. Um diese Frage zweifelsfrei zu klären, machen sie eine Mutprobe aus: Wer hält eine ganze Nacht im finsteren Wald aus? Kein Problem, für Kokosnuss. Seine Freundin Matilda lebt das ganze Jahr im Wald, Tag und Nacht. Was kann daran schlimm sein? Allerdings hat Matilda nichts von schaurigen Geräuschen und leuchtenden Augen erzählt.","image":"https:\/\/images.tvtv.de\/tvbild\/cc0757e9ed30ab66a63e0bee0d4806b5a27ac499.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599110400,"stop":1599111900,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599111900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie bringt Bert um seinen Schlaf, Elmo ist unterwegs und Krümelmonster ist James Bond. Außerdem streift Joseph mit seinem Opa durch die Natur und Mariechen und Krümelmonster unternehmen einen Spaziergang durch den Wald.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599111900,"stop":1599113400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599113400":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Flöckchen traut sich: Lord von Hirsch veranstaltet ein Casting, weil er eine Gesangsbegleitung für sein \"musikalisches Soiree\" sucht. Barne, Jette, Nonna und die Mäuse machen mit, doch Lord von Hirsch ist nicht zufrieden. Da hören sie in der Ferne eine liebliche Stimme singen. Doch keiner weiß, wem sie gehört. Wird Lord von Hirsch diese begnadete Sängerin finden können? Butler Barne: Lord von Hirsch veranstaltet ein feines Essen auf dem Schloss und alle sind eingeladen. Er möchte die Gesellschaft stilvoll verwöhnen, so wie er es von seiner Mutter kennt – doch fehlt ihm der Butler. Barne bietet seine Hilfe an – und ab jetzt geht alles ein bisschen schief. Die Gäste lachen sich kaputt, aber Lord von Hirsch ist entsetzt. Als auch noch das Essen durch die Luft fliegt, will Lord von Hirsch seinem neuen Butler kündigen.","image":"https:\/\/images.tvtv.de\/tvbild\/64eb5c5dd5fc30d14062fb04d8926521f7a65bba.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599113400,"stop":1599114300,"country":"GB","releaseYear":"2014-","season":null,"episode":null,"absEpisode":null},"1599114300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Als Strawberry mit ihrem neuen Haustier im Schloss erscheint und zeigt, was es alles kann, soll auch Gaston ein Kunststück vorführen. Er kann Schuhe holen. Doch leider frisst er sie hinterher auf. Da beschließt König Aurikel, dass Gaston eine Haustierschule besuchen muss. Auch die Haustiere aller Freunde von Ben und Holly, sogar die Blattläuse von König und Königin Marigold besuchen diese Schule.","image":"https:\/\/images.tvtv.de\/tvbild\/c435d50f177905135f70741c5c8e294ea9389ad9.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599114300,"stop":1599115440,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599115440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Zwei kleine Wölfe geh'n des Nachts im Dunkeln. Man hört den einen zu dem andern munkeln.\" Worüber die Tiere wohl reden? Beschweren sie sich gar? Kikaninchen, Anni und Christian singen die Antwort.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599115440,"stop":1599115500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599115500":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo kann nicht einschlafen: Bobo kann nicht einschlafen. Alle Versuche seiner Eltern schlagen fehl. Sogar als Mama und Papa schon friedlich schnarchen, ist Bobo immer noch wach! Bobo fährt mit dem Zug: In der Geschichte fährt Bobo mit seinen Eltern mit dem Zug in die Berge. Bobo beobachtet die vorbeiziehende Landschaft – bis sie in einen Tunnel kommen!","image":"https:\/\/images.tvtv.de\/tvbild\/dac3d82ba61fc4fc28c45406ffdc43ab20ace52e.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599115500,"stop":1599116400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599116400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/1170db6da4e52a5891ccf1961090816b5b271e60.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599116400,"stop":1599117180,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599117180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen macht der Regen nichts aus, denn dann gibt es doch Pfützen in die man sowas von toll springen kann. Jaaaaaaa, Dibedibedab","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599117180,"stop":1599117300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599117300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder bauen eine Holzhütte: Viele Kinder bauen gemeinsam eine Hütte aus Holzstöcken Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Luisa bastelt Fensterblumen aus buntem Papier und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599117300,"stop":1599117840,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599117840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Keanu und Kikaninchen treffen im Dschungel viele Tiere. Keanu erklärt Kikaninchen, wie die Tiernamen in Gebärdensprache heißen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599117840,"stop":1599117900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599117900":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Fisch: \"Ich kenne ein Tier … und das lebt im Wasser!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um den Fisch. Können Fische eigentlich schlafen? Mit der Taschenlampe gehen Carla und Laurin nachts im Aquarium auf die Suche nach der Antwort. Die \"Ich kenne ein Tier\"-Geschichte spielt auf einer Schmusedecke mit vielen Tieraufnähern. Hier hat der Fisch ein Problem. Er hat kein Wasser mehr. Wer ihm da wohl helfen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/936723440662c78b51bf7bde1fd71f667a07de61.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599117900,"stop":1599118500,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599118500":{"channel":"KINDERKANAL","title":"PETZI","descr":"Kleckerbär macht sauber: Die Freunde machen sich über Petzi lustig, der alles vollkleckert. Als er die Bekanntschaft mit dem Wäschewascher Addi macht, scheinen sich die Dinge zu ändern. Doch der Eindruck trügt. Denn Petzi wandelt sich trotz großer Anstrengungen nicht vom Saubär zum Sauberbär, und Addi hat weder Lust noch Zeit, sich um seinen neuen Freund zu kümmern. Denn Addi ist unglücklich in Biggi verliebt und braucht seinerseits eher Hilfe, als dass er helfen könnte. Der Pfannkuchen-Detektiv: Irgendwer hat die Eierkuchen gestohlen, die eben noch mitten auf dem Tisch standen. Da trifft es sich gut, dass ein Detektiv seine Dienste anbietet, um den Diebstahl aufzuklären. Einzig Pingo, der so heiser ist, dass er kein Wort herausbringt, beobachtet den Detektiv mit Argwohn. Als erneut Pfannenkuchen verschwinden, ist ihm klar, dass der merkwürdige Gast ein falsches Spiel treibt. Doch ohne Stimme kann Pingo seine Freunde nicht warnen. Endstation Wüste: Mitten in der Wüste lebt Krokodil Paffhanna mit ihrer Mutter. Auf einer Lokomotive fährt sie immer im Kreis und kann sich nicht vorstellen, wie groß die Welt ist: bis Petzi kommt. Der kleine Bär will nicht gelten lassen, dass es viel zu gefährlich ist, die ausgefahrenen Wüstengleise zu verlassen. Stattdessen stiftet Petzi seine neue Freundin an, alles zu unternehmen, um samt Mama Krokodil der Enge des Wüstenbahnhofes zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c4171aa4b39f7006d71389d7ec1ad5fcfedc2.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599118500,"stop":1599120540,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599120540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599120540,"stop":1599120900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599120900":{"channel":"KINDERKANAL","title":"Marinette","descr":"Ertappt!: Babysitten ist kein Kinderspiel! Und wenn man sich dabei auch noch vom Papa des Babys ertappen lässt, wie man ein Versprechen bricht, kann es ganz schön brenzlig werden. Es sei denn, der Papa hat auch kein lupenreines Gewissen, weil er nämlich auch ein bisschen geflunkert hat. Nach Hause telefonieren!: Marinette hat schreckliche Sehnsucht nach ihrer Mama. Nichts kann sie aufheitern.","image":"https:\/\/images.tvtv.de\/tvbild\/848e265ab02c8f237893682fe30dd6ef6e7b311c.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599120900,"stop":1599122400,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599122400":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk lernt den Burgenalltag kennen und bekommt als erste Mutprobe eine scheinbar ganz leichte Aufgabe gestellt: Eigentlich soll er für Ritter Hans nur einige Kieselsteine vom Bach holen. Doch Trenk unterschätzt die Sache, denn im Wald fällt er einer Räuberbande in die Hände. Thekla ist ihm heimlich nachgeschlichen und befreit ihn mit ein paar Kunstschüssen ihrer Erbsenzwille.","image":"https:\/\/images.tvtv.de\/tvbild\/d21e51fe78d940432f61dd8f33e74e886417dcc1.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599122400,"stop":1599123900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599123900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599123900,"stop":1599124500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599124500":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Luftpiraten: An seinem Geburtstag bekommt T-Rex so viele Luftballons geschenkt, dass das Schiff der Dino-Piraten abhebt. Flugs werden sie zu Luftpiraten und überfallen Schiffe von oben. Es gibt für Flinn nur eine Chance, dafür zu sorgen, dass den Bösewichten die Luft ausgeht: Auch die Walnuss muss nach oben steigen. Und Tom hat natürlich eine Erfindung parat. Soßenuntergang: Die Crew der Walnuss steigt in die Tiefen des Schiffsbauchs ab, wo alle in einem Sumpf aus Soßenresten feststecken. Tom gelingt es, aus der Ekelsoße Rettungssoße zu machen. Und zwar mithilfe einer chemischen Soßenreaktion. Die katapultiert alle nach oben und vertreibt auch noch die Dino-Piraten. Keiner ist über die rettende Wirkung der Soße so stolz wie Stoppelkinn, der Vater aller Soßen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1e2087aba292af0075ed8bb1d9b72b98f0c785e.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599124500,"stop":1599126000,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599126000":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Nimmerland-Prophezeiung: Hook ist immer noch im Besitz der Muschel, und Barrum erfüllt seine Wünsche. Da Barrum die Wünsche mit Hinterlist erfüllt, zwingt Hook ihn, seinen Befehlen richtig zu gehorchen. Falls nicht, wird er ihm befehlen, alle Bewohner von Nimmerland in den Vulkan zu werfen. Dann zieht Hook auf einem Elefanten los, um ganz Nimmerland zu erobern. Peter muss ihn in Fesseln begleiten. Die anderen Kinder bringen Michael in Sicherheit und suchen Hook. Doch Michael bleibt nicht in seinem sicheren Versteck. Er geht zu Pik, der sehr traurig ist und sich als Versager fühlt, weil Barrum ihm entkommen ist. Michael redet ihm gut zu und die beiden machen sich auf den Weg, zu Picks Vater. Pick will seinem Vater gestehen, dass ihm Barrum entkommen ist. Der Vater ist zunächst enttäuscht von seinem Sohn, doch Michael macht ihm klar, dass Pick stärker ist als er denkt. Da übergibt der Vater Pick die letzte Muschel, die in seinem Besitz ist, und beauftragt ihn, Barrum einzufangen. Währenddessen hat Hook aus Versehen seine Muschel zerbrochen und dadurch Barrum befreit, der nun fürchterlich tobt. Allen wird angst und bang, aber dann kommen Michael und Pick und Barrum ist so froh, seinen Freund, den kleinen Meister Michael zu sehen, dass er sich sofort beruhigt. Barrum bringt alles wieder in Ordnung, verabschiedet sich von Michael und geht dann freiwillig in die Muschel, die Pick ihm entgegenhält.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1599126000,"stop":1599127500,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599127500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Ferienexpress: Sebastian will seine Freunde am Bahnhof verabschieden. Er kommt in letzter Minute angehetzt und Sören steigt noch mal aus dem Zug, um Belle Adieu zu sagen. Da fährt der Zug plötzlich ab. Stiefmutter Helena darf nichts von Sörens Verschwinden erfahren und Adèle tut alles, um sie abzulenken. Währenddessen versuchen Sören und Sebastian, auf Belles Rücken den Zug wieder einzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/44cc11489aff9174b6690a735533764d33aebc02.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599127500,"stop":1599129000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599129000":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599129000,"stop":1599130500,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599130500":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ein glorreiches Muli: Im Wilden Westen tritt Marcus mit seinem Team zum Postkutschenrennen an. Schaffen sie es, mit ihrem Muli-Express Vipkrads Turbo-Post abzuhängen und das Tagesblatt am schnellsten auszuliefern? Bei Marcus zuhause soll Gorbar Hausaufgaben machen, missversteht aber seine Mission gründlich. Klempnereinsatz: Vipkrad sabotiert die Kanalisation von Atlantis. Marcus, Ephi und Ratrick reparieren emsig die Rohre. Doch der Wasserspiegel steigt und treibt das Spiegelstück auf Vipkrad zu. Bei Marcus zuhause lässt sich der Wasserhahn der Badewanne nicht abdrehen. Gorbars Klempnereinsatz führt zu einer ungewöhnlichen Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/546809eaab7c3ca852a08a58b2b945b231a1aefd.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599130500,"stop":1599132000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599132000":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Es wäre eine tolle Party geworden, die Piet gemeinsam mit seinen Freunden zuhause feiert. Es wäre! Denn leider schneit Papa Alwin in die Szene und glaubt, die Clique mit seinem höchst peinlichen Cellospiel erfreuen zu können. Piet kriegt einen knallroten Kopf und verwandelt per Zeichnung auf seinem magischen Notizbuch den hausbackenen Papa in einen coolen Rocker.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599132000,"stop":1599133200,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599133200":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Von Hundert auf Null: Als Jamie ein Tor gegen Profitorwart Tibbs schießt, ist er der Held der Schule. Doch der Erfolg steigt ihm zu Kopf. Beim nächsten Spiel drängt er darauf, einen Elfmeter auszuführen und verschießt ihn prompt. Obwohl Harry das Spiel noch retten kann, beginnt Jamie eine Rangelei mit ihm – und sieht prompt die Gelbe Karte von Schulleiterin Ms. Savage.","image":"https:\/\/images.tvtv.de\/tvbild\/fe00de323f5ac4fc8f25b98025393d223c69e227.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599133200,"stop":1599135000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599135000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Einstein ist in heller Aufregung. War es dreister Diebstahl oder ein Versehen? Einsteiner und Sportler schieben sich gegenseitig die Schuld zu. Direktorin Stocker und Direktor Chung stehen vor einer harten Entscheidung. Gleichzeitig hadert auch Caro mit einer Entscheidung hinsichtlich ihrer bevorstehenden Ballettprüfung. Sportler Nick und sein Lernpate Kasimir sollen ihren Physikvortrag meistern.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b11149e5be37df1694ec87bb554fc48c48ac4a.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599135000,"stop":1599138000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599138000":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599138000,"stop":1599138600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599138600":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Heute müssen die sechs Abenteurer alles geben. Am letzten Tag in der Wildnis müssen sie mit Hilfe des Winkeralphabets ihren Weg zurück in die Zivilisation finden. Nur, wenn sie alle Botschaften richtig verstehen, wartet dort eine große Überraschung auf sie. Aber vorher heißt es für Jannis, Tom, Melli, Sofie, Felix und Evelin, Abschied von Coach Tobi zu nehmen. Das ist unglaublich schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/bbe68f4527d0f53a469d537c061bc4c0e8d6470b.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Report, Dokumentation","start":1599138600,"stop":1599140100,"country":"D\/GR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599140100":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Gruselschule: Halloween steht vor der Tür. Die Schule lässt den beliebten Lehrer Mister Rock tatsächlich einen grässlichen Monsterball in der Turnhalle veranstalten. Alle werfen sich hübsch hässlich in Schale, sogar Miss Sour hat ein passendes Kostüm gefunden. Nur Hank hat sich mal wieder etwas vermeintlich total originelles einfallen lassen, das aber bei den anderen Schülern überhaupt nicht gut ankommt. Sein Dauerfeind Nick McKelty macht sich vor allen lustig über ihn. Aber noch schlimmer: McKelty lästert auch über Emily, die sich als einzelliger Eukaryot, das heisst als Killer-Keim, verkleidet hat. Hank beschließt dem Großmaul McKelty eine Lektion zu erteilen und ihn für immer und ewig das Fürchten zu lehren. Mit der Behauptung, dass es beim ihm zu Hause spukt, lädt er McKelty an Halloween zu sich ein und macht sich mit Frankie, Ashley und Emily daran, die elterliche Wohnung in ein Geisterhaus zu verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599140100,"stop":1599141600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599141600":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/201c1229df749d0d8dba131858339344adc69948.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599141600,"stop":1599144300,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599144300":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Mit Sindbad durch die Wüste Lop Nor: Mit Sindbad in der Klemme. Bei der Durchquerung der Wüste Lop Nor verirren sich Marco, Shi La und Luigi. Da hilft auch die angebliche Ortskenntnis ihres Karawanenführers nicht. Sindbad, der legendäre Seefahrer ist auf der Suche nach einem mysteriösen Schiff. Ist es vielleicht nur eine Fata Morgana? Beim Ritt durch die riesige Salzwüste erkennen Marco und seine Freunde, dass in den Geschichten Sindbads mehr Wahrheit steckt, als sie zunächst glauben. Im Schneesturm über den Himalaja: Trotz Schneesturm und Lawinengefahr. Von der Überquerung des Himalaja- Gebirges lassen sich Marco, Shi La und Luigi selbst durch die Geschichten über den unheimlichen Yeti nicht abhalten. Marco will so schnell wie möglich zu seinem Vater. Außerdem müssen die drei Freunde den kleinen Prinzen Jodor zu seinen Eltern auf die andere Seite der Berge bringen. Auf ihrem Pfad durch das unwegsame Gebirge begegnen sie vielen Gefahren. Und am Ende tatsächlich auch noch dem Ungeheuer der Berge.","image":"https:\/\/images.tvtv.de\/tvbild\/36a6a2ba45afa4756193a38970a1bb3dc2155dbc.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599144300,"stop":1599147300,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599147300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Bauer Ivan hat es satt, dass Belle und Sebastian immer wieder über sein Feld laufen. Um sie abzuschrecken, stellt der Miesepeter Fallen auf. Doch dann schnappt die Falle bei ihm zu. Sebastian hat trotzdem Mitleid mit dem verletzten Ivan und versucht, ihm heimlich bei der Arbeit zu helfen. Als der humpelnde Bauer dann noch von der Leiter fällt, holen Belle und Sebastian Dr. Wilhelm zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/ba9682b060428a965829a3a8b4e052994ad1aec5.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599147300,"stop":1599148800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599148800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599148800,"stop":1599149700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599149700":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter passen auf Snugs auf, der sich eine schlimme Nieselitis zugezogen hat. Frau Muzzywump sagt ihnen, dass Snugs im Bett bleiben muss, aber der hat Schwierigkeiten, liegen zu bleiben. Er will mit seinen Monstersittern spielen! Doch immer wenn er das Bett verlässt, wird sein Niesen noch gewaltiger. Finden Esme und Roy einen Weg, wie sie Snugs dazu bringen können, im Bett zu bleiben?","image":"https:\/\/images.tvtv.de\/tvbild\/812419275de7ce41a440efdf799e9c920f70ad04.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599149700,"stop":1599150900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599150900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Zackis kleiner Bruder: Auf dem Rückweg vom Zoo hört Zacki in der Kanalisation ein Quieken und rettet ein kleines Krokodil. Da es ganz alleine ist, nimmt er es mit auf die Insel und tauft es Quieker. Doch Quieker ist frech und ärgert am Abend die anderen Tiere. Zacki schafft es, mit viel Geduld und als \"großer Bruder\" den kleinen Quieker einigermaßen zu erziehen. Als sie am nächsten Morgen zufällig auf Quiekers Familie treffen, sind alle ganz froh.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599150900,"stop":1599151620,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599151620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599151620,"stop":1599151800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599151800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Rita und das Krokodil: Angeln: Rita und das Krokodil gehen auf einen gemeinsamen Angelausflug und Rita bringt dem Krokodil das Angeln bei. Am See aber fängt das Krokodil alle Fische, obwohl Rita die neueste Angelausrüstung hat und das Krokodil nur ihren alten Kescher benutzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599151800,"stop":1599152400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599152400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz Johns gemeine Steuereintreiber nehmen den armen Bürgern ihre letzten Wertsachen ab. Robin, Little John und Tuck erbeuten eine Schatzkiste und wollen sie dem Volk zurückgeben. Aber Prinz John und seine Leute schlagen zurück. Doch mit einer List und der Hilfe von Marian und Scarlett gelingt es Robin, den Schatz zurückzuerobern.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599152400,"stop":1599153900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599153900":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Fritz ist im Goldrausch. Im Bärstädter Fluss wurde Gold gefunden. Auch er versucht sein Glück und träumt von einer goldenen Zukunft, genau wie sein Ururgroßvater Willibald 1896 in den USA. Zusammen mit Oma Ilse und seiner Schwester Suse stürzt sich Fritz ins Abenteuer. Sie pachten von Besitzer Wittenborn ein Stück Land, so wie viele Bärstädter auch. Und schon bald haben sie Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/d5212e4a05ef62beaf98dc1e982e5a08c40c64cc.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1599153900,"stop":1599155400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599155400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599155400,"stop":1599156000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599156000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Die beste Klasse Deutschlands backstage: Superfinale: Ben ist backstage beim großen Superfinale der Quizshow \"Die beste Klasse Deutschlands\". Im Studio trifft er Showmaster Malte, der spannende Fragen für ihn bereithält. Experimente-Expertin Kim erzählt, wann es im Studio richtig geknallt und gekracht hat. Was das Besondere am diesjährigen Superfinale ist, erfährst du in KiKA LIVE.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599156000,"stop":1599156600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599156600":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Weilan überrascht die Meerjungfrauen mit der Idee, den Wasserdrachen in einer chinesischen Puzzle-Box einzusperren. Doch woher sollen sie eine solche Box bekommen? Ondina und Weilan durchkämmen alle Läden der Stadt, bis sie das Geschäft des Antiquitätenhändlers Onkel Shen entdecken. Die bei ihm erworbene Box stellt sich leider als nicht sehr zuverlässig heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/a538c18393ceacb8c5a066d4cdbd65c05a5534cd.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599156600,"stop":1599159600,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599159600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599159600,"stop":1599192000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}