{"1599624000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599624000,"stop":1599624300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599624300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Supersize Timmy: Der Bauer probiert ein neues Wachstumsmittel an einer Tomate aus. Nachdem Timmy diese angeknabbert hat, mutiert er zu einem Riesenbaby. Ein haariges Problem: Für eine Verabredung mit einer Dame hat sich der Bauer ein Toupet besorgt, das seine Glatze verdecken soll. Doch das Teil erregt auch die Begehrlichkeiten der Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599624300,"stop":1599625200,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599625200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2dc5172d8342b5cce8ca8a44ab912a2983ac26f4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599625200,"stop":1599626100,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1599626100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c8d3e6e526c9e8c00015d360228e18d27213201.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599626100,"stop":1599627300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599627300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599627300,"stop":1599628800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599628800":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Große Verantwortung für Kokosnuss. Proselinde vertraut ihm die Einnahmen der Flugshow an, die er in ihrem Haus einschließen soll. Ein Kinderspiel, denkt Kokosnuss, und täuscht sich sehr. Denn blöderweise vergisst er, die Tür abzuschließen und das Geld wird gestohlen. Proselinde ist außer sich und verdächtigt Kokosnuss selbst, das Geld genommen zu haben. Zum Glück helfen Oskar und Matilda.","image":"https:\/\/images.tvtv.de\/tvbild\/c4c7eebe16776d8cf319fd0ae6f37c2a21203ac1.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599628800,"stop":1599630300,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599630300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie stört Berts Zeitungslektüre, Elmo singt seinen Nachbarschaftssong und Krümel parodiert den \"Herr der Ringe\". Außerdem tanzt Sophie Line-Dance mit ihren Großeltern und Grobi erklärt den Unterschied zwischen klein und groß.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599630300,"stop":1599631800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599631800":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Der \"Grummelhund-Fluss\": Salty gerät mit Lily in den \"Lockigen Drehstrudel\". Die Delilah wird auf einen Fluss getrieben, der sie direkt in den dunklen, tiefen Wald hineinführt, in dem sich Salty als Welpe mal sehr gegruselt hat. Der Wald ist ihm weiterhin nicht geheuer und er sieht überall Gespenster. Lily beruhigt ihn, doch irgendwann hört auch sie verdächtige Geräusche. Gibt es in diesem dunklen Wald vielleicht doch Gespenster? Eine feine Henne: Salty will Jette eigentlich ein Kompliment machen, als er ihr sagt, sie klänge wie ein Nebelhorn. Doch Jette versteht das anders, und beschließt \"fein\" zu werden. Sie lässt sich von Lord von Hirsch ausbilden und zieht dann aus, um den anderen ihr \"neues, feines Ich\" zu zeigen. Ob das gutgeht?","image":"https:\/\/images.tvtv.de\/tvbild\/da5918914731c085eaaeb2635e09dbbe69a8d920.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599631800,"stop":1599632700,"country":"GB","releaseYear":"2014-","season":null,"episode":null,"absEpisode":null},"1599632700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Gaston spielt mit Ben und Holly draußen, als es anfängt zu regnen. Doch als alle im kleinen Schloss weiterspielen wollen, wird Gaston wegen seiner schmutzigen Tapsen hinausgeworfen. Auch im großen Elfenbaum wird Gaston wegen seiner Verfressenheit nicht geduldet. Er ist traurig und verschwindet. Als Ben und Holly ihn suchen, verlaufen sie sich und stehen plötzlich vor einem großen sprechenden Tor.","image":"https:\/\/images.tvtv.de\/tvbild\/3318ecca7ba0fc01f1ccc2bc683bba9f1136c0a9.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599632700,"stop":1599633900,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599633900":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und der Hund Pucki: In der Geschichte fährt Bobo mit seinen Eltern mit dem Zug in die Berge. Bobo beobachtet die vorbeiziehende Landschaft – bis sie in einen Tunnel kommen! Bobo in der Badewanne: Zuerst spielt Bobo mit Papa in der Badewanne. Ob die Wasserschlacht wohl in einer Überschwemmung endet?","image":"https:\/\/images.tvtv.de\/tvbild\/d3dd96b5bf8812aed0b7ebcac1c52c4616884b83.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599633900,"stop":1599634800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599634800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/23c1ddfead11e6a005f42b566a61d5678c48e516.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599634800,"stop":1599635700,"country":"F\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599635700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Mathilda und Luise gestalten Sprühbilder: Mathilda und Luise gestalten bunte Sprühbilder. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Kinngesichter erzählen einen Brokkoli Witz und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599635700,"stop":1599636300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599636300":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Wal: \"Ich kenne ein Tier … und das ist das größte Tier der Welt!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um den Wal. Ein Wal ist riesig groß. So groß, dass man es sich kaum vorstellen kann. Eine Kindergruppe versucht es trotzdem und findet lustige Vergleiche für die Größe eines Wals. In der \"Ich kenne ein Tier\"-Geschichte ist ein Wal sehr traurig. Weil er so groß ist, traut sich kein Tier in seine Nähe. Doch als der Wal an die Oberfläche schwimmt, lernt er einen Vogel kennen, der ganz anders mit seiner Größe umgeht. Und schließlich verlieren auch die Meeresbewohner ihre Scheu...","image":"https:\/\/images.tvtv.de\/tvbild\/4118d158be2c409f8410679ac5ae02e77d914c7b.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599636300,"stop":1599636900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599636900":{"channel":"KINDERKANAL","title":"PETZI","descr":"Die durstige Mumie: Mitten in der Wüste betreten die Freunde ein halb im Sand versunkenes Gebäude. Eine Pyramide ist das nicht, und die tote Mumie darin ist ein sehr lebendiges Nilpferd namens Nils. Nils hat im Keller des Hauses verzweifelt versucht, nach einer Quelle zu graben. Das Wasser der Oase nämlich ist längst versiegt, und ohne eine frische Ader werden Nils und sein Bruder schon bald gezwungen sein, ihre Wüstenheimat zu verlassen. Pelle schreitet zur Tat. Lämmchen: Das Lämmchen hat es Pingo angetan. Schon fürchtet Petzi, dass sein bester Freund in Zukunft gar kein Interesse mehr an ihm hat. Für den Bären ist das eine schreckliche Vorstellung. Also bemüht sich Petzi einfallsreich und nach Kräften, Pingo zu beweisen, dass er mit ihm vielmehr Spaß hat, als der mit Lämmchen je haben könnte. Doch weil Pingos neue Freundin nicht nachstehen will, entwickelt sich ein Wettkampf um die Gunst des Pinguins. Die Anstandsprinzessin: Seebär besucht seinen alten Freund, den König. Während die beiden auf der Mary in Erinnerungen schwelgen, stellen Petzi, Pelle und Pingo mit Prinzessin Ursula das Schloss auf den Kopf. Doch kaum kommen die vier mit Matratzenrennen und Kronleuchterschaukeln so richtig in Schwung, hören sie fremde Geräusche. Das kann eigentlich nichts anderes bedeuten, als dass Diebe einen Weg ins Schloss suchen. Keine Frage, da will jemand die Krone stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/6285afeaec26d2b7635d94d9379456d78a25a02e.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599636900,"stop":1599638940,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599638940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599638940,"stop":1599639300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599639300":{"channel":"KINDERKANAL","title":"Marinette","descr":"Die Baumhaus-Diebe: Marinettes Baumhaus wird von Louis, dem Sohn des Bürgermeisters, und seinen Freunden gekapert! Zusammen mit den beiden Streithähnen Freddy und Jacques versucht sie es zurückzuerobern. Doch das ist leichter gesagt als getan. Das wilde Biest: Anscheinend treibt sich ein wildes Tier in den Wäldern um den Hof rum, dass immer wieder Hühner klaut. Marinette findet den \"Übeltäter\".","image":"https:\/\/images.tvtv.de\/tvbild\/37d54ffb32a7ba336ead7ab4b11b136a81216e88.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599639300,"stop":1599640800,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599640800":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenks Familie ist in arger Not und droht Haus und Hof zu verlieren, weil sie die Pacht nicht an Wertold den Wüterich bezahlen können. Dass das Wetter und die Ernte in diesem Jahr einfach zu schlecht waren, lässt der Ritter nicht gelten. Trenk erfährt davon und besorgt einen Sack Getreide, mit dem seine Familie ihren Zins bezahlen kann. Doch Ferkelchen frisst das Korn unbemerkt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d21e51fe78d940432f61dd8f33e74e886417dcc1.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599640800,"stop":1599642300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599642300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599642300,"stop":1599642900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599642900":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Kung-Fu Käpt'n Wilma: Wilma ist von Flinn zum Hilfs-Käpt'n ernannt worden. Ihre erste Hilfsaktion: Sie spielt auf Bitten der Dino-Piraten die weibliche Rolle in Terrys Theaterstück. Nur ändert sie die ein wenig. Aus der Prinzessin macht sie einen weiblichen Kung-Fu-Käpt'n. In der Rolle tritt sie nicht nur auf der Bühne, sondern auch im Zuschauerraum auf. Denn da hat T-Rex eine Plünder-Aktion gestartet. Die Kuddelmuddelitis: Stoppelkinns Algensoße löst seltsame Körperreaktionen aus. Gegen diese Kuddelmuddelitis hilft nur der Saft der sauersten Limetten. Doch den Weg zu den Früchten versperren die Dino-Piraten. Und weil Flinn und seine Leute unter der Kuddelmuddelitits leiden, sind sie eine leichte Beute für die Riesenechsen. Da ist Grips gefragt. Und dann gibt es ja auch noch die Algensoße.","image":"https:\/\/images.tvtv.de\/tvbild\/c124362976d4c5a67c12bf22a15c7822582baeed.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599642900,"stop":1599644400,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599644400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Hyänen-Harry (11). Prinz John hat Hyänen-Harry, den besten Spurenleser des Königreichs, auf Robin und seine Gefährten angesetzt. Schon bald ist ihnen der Jäger dicht auf den Fersen. Robin muss sich etwas einfallen lassen. Der Gangsterboss (12). Taramis, ein junger Abenteurer, taucht im Dorf auf und rettet die Geldbeutel einiger Bewohner vor dreisten Dieben. Aber Robin ist misstrauisch.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599644400,"stop":1599645900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599645900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Belle hat sich durch ihre Wildheit im Dorf mal wieder unbeliebt gemacht. Doch dieses Mal geht Helena zu weit. Sie möchte eine Abstimmung durchführen, ob Belle noch das Dorf betreten darf. Sebastian ist empört über Helenas Idee und gemeinsam mit seinen Freunden startet er eine Wahlkampagne für Belle. Mit seinen Argumenten kann er viele Bewohner überzeugen, doch er hat mit einem nicht gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/14e7829082b11e73345fae376b7ec662d35a2d65.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599645900,"stop":1599647400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599647400":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Garfield gibt eine kleine Geschichtsstunde. Er referiert über die tollsten und schlauesten Tiere der Welt – die Katzen. Professor Garfield erklärt, dass Katzen nicht nur Käse und Lasagne erfunden haben, sondern dass es ohne sie weder Leonardo da Vincis Mona Lisa noch Beethovens 5. Symphonie geben würde. Squeak und die anderen Mäuse ertragen Garfields Geschichtsfälschungen irgendwann nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/b64e0ad05826accf9357827c400cccf8dbd96e28.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599647400,"stop":1599648900,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599648900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Das große Kuchenfressen: In Vipkrads Fabrik laufen Massen von Törtchen vom Fließband. Ephie und Ratrick stopfen sich voll damit, werden kugelrund und eine leichte Beute für Vipkrad. Marcus muss ihre Gier stoppen. Bei Marcus zuhause kämpft Gorbar auf seine Weise gegen die Völlerei an. Der Liebeszauber: Im Voodoo-Sumpf wird Ephi mit einem Liebeszauber belegt und entbrennt in Liebe zu Markus. Noch seltsamer für Markus wird es, als auch Vipkrad im Liebeswahn auf ihn fliegt. Bei Marcus zuhause wundert sich Gorbar über den Mann im Handy, der mit Seraphine spricht. Dieser wiederum wundert sich, dass Seraphine einen ziemlich ausgewachsenen Mann hütet.","image":"https:\/\/images.tvtv.de\/tvbild\/978548b54d68500a5f0e5dd41fbceff5c9547e19.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599648900,"stop":1599650400,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1599650400":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Alleine beim Gedanken läuft einem doch schon das Wasser im Mund zusammen, oder? Ein Doppelgänger, der alle unangenehmen Arbeiten, auf die man selbst absolut keine Lust hat, zuverlässig verrichtet: Hausarbeiten zum Beispiel oder Hausaufgaben. Piet hat sich durch die magischen Kräfte seines elektronischen Zeichenblockes diesen Wunsch erfüllt, und der dienstfertige Doppelgänger funktioniert gut.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599650400,"stop":1599651600,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599651600":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Der No-Boggy: Jamies Rivale Dillon demütigt Boggy, indem er ihn zu einen gefakten Date mit Nancy schickt. Zusammen mit seinen Freunden Indira und Jack gelingt es Jamie, Dillon in seine Schranken zu weisen. Boggy ist glücklich und setzt alles daran, dass Jack zur Sportlerpersönlichkeit des Jahres gewählt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9912c7e82582fcfa7f35b0eafa6e2280128444.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599651600,"stop":1599653400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599653400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Während Rike und Rosa fieberhaft nach einer Lösung für den ganzen Schlamassel suchen, haben Cäcilia und Sibel ganz andere Probleme. Und Pawel sitzt zwischen den Stühlen. : Nele und Martha sind eigentlich beste Freundinnen. Eigentlich! Mittlerweile verstehen sie sich gar nicht mehr. Schiller und Hauser zeigen ihren Schülern neue Methoden, wie man mit Meinungsverschiedenheiten umgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/c173aaddae7999aa83454ef1445a976193d26bec.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599653400,"stop":1599656400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599656400":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599656400,"stop":1599657000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599657000":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Manchmal liebt Hank Montage. Zum Beispiel in der Woche vor den großen Ferien, wenn es keine Tests oder Hausaufgaben mehr gibt. Doch dummerweise sollen schlechte Schüler in diesem Jahr in dieser Zeit Extra-Unterricht bekommen, um nachzuholen, was sie versäumt haben. Hank ist natürlich einer von ihnen. Und so muss er, während sich Ashley und Frank bei Spielen vergnügen, ein Referat halten.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599657000,"stop":1599660000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599660000":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/55c0be977b4a848e01700980cc586102f28b4dd8.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599660000,"stop":1599662700,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599662700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Unter Verdacht in Shaanxi: Alles streng geheim. Marco, Shi La und Luigi werden misstrauisch beobachtet, als sie schmutzig in Shaanxi eintreffen. Deshalb wollen sie sich neue Sachen schneidern lassen. Dabei geraten sie unfreiwillig in einen Spionagefall. Hinter hohen Mauern wird im Ort das Geheimnis der Seide gehütet. Luigi wird verhaftet, weil er angeblich Raupen stehlen wollte, die die Seidenfäden produzieren. Dabei findet er Viecher in den Maulbeerbäumen eklig. Die Suche nach den wahren Dieben beginnt. Verhindertes Wiedersehen in Kambaluk: Kurz vorm am Ziel! Vor Marco, Shi La und Luigi liegt Kambaluk, die Residenz des Kaisers von China. Endlich kann Marco seinen Vater Niccolo Polo wieder sehen. Doch er erlebt, wie sein Vater gerade ins Gefängnis gesperrt wird. Er soll den Kublai Khan betrogen und falsches Papiergeld gedruckt haben. Eine Flut an Geldscheinen hat den Handel in der Hauptstadt durcheinander gebracht. Noch einmal müssen die drei Freunde allen Mut und Verstand zusammen nehmen, um den wirklichen Falschmünzer zu entlarven und so Marcos Vater zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599662700,"stop":1599665700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599665700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Angelina muss die Schafe verkaufen, wenn nicht mehr Leute ihren Käse kaufen. Sebastian möchte mit einem Artikel in einem Reiseführer mehr Touristen anlocken. Aber Helena erfährt davon. Noch bevor Sebastian an den Verlag schreiben kann, hat Helena bereits einen Reisetester eingeladen, der Saint Martin berühmt machen soll. Aber ihre Vorstellungen von einem schönen Dorf kommen bei ihm nicht gut an.","image":"https:\/\/images.tvtv.de\/tvbild\/551ff722049a5ebb3a58f75dbddc23495e3490e6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599665700,"stop":1599667200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599667200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599667200,"stop":1599668100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599668100":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon traut sich nicht: Esme und Roy gehen mit Simon auf den Spielplatz im Park. Dort sind auch Sid und Frank und spielen Ball. Simon möchte gerne mitmachen, aber er traut sich nicht recht. Immer, wenn er sich vorstellen will, verschwindet er plötzlich wie vom Erdboden. Er ist so schüchtern, dass er sich kurzerhand tarnt. Esme und Roy geben sich alle Mühe, dass Simon sich traut die Freunde zu begrüßen, doch der verschwindet immer wieder. Air Snugs: Die Monstersitter sollen gemeinsam mit Snugs ein paar Besorgungen für seine Mutter erledigen: Schlabbereintopf und Glibberkuchen besorgen sowie Bücher zur Bücherei zurückbringen. Als Monster-Helferlein freut Snugs sich sehr darauf und alles läuft nach Plan, bis die drei an einem kleinen Kinder-Flugzeug vorkommen. Da Snugs Flugzeuge liebt, muss er unbedingt damit fliegen – und dann will er nicht mehr aufhören...","image":"https:\/\/images.tvtv.de\/tvbild\/123285efae064fec578fb1d808cef3ec700a975b.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599668100,"stop":1599669300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599669300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Bahn-Verwandlungen: Für die Abfahrt der Zoobande versucht Herr Timmer, den Kiosk in die Bahn zu verwandeln. Doch es klappt nicht. Während Zacki den Fehler sucht, erzählen die anderen von den Bahn-Verwandlungen. Die Straßenbahn hat erstaunliche Fähigkeiten und kann sich in die verschiedensten Mobile verwandeln. Bis Zacki die Bahn repariert hat, konnte jedes Zootier von seiner Lieblings-Bahn-Verwandlung berichten. Nur Balduin hat die normale Bahn am liebsten.","image":"https:\/\/images.tvtv.de\/tvbild\/999704c8915e3093553f69d7119af3df662c68f4.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599669300,"stop":1599670020,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599670020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599670020,"stop":1599670200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599670200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/e01ef2f4342e5a7c7a1e6776bf3081d0c6f327a6.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599670200,"stop":1599670800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599670800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der magische Pfeil (13). Beim Bogenschießen trifft Marian immer daneben und wird von Robin und seinen Gefährten ausgelacht. Aber zurück im Schloss gelingt es ihr, mit einem Zauberspruch einen Pfeil zu schaffen, der immer das Ziel findet. Zu dumm nur, dass Prinz John das Geheimnis des Zauberpfeils erkennt und damit Jagd auf Robin Hood macht!","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599670800,"stop":1599672300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599672300":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Fish & Chips: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Fischstäbchen mit Pommes und Mayo, mmh lecker! Doch schmecken sie auch, wenn sie aus Aal gemacht sind? Und kann man sie ganz ohne Fisch und Kartoffeln zubereiten. Die Teams finden es heraus. \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in Vergangenheit und Zukunft und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Fish & Chips. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/331038fc1f6862c6c66a6568cd1be68f12c68641.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1599672300,"stop":1599673800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599673800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599673800,"stop":1599674400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599674400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Die Minipferde-Challenge: Jess und Ben besuchen Julia Steinbrecher und ihre 13 Minipferde auf dem elterlichen Hof in Bayern. Dort trainiert Julia die kleinen Pferde. Einige von ihren Schützlingen werden auch für Filmproduktionen gebucht. Jess und Ben wollen ausprobieren, was die kleinen Pferdchen draufhaben.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599674400,"stop":1599675000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599675000":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Während einer Unterrichtsstunde auf Mako verschwindet eine der Schülerinnen von Ondina. Amaris will die Insel auf eigene Faust erkunden. Doch die Meerjungfrauen sind nicht allein. Chris und Karl sind auf die Insel gekommen. Sie sichten Amaris, die jedoch in den dichten Wald entkommen kann. Ondina, Mimmi und Weilan müssen verhindern, dass die beiden Jungen Amaris finden und ihr Geheimnis entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/199fc339c046770f286cc33965b3acfda5625663.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599675000,"stop":1599678000,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599678000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599678000,"stop":1599710400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}