{"1601438400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601438400,"stop":1601438700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601438700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/165e0459f127b95d4c89ca42c6a1e0344c35305f.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601438700,"stop":1601439600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601439600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601439600,"stop":1601440200,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601440200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni machen einen Ausflug ins Grüne. Doch Kikaninchen ist enttäuscht und will wieder nach Hause. Was nun? Ein lauer Sommerregen und eine Ameisenkolonie retten die Stimmung und am Ende genießen sie gemeinsam Walderdbeeren..hmmmm.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601440200,"stop":1601440500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601440500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/09d5a1cd603894a2d351dd15941972fccc2a9fd5.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601440500,"stop":1601441700,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1601441700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601441700,"stop":1601443200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601443200":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Gestrandet: So eine Gemeinheit! Fritzi hat sich ein Hausboot gebaut und will Socke nicht mitnehmen. Socke ist sich sicher, dass das Floß einem Sturm niemals standhalten würde. Kaum ist Fritzi weg, rüttelt und wackelt Socke am Floß. Doch es hält Stand. Allerdings löst es sich vom Ufer und treibt mit Socke davon. Socke ist schiffbrüchig und niemand ist bei ihm – nur der Maulwurf. Ob er Socke eine Hilfe ist …? Der Pechvogel: Socke fordert Eddi zu einem Glücksduell heraus: Wer mehr Glück hat, hat gewonnen. Leider kann Socke nicht eines der Glücksspiele für sich entscheiden. Stimmt es etwa tatsächlich, dass Raben Pechvögel sind? Gerade, als Socke kurz davor ist, daran zu glauben, wird er unverhofft zu Eddis Glücksbringer…","image":"https:\/\/images.tvtv.de\/tvbild\/63d02a02ea6922b04109c1e09e73c9cef01b96bb.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601443200,"stop":1601444700,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601444700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie als Pechmarie und Bert Goldmarie sollen Frau Holle beim Kissenausschütteln helfen. Elmo und Julia singen zusammen. Krümel zeichnet und besingt das, was er am liebsten auf der Welt mag. Julius (6) und Kristin (6) treffen sich mit ihrer Klasse und packen Päckchen für arme Kinder in Rumänien.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601444700,"stop":1601446020,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601446020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Christian möchte Egon, seinen Papagei vorstellen. Doch der mag gar nicht mitmachen. Es wird ganz schön turbulent, doch am Ende haben sich Egon und Christian wieder sehr lieb!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601446020,"stop":1601446200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601446200":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Die Glubschbrille: Heute kommt Herr Neunauge, der Schuloptiker, in die Klasse. Schnuffelplumps, der unbedingt eine Glubschbrille wie Flügelchen haben möchte, schummelt beim Augentest. Flügelchen Flitze-Wind: Frau Krittlschniff zeigt den kleinen Monstern Beispiele für Fairplay im Sport. Flügelchen, der heute besonders schnell unterwegs ist und in allem gewinnen will, muss sich zurückhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/8be6f0cc341848f78c5862fa488989247a14a709.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601446200,"stop":1601447100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601447100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/ae7fcf93343ce144c066ed5891b21d687b4c21db.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601447100,"stop":1601448300,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1601448300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo zeltet im Garten: Familie Siebenschläfer will im Garten übernachten. Eins, zwei, drei, das Zelt baut sich von ganz alleine auf. Aber der Wind weht es hin und her. Papa muss es einfangen und am Baum festbinden. Dann ist es Schlafenszeit. Im Zelt ist es gemütlich zwischen Mama und Papa. Die Eule wünscht Bobo gute Nacht. Auch die Kuh muht leise. Aber seit wann gibt es Kühe im Garten? Bobo und die Blumenwiese: Familie Siebenschläfer geht spazieren. Bobo entdeckt eine schöne Blumenwiese und pflückt gleich eine Blume für Mama. Dann möchte Bobo auf Papas Rücken über die Wiese reiten. Doch sie sind nicht alleine. Ein kleiner Frosch sagt Bobo guten Tag und hüpft sogar auf Bobos Hand. Bobo findet, der Frosch fühlt sich kalt an. Ob Mama und Papa den Frosch auch auf die Hand nehmen können?","image":"https:\/\/images.tvtv.de\/tvbild\/8ed6eb7eba75035d4e0af92e207a3e68b66f7a99.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601448300,"stop":1601449140,"country":"D","releaseYear":"2012-2020","season":null,"episode":null,"absEpisode":null},"1601449140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen besucht den Maulwurf. Der braucht Hilfe, denn der Eingang zu seiner Vorratskammer ist verstopft. Zum Glück hat Kikaninchen eine Idee. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601449140,"stop":1601449200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601449200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/acb394ef241d0c7154716713510c89b57fd6e86b.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601449200,"stop":1601450100,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601450100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Frida, Alex und Svenja kochen im Garten. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Gloria und Julian versuchen nicht zu lachen und im Museum werden Basteleien und Kitabilder ausgestellt, die Zuschauerkinder gebastelt, gemalt und an die Postfachadresse der Sendung geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601450100,"stop":1601450640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601450640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Willkommen in der Manege! Julia und Kikaninchen haben heute ihren großen Auftritt als Elefantendompteure. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601450640,"stop":1601450700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601450700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Entscheidung: Da sein Besitzer nicht gefunden werden konnte, soll Wuffel nun ins Tierheim. Doch als auch Simon entdeckt, dass dieser Hund etwas ganz Besonderes ist, darf Wuffel schließloch doch bleiben. Evi und Tom freuen sich riesig, aber das Hundebaby wird schnell größer und vor allem immer eigenständiger. Zumal es bei den Brockmann-Bells in Sachen Hundeerziehung ziemlich hapert. Grüne Monster: Tom soll sein eigenes Reich bekommen. Dafür muss ein Zimmer neu gestrichen werden. Evi soll auf Wuffel aufpassen und nutzt die Zeit, um ihm die Bedeutung von \"Ja\" und \"Nein\" beizubringen. Doch Wuffel hat wieder mal seinen eigenen Kopf: Er will beim Anstreichen helfen und rennt dabei alle Farbtöpfe um. Die grüne Farbe verteilt sich nicht nur über ihn, die Brockmann-Bells und ihr Haus, auch Frau Hobbs bekommt eine gehörige Portion davon ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601450700,"stop":1601451900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601451900":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Rösti will unbedingt das diesjährige Schrottland-Derby gewinnen und lässt deshalb sein treues Pferdchen im Stall stehen. Stattdessen geht er mit einem hochgezüchteten Superpferd ins Rennen, das ihm der \"Ehrliche Enzo\" aufgeschwatzt hat. Damit scheint Röstis Sieg gesichert, aber es gerät dann doch wieder mal alles außer Kontrolle. Zum Glück ist aber auch noch das Burgfräulein Bö im Rennen dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/d5308426f223e6a70e1af5945227a9f16e9c272f.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601451900,"stop":1601453340,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601453340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601453340,"stop":1601453700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601453700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Wenn irgendwer auf der Welt Wickie wirklich nicht gut leiden kann und ihm am liebs-ten irgendwie schaden will, dann ist es Gilby aus Flake. Erfolgreich ist Gilby jedoch nicht. Denn Wickie kann sich seiner Haut geschickt erwehren.Gilby ist viel stärker und größer als Wickie und sieht es gar nicht ein, warum immer nur der Sohn des Kapitäns auf das Drachenboot gehen darf. Es kommt zum Wettstreit.","image":"https:\/\/images.tvtv.de\/tvbild\/f4da2efc5342b6b01e20df7e97010167fca57612.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601453700,"stop":1601455200,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601455200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk will seiner Familie helfen und übergibt seiner kleinen Schwester Mia Mina im Schutze der Nacht einen Sack Getreide. Leider ist Ritter Wertolt, von Zahnschmerzen geplagt, ebenfalls unterwegs. Er erwischt Mia Mina mit dem Getreide und verschleppt sie zusammen mit Vater Haug auf seine Burg. Trenk und Thekla bleibt nur wenig Zeit, um Mia Mina und ihren Vater zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/e57e85991c65999f2fdeb84200e907705d56b1cc.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601455200,"stop":1601456700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601456700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601456700,"stop":1601457300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601457300":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Die zerrissene Seekarte: Am Seekartenprüftag entdeckt Flinn, dass der wichtigsten Karte eine Ecke fehlt. Als sie zu der Stelle segeln, wo das Kartenstück abgerissen ist, stürzt die Walnuss ins schwarze Nichts. Und das Schiff der Dino-Piraten kracht hinterher. Ohne vollständige Karte gibt es kein Entkommen. Die Dino-Piraten könnten helfen, denn sie haben den fehlenden Schnipsel. Doch sie rücken ihn nicht raus. König Stoppelkinn: Als Neptun verkleidet, nimmt T-Rex Piraten aus. Um ihn zu entlarven, kostümieren Flinn und seine Freunde auch Stoppelkinn als Neptun. Doch die neue Rolle steigt dem Schiffskoch zu Kopf. Nachdem er die Dino-Piraten vertrieben hat, fühlt er sich zum Herrscher berufen. Er überspannt den Bogen dermaßen, dass T-Rex den Schummel bemerkt. Nun dreht sich der Wind.","image":"https:\/\/images.tvtv.de\/tvbild\/5631673c9722e9c1da3f431f2de695c1f79ac009.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1601457300,"stop":1601458800,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601458800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"König Richard Löwenherz kehrt mit viel Gold heim, das seinem Königreich zugutekommen soll. Robin schlägt vor, damit die Bauern zu entschädigen, die ihre ganze Ernte im Sturm verloren haben, doch da hat er die Rechnung ohne den Königssohn Prinz John gemacht, der alles für sich will. Prinz John bezichtigt Robin und seine Leute des Diebstahls. Sie sollen den Bauern das Gold gestohlen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601458800,"stop":1601460300,"country":"F\/D\/I","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601460300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Das kostbare Armband: Adèle ist sehr stolz auf ihr hübsches Armband, ein Geschenk ihres Vaters. Sie verliert es bei einem Ausflug mit Sebastian und ist traurig. Amadeus will ihr imponieren und es wiederbeschaffen. Das Armband war in eine tiefe Schlucht gefallen, als Sebastian Adèle etwas zeigen wollte. Amadeus verdonnert Gabriel eine perfekte Kopie des Lederarmbands herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/05a5e936cb9b0a373f1bb5dddcdb8b7044eff100.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601460300,"stop":1601461800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601461800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Garfield erzählt Harry und seinen Freunden, wie es dazu gekommen ist, dass er selbst damit aufgehört hat, Katzenfutter zu essen. Die Geschichte beginnt damit, dass Jon ihm eines Tages versehentlich Hunde-, statt Katzenfutter vorsetzt. Garfield ist entsetzt, denn laut Liz gilt der Satz: Man ist, was man isst. Also schließt Garfield messerscharf, dass er sich in einen Hund verwandeln wird.","image":"https:\/\/images.tvtv.de\/tvbild\/e6d63e1b6ad2c23afcaefb99d5575c79a7726e1b.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601461800,"stop":1601463300,"country":"F\/USA","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1601463300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Der Schlafwandler: Im Palast des Kalifen betätigt sich Marcus' Team als Gespensterjäger. Sie müssen verhindern, dass die Gespenster mit ihrem Radau den schlafwandelnden Kalifen aufwecken. Bei Marcus zuhause kämpft Gorbar mit dem Staubsauger gegen die Hausgespenster an, allen voran Maurice. Kampf gegen den Koloss: Vipkrad hat sich in einen Riesen aus Stein verwandelt. Als Winzlinge klettern Marcus, Ephi und Ratrick an ihm hoch. Sie müssen ihn aufhalten, sonst zerstört er das Blaue Königreich. Bei Marcus zuhause hat Gorbar Erbarmen mit einem Trockenfuttermännchen, das Maurice verspeisen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/c02044aefbcb4532714efe21d548227091d002d8.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601463300,"stop":1601464800,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1601464800":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Die liebe Verwandtschaft: Es entlockt Piet nicht gerade Begeisterungsstürme, wenn er sich im Schulunterricht mit den Abstammungsverhältnissen seiner Familie herumschlagen muss. Denn von seiner Verwandtschaft hat Piet, ehrlich gesagt, nicht die allergeringste Ahnung! Da er aber nun mal in der Schule darüber zu referieren hat, zückt er schlau seinen zaube-rischen Notizblock, zeichnet darauf, was ihm helfen könnte, und hat den erwarteten Erfolg. Es braucht nur einen Moment, und schon klingelt es an der Haustür. Hereinspazieren genau diejenigen, von denen Familie Palme abstammt: die liebe Verwandtschaft aus dem vorletzten Jahrhundert. Und diese Typen sind alles andere als pflegeleicht. Insbesondere der Sohn des Clans erweist sich als übler Spitzbube, der sich alles unter den Nagel reißt, was nicht niet- und nagelfest ist. Dummer Weise gehört dazu auch Piets elektronischer Zeichenblock, eine Katastrophe. Denn wenn der nicht schnell wieder auftaucht, nisten sich Piets Vorfahren notgedrungen für alle Zeiten im Haus ein.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601464800,"stop":1601466000,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601466000":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Endstation: Es ist an der Zeit für Jamie, Jack auf Wiedersehen zu sagen. Und er muss sich entscheiden: Will er einen Vertrag bei Foxborough unterschreiben, um ganz oben mitzuspielen, oder weiter für den neuen und nicht etablierten Verein Phoenix spielen? Jamie weiß, wofür sein Herz schlägt. Doch ist er auch im Stande, eine Entscheidung zu treffen?","image":"https:\/\/images.tvtv.de\/tvbild\/bbc60d5be3ecf8836b9baa7d9640101804d2561e.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1601466000,"stop":1601467800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601467800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Flora fordert Einsatz von den Einsteinern und Rosa übernimmt eine mutige Aufgabe. Pawel möchte den Jahrestag mit Sibel besonders feiern. Doch warum ergreift sie die Flucht? : Die Zwischenprüfungen am Einstein stehen an, als plötzlich eine viel wichtigere Aufgabe ruft. Allen voran will Pawel seinen Mann stehen. Anton versucht ebenfalls sein Bestes zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/7a5a44d7b704343173e725cff96465c4c7e8bdb2.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601467800,"stop":1601470800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601470800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Die Hexenschülerinnen suchen sich ihre \"Vertrauten\", die Katzen aus. Gleich darauf haben sie ihre erste Besenflugstunde mit Katze. Mildreds Katze Tapsi sitzt ziemlich ängstlich auf dem Besen. Während des Flugs springt Tapsi auf Mildreds Schulter und ihr erster Flugversuch endet im Chaos. Da setzt Frau Harschmann einen Flugtest an. Bis dahin muss Mildred einen Weg finden, Tapsi zu erziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec869e3c3350eaca8cf34b5e992b78b04e307bc2.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1601470800,"stop":1601473800,"country":"GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601473800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Zoé und Harvey machen einen Ausflug zur Biberbucht. Doch die Idylle wird durch eine Explosion gestört. Sie entdecken Goldsucher, denen die Zerstörung der Natur völlig egal ist. Ohne Zögern stellen sich die Kinder ihnen in den Weg und geraten dabei in große Gefahr. Doch Lassie erkennt diese und holt Zoés Vater, den Ranger des Nationalparkes zur Hilfe. Dank Lassie können sie Schlimmes verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/d9cd0f0e1fbe00142144632cb8da5ccbfb2961b2.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601473800,"stop":1601476500,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1601476500":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Nach einem Unfall mit ihrem Pferd Calypso, hat Molly Angst, wieder zu reiten. Auch am Wettbewerb, der den nächsten Tag stattfinden soll, will sie nicht teilnehmen. Als Sarah merkt, dass sie Molly nicht überzeugen kann, wieder aufs Pferd zu steigen, überredet sie Molly zu einem Spaziergang mit ihren Pferden. Sie sind schon eine längere Strecke gegangen, als Sarahs Pferd Scarlet zusammenbricht.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601476500,"stop":1601478900,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1601478900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Immer den Sternen nach: César hat den Freunden von Sebastian eine Sternschnuppen-Wanderung versprochen. Aber er wird krank und Sebastian überredet ihn, dass er die Gruppe führen darf. César bereut das bald. Die Kinder versprechen früh heimzukommen. Aber Sören hält die Gruppe auf. Er verpasst alle Sternschnuppen und überredet die anderen noch länger zu bleiben. Auf dem Heimweg verlieren die Kinder einander in den dunklen Bergen. Belles Flohzirkus: Belle hat Flöhe. Ein gefundenes Fressen für Bürgermeisterin Helena und die Dorfbewohner, sich mal wieder über den Hund aufzuregen. Doch woher kommen die Parasiten bloß? Sie sind hartnäckig. Als schließlich das ganze Dorf befallen ist, macht Sebastian sich auf die Suche nach dem Übeltäter. Zunächst scheint die Herkunft der Flöhe völlig rätselhaft. Die Nervensäge: Sebastian darf für César den Käse ausliefern. Er freut sich. Doch nun muss er beweisen, dass er so viel Vertrauen verdient hat. Auf dem Weg begegnen Belle und Sebastian einem kleinen Hund. Es ist Waldemar, der Hund des Apothekers und offensichtlich darf er nicht mehr in die Apotheke. Sebastian hat Mitleid und nimmt Waldemar mit. Allerdings hat der Kleine nur Unsinn im Kopf und bringt die beiden Käselieferanten in peinliche Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8359b35fe6eb30646527e66ad9b0eb87d23542f.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601478900,"stop":1601481000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601481000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/a290a7075128ad7c0a1e1462d67aca74b54791d7.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601481000,"stop":1601482500,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601482500":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jett liefert ein Paket nach Australien zu Ruby. Ruby und ihr Freund Joshua drehen eine Tiershow und erwarten ein Mikrofon, mit dem sie Tiere interviewen wollen. Jett begleitet die Kinder auf einer Safari, bei der sie verschiedenen australischen Tieren begegnen. Zum Höhepunkt der Safari klaut jedoch ein Känguru das neue Mikro. Bello kommt sofort und hilft den Freunden, das Känguru zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/0250c26e1f351454c6dd13db24f508dae03787aa.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601482500,"stop":1601483700,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601483700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Balduins großer Tag: Ein großer Tag für Balduin und seine Bahn: Die hundertste Fahrt steht an und das muss gebührend gefeiert werden, denkt Balduin. Aber die anderen scheinen daran kaum interessiert. Die Tiere haben nämlich eine Überraschung für den Bären vorbereitet. Als sie in den Bergen sind, halten sie die Bahn an und feiern eine fröhliche Party mit bunten Luftballons und Kuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/88c1f4832e78f47d16be9727e2a7cb76ac14d452.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601483700,"stop":1601484420,"country":"B","releaseYear":"2015-2018","season":null,"episode":null,"absEpisode":null},"1601484420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601484420,"stop":1601484600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601484600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/e01ef2f4342e5a7c7a1e6776bf3081d0c6f327a6.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601484600,"stop":1601485200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601485200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Isabelle, die kleine Schwester von Ralf und Rolf, hat Marians Zauberbuch gestohlen. Sie hütet es wie einen Augapfel. Es besteht die Gefahr, dass Marian nun ihre Zauberkräfte verliert. Das würde passieren, wenn jemand nur einen einzigen Zauberspruch daraus ausspricht. Derke ermahnt Marian und Robin, alles zu tun, um das Buch zurückzuholen. Doch dann fällt es auch noch Prinz John in die Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601485200,"stop":1601486700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601486700":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Schlaf gut, kleine Haselmaus: Anna macht sich heute zusammen mit Sven auf die Suche nach der seltenen Haselmaus. Dabei lernt sie schnell: Wer Haselmäuse finden will, der muss nach Haselnüssen suchen. Und zwar nach leergeknabberten mit einem kreisrunden Loch. Anna und Sven gehen auf Nussjagd und auch Haselmausnester können sie in den Sträuchern entdecken. Davon haben Haselmäuse im Laufe des Jahres nämlich mehrere. Um ausreichend Futter in der Nähe zu haben, oder sich und ihre Jungen vor Feinden zu schützen ziehen sie immer wieder um. Im Winter liegen sie dann in einem Nest am Boden und halten dort bis zu 7 Monate lang Winterschlaf. Weil sie so lange schläft gehört die Haselmaus auch zu den Schlafmäusen. Und jetzt kommt's: Schlafmäuse sind gar keine echten Mäuse, sondern sogenannte Bilche. Bilche erkennt man ganz deutlich an ihrem behaarten Schwanz. Denn echte Mäuse haben einen fast nackten Schwanz. Bei der Kontrolle von 100 Nistkästen bekommt Anna dann tatsächlich eine echte, wilde Haselmaus zu sehen und darf sie sogar streicheln. Was für ein Glück bei so einem seltenen, wilden Tier.","image":"https:\/\/images.tvtv.de\/tvbild\/709feafb572ca928e956099683ee4cd5f72b684e.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1601486700,"stop":1601488200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601488200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601488200,"stop":1601488800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601488800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Mountainbiken im Bergwerk: Mountainbiking unter der Erde? Das geht! In einem ruhenden Erz-Bergwerk in Thüringen kann man verschiedene Touren durch die alten Stollen machen. Wo man früher Kupfer und Eisen fand, wird Ben sich mit Helm und Licht auf ein Bike schwingen und losdüsen. Sei gespannt, wo diese ganz besondere Reise auf zwei Rädern hingeht und was Ben dabei erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601488800,"stop":1601489400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601489400":{"channel":"KINDERKANAL","title":"Endlings","descr":"Neugier: Abiona taucht auf der Farm auf und fährt das Alien mit ihrem Auto an. Sie ist sauer, weil das Alien Tuko entführt hat. Doch Julia braucht dringend ihre Hilfe, um den Außerirdischen zu retten. Doch der ist nicht der einzige, der Hilfe benötigt. Johnny, Tabby und Finn sind in Gefahr. Überraschung: Die Polizei bekommt Wind von der Jagd auf ein seltsames Lebewesen. Nach einer sehr gefährlichen Begegnung mit dieser Kreatur verbietet Mr. Leopold Johnny, sie weiter zu verfolgen. Es gibt Streit zwischen den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/add40aa0c27ee2925851ec5fc98aed3ae618cb15.jpg?x=548&y=366\/endlings","genre":"Serie, Abenteuerserie","start":1601489400,"stop":1601492100,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601492100":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Fitness Bernd: Der Fitnesstest steht an. Bernd macht keine gute Figur und sieht alles andere als gut aus. Er besteht den Test nicht. Mist! Bernd fühlt sich ungerecht behandelt, weil man ein Astrobrot nicht mit einem Astronauten vergleichen kann. Er will Gerechtigkeit und verlangt Vergleichsdaten von anderen Broten. Der Testroboter stößt bei der Datensuche an seine Grenzen bis er kollabiert und Bernd den Test doch noch besteht. Kommt ein Brötchen geflogen: Das nächste Training wartet auf Bernd: Schwerelosigkeit im Parabelflug. Bernd hat sogar ein bisschen Spaß, als er schwerelos im Flugzeug herumschwebt. Doch dann soll er das Flugzeug lenken, denn Bernd braucht als Astronaut einen Flugschein. Widerwillig übernimmt Bernd die Rolle des Piloten. Mitten in der Ansprache an die Passagiere fällt der Motor aus. Das Flugzeug befindet sich im freien Fall. Kann Bernd die Maschine sicher landen?","image":"https:\/\/images.tvtv.de\/tvbild\/3fcf22703731254bc03933f2f1ca8ecc65cfcdcd.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1601492100,"stop":1601492400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601492400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601492400,"stop":1601524800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}