{"1603512000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603512000,"stop":1603512600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603512600":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Die verlorenen Schlüssel: Als Mos Schlüssel in den Teich fallen, nimmt Poppy ihre Freunde mit auf eine U-Boot-Reise, um nach ihnen zu suchen. Hier treffen sie auf Käpt'n Schlick (Egbert) der beim Versuch, sie zu verhaften, das U-Boot beschädigt. Die Freunde setzen ihre Suche in Taucheranzüge fort und entdecken Mos Schlüssel in den Armen eines gigantischen Tintenfisches. Alma und Mo lenken das Meerestier mit einem Lied ab und gelangen so an die Schlüssel. Die Riesenlilie: Mo schenkt Alma ein Parfum, das aus Versehen verschüttet wird. Poppy schlägt einen Ausflug in den Elefantendschungel vor, in dem die Riesenlilie wächst, aus der man ein neues Parfum machen kann. Unterwegs wird ihnen ihr Flugzeug von Chee-Chee dem fiesen Affen (Egbert) gestohlen, aber der freundliche Elefant Toby führt sie zur Riesenlilie. Als Chee-Chee das neue Parfum stibitzen will, erschrickt er vor dem Toby und flieht. Die Sauregurkenwasser-Quelle: Mo hat einen grässlichen Schluckauf. Uhu empfiehlt einen Schluck Sauregurkenwasser gegen das Gehickse, also machten sich die Freunde auf den Weg zur Quelle. Auf der Autofahrt treffen sie Baron von Flitzowitz (Egbert) der sie zu einem Rennen herausfordert. Zunächst hängt der Baron Poppy und ihre Freunde ab, bleibt dann aber in einer Schlammgrube stecken. Die Freunde düsen zur Sauregurkenwasser-Quelle, wo Mos Schluckauf kuriert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/82602533c2292499a5b9551bceb70776846f874f.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1603512600,"stop":1603514400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603514400":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Flieger, grüß mir die Knödel: Agathe will mit einem Flugzeug starten, das verliert bei der Bruchlandung die Flügel. Sie möchte aber fliegen. Für den Schmetterling ist sie zu schwer. Schorsch schnallt sich die abgebrochenen Flügel an und hebt schließlich mit Agathe zum Flug über den Sandkasten ab. Drachenalarm: Agathe entdeckt ein grünes Förmchen mit grünem Sand. Sie formt eine Kugel daraus, wirft sie in einen Krater. Von wem wird jetzt Agathe aus dem Krater beworfen? Sie entdeckt einen grünen Drachen. Mit Schorsch will sie das Untier besiegen. Aber das ist nur eine lustige Figur aus der grünen Kugel, die nun wieder in ihre grüne Form möchte. Der Mondflieger: Die Sandmanzen spielen Ball. Schorsch wirft den Ball bis zum Mond. Mit einer Rakete wollen die Beiden ihren Ball holen. Auf dem Mond entdecken sie andere Sandmanzen, nur dort ist das Mädchen blau und der Junge rot. Sie spielen alle vier mit dem Ball. Als Agathe und Schorsch wieder in ihrem Sandkasten sind, verbindet sie der Ball mit ihren neuen Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/9895875a6abf7f7e7df44a9093b7b14ec58691c4.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1603514400,"stop":1603515300,"country":"D\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603515300":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Kokon-Rettung: Flex, Daisy, Molly und Spike sind fasziniert von einem Schmetterlings-Kokon, der an einem Ast hängt. Es besteht die Gefahr, dass der Kokon von starken Winden heruntergeweht werden könnte, bevor die Schmetterlinge geschlüpft sind. Indem die Freunde das Tüftler-Mobil und einen Transporter kombinieren, schaffen sie es, den Kokon vor dem starken Wind in Sicherheit zu bringen. Sie werden mit einer wunderschönen Überraschung belohnt. Mission: Hindernis: Ein großer Baum ist genau dahin umgefallen, wo das Tüftler-Team den Hindernis-Parcours für den Doozer-Staffellauf errichten möchte. Unsere Freunde versuchen alles, um den Baum zu entsorgen, doch ohne Erfolg. Als sie endlich erkennen, was da vor ihnen liegt, benutzen sie ihre konstruktiven Fähigkeiten, um den Baum für den Hindernis-Parcours zu nutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e32764f9fb8b74df57df4ce1e97fc01e21f842a0.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1603515300,"stop":1603516800,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603516800":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/8250919a6f7f614059fa7a23dfe9be5eaeaacf35.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1603516800,"stop":1603518000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603518000":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Diashow: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Chips und Bowle, ein vergangener Dia-Abend. Wisch und Mop machen sich daraus ein Kino.","image":"https:\/\/images.tvtv.de\/tvbild\/51aa2cf50fe6a7b4b624e8f33a69118235c60010.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1603518000,"stop":1603518300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603518300":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Als Pferd aus Versehen beim Müllrausbringen mit dem skateboardfahrenden Wolf zusammenstößt, fängt dieser an zu schimpfen und nennt Pferd einen Riesenvolldödel. Pferd weiß erst gar nicht, was das sein soll, aber er merkt, dass es nichts Nettes sein kann. Zusammen mit Wolle beschließt er, sich für dieses Schimpfwort zu rächen – mit einem eigenen ganz ganz schlimmen Schimpfwort.","image":"https:\/\/images.tvtv.de\/tvbild\/cd6abf19d27d85d81a25a39ea25790a71b604a87.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1603518300,"stop":1603519800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603519800":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Das Wüstenschiff: Der Sandkasten ist viel zu klein! Wie schön wäre es doch, wenn Sally und Nick ausreichend Platz hätten, um eine Sandburg zu bauen! Was für ein Glück, dass die beiden den Kater mit Hut kennen. Der reist mit ihnen schnell in die Flirrediflirr-Wüste, denn einen größeren Sandkasten gibt es kaum! Doch leider ist der Sand viel zu trocken. Selbst der Sand-Palast, den sich der Kater von Ding 1 und Ding 2 bauen lässt, fällt schnell in sich zusammen. Sally und Nick sind enttäuscht, doch dann naht Hilfe in der Form eines Dromedars. Walgesänge: Sally und Nick wollen ihren Müttern ein Lied vorsingen. Sally hat es sich ausgedacht, doch die Proben laufen nicht sonderlich gut. Der Kater mit Hut weiß Rat. Er will die beiden zu Humphrey bringen, einem anerkannten Sänger. Vielleicht können sie bei ihm ja Gesangsstunden nehmen? Mit dem Dingemadingsda fliegen Sally und Nick zum Ozean und erfahren, dass es sich bei Humphrey um einen Wal handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/1e9686edcadb8fbd39e5c2f810302cf9b39c864b.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1603519800,"stop":1603521300,"country":"CDN\/GB\/USA","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1603521300":{"channel":"KINDERKANAL","title":"Boris","descr":"Der Zahn: In einem Schaufenster entdeckt Boris einen Plastik-Tyrannosaurus. Den will er haben! Da verliert ein Klassenkamerad seinen Wackelzahn und Boris hat eine Idee: Wenn er den Zahn unter sein Kissen legt, kommt die Zahnfee und bringt ihm eine Münze dafür. Und für die Münze kann er sich dann den Tyrannosaurus kaufen! Im Austausch für den Zahn muss Boris allerdings zwei seiner Spielzeuge hergeben. Boris dreht einen Film: Boris war im Kino und möchte jetzt unbedingt auch einen Film drehen. Seinen Film. Seine Freunde sollen die Schauspieler sein. Er gibt ihnen ganz genaue Anweisungen – aber irgendetwas machen sie trotzdem immer falsch! Boris ist sauer, bis ihm ein neuer Gedanke kommt: Was, wenn es nicht nur sein Film wird, sondern ihr gemeinsamer? So macht es gleich viel mehr Spaß! Mit Papa zur Arbeit: Boris darf seinen Papa zur Arbeit als Gärtner begleiten. Den ganzen Tag über pflanzen sie Bäume und harken Laub und das ist ganz schön anstrengend. Aber als Boris am Abend nach Hause kommt, erzählt er seinen Spielzeugen eine völlig andere Geschichte: Er war ein richtiger Held! Ohne ihn hätte Papa das nie alles geschafft! Angeblich musste er Papa sogar vor einem Schwarm wütender Wespen beschützen. Nur Gerhard merkt an, dass Boris ziemlich übertreibt, während die anderen Spielsachen schwer beeindruckt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a4f0d5f55200fbf50268951902ba1c42943db735.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1603521300,"stop":1603522500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603522500":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklins Papa-Spezialtag: Franklin will Fuchs zum Spielen abholen, doch der hat seinen \"Vater-Sohn-Tag.\" An diesem besonderen Tag unternehmen sie immer gemeinsam etwas. Franklin ist begeistert und übernimmt die Idee für sich und seinen Vater. Herr Schildkröte will auch gleich mitmachen und Franklin überlegt sich ein Programm für \"ihren\" Tag. Doch irgendwie kommt ständig etwas dazwischen, so dass sie nichts von dem machen können, was Franklin sich vorgenommen hatte. Franklin und die Hitzewelle: Eine Hitzewelle hat ganz Waldland erfasst und Franklin ist mit seinen Freunden im Park verabredet, um Fangen zu spielen. Doch bei der Hitze hat niemand Lust auf Spielen und einer nach dem anderen sagt ihm ab. Franklin versteht das nicht – ihm ist gar nicht so heiß! Auch Schnecke scheint die Hitze nichts auszumachen. Zusammen mit Schnecke macht er sich deshalb auf die Suche nach einem kühlen Plätzchen und will ein neues, \"hitzetaugliches\" Spiel erfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1603522500,"stop":1603524000,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1603524000":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das am mutigsten war: Gwen, Bob und Toni haben richtig Lust auf ein Abenteuer. Wie der Zufall es so will, treffen sie auf einen kleinen Dinotap, der von sich behauptet, der mutigste aller Dinotaps zu sein. Er will sie auf ein großes Abenteuer mitnehmen, bei dem er seinen Freund befreien muss, der angeblich im Innern eines Vulkans festsitzt. Doch langsam wird den Dinotaps klar, dass dieser neue Freund gar nicht das ist, was er behauptet. Das Ding, das wir sein können: Gwen, Toni und Bob spielen am Strand das \"Wenn-du-alles-sein-könntest-was-wäre-das-dann?\"-Spiel. Das weckt natürlich das äußerst neugierige Interesse von drei Dinotapslingen, die mitspielen wollen. Die auf sie aufpassende Dinotaps-Dame ist damit gar nicht einverstanden, denn sie ist schon seit geraumer Zeit hoffnungslos damit überfordert, die Kleinen zur Ruhe zu bringen und dafür zu sorgen, dass sie leise sind. Mehrmals ermahnt sie Bob, Gwen und Toni, mit der Spielerei aufzuhören und weit weg zu gehen. Doch die Dinotaps wollen sich die Gelegenheit nicht entgehen lassen zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c5c6884b9fa4f8ecc4b9dd38072c7736415e886d.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1603524000,"stop":1603525200,"country":"GB\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603525200":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Simon baut eine Kugelbahn: Simon baut aus Holzbausteinen eine Murmelbahn. Miles malt ein Bild und ruft die Zuschauer dazu auf, zu raten, was er malt. Im Museum stehen Steckschneemänner, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben. Maia und Juli basteln einen Steckhund und rufen die Zuschauer dazu auf, selbst kreativ zu sein und auch einen Steckhund zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603525200,"stop":1603525800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603525800":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Der Haustierstein: Diesmal präsentieren uns Thomas und Ramfetz bei \"Museum AHA\" etwas zum Kuscheln und Streicheln. Einen echten Haustierstein, den man weder füttern noch ausführen muss. Im Saal der Technik gibt es ein Gute-Stimmung-Autoradio: Wenn man müde und niedergeschlagen in sein Auto steigt, spielt es aufmunternde Musik. Außerdem stellen die beiden eine ganz besondere Schneemaske vor, die aussieht wie eine durchsichtige Schultüte. Ist das wirklich alles wahr?","image":"https:\/\/images.tvtv.de\/tvbild\/5cdee38eb54d02527f8d7d22e66dc33e4aa42293.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1603525800,"stop":1603526700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603526700":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Halloween und Herbst – Ein schaurig-schöner Singspaß: Der Herbst ist da, es wird früher dunkel und die Bäume verlieren ihr goldenes Blätterkleid. Singa hat sich eine Laterne gebastelt und will bei einem Umzug im Dunkeln mitlaufen. Eine Laterne bringt nämlich viel Licht in die Dunkelheit und man braucht auch keine Angst vor Geistern oder Monstern zu haben. Oder vielleicht doch? Was ist das nur für ein schauriges Lachen, was Singa die ganze Zeit hört? … Bei ihrem Laternenumzug trifft Singa auf das Atze Musiktheater, das ihr den Weg mit dem Lied \"Leucht Laterne, leuchte\" erhellt, Zauberkürbis entdeckt in ihrem Lied eine Mumie im Altertumsmuseum und Tom Lehel steuert als Studiogast den Song \"Wenn die Monster kommen\" bei. SiSa-SingAlarm!","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1603526700,"stop":1603527600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603527600":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Volker Rosin: In der letzten Show der ersten Staffel des TanzAlarm Clubs schafft es Volker Rosin nach zwölf unglücklichen Anläufen vor der Studiotür mit seinem Song \"Kinder sind das beste Publikum\" endlich auf die Showbühne. Unsere vier TanzAlarm Kids Käthe, Luna, Larissa und Hannah sind erleichtert. Und Singa schwingt mit TanzTapir beim Square Dance vorerst zum letzten Mal das Tanzbein.","image":"https:\/\/images.tvtv.de\/tvbild\/143c2dc2adf0d1f976afa2162f989b3e63577a61.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1603527600,"stop":1603529100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603529100":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1603529100,"stop":1603532700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603532700":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Brunch: Lange ausschlafen und dann ganz genussvoll brunchen, das ist das Motto der heutigen Sendung. Und was ist bei einem tollen Brunch ganz besonders wichtig? Eier natürlich! Anouk, Simon und Alex wollen \"Eggs Benedict\" mit Sauce Hollandaise im selbstgemachten Bagel servieren. Hoffentlich klappt alles, denn dieses Gericht ist sogar für geübte Köche eine echte Herausforderung! Alex möchte mit einer chinesischen Delikatesse überraschen: Dem \"tausendjährigen Ei\". Ob dieses Ei wirklich schmeckt? Ein Straußenei sorgt am Basteltisch für ratlose Gesichter. David, Melisa, Estella und Shahin wollen aus der Schale eine ausgefallene Blumenvase basteln. Allerdings gibt es da ein Problem: die Schale ist so hart, dass sie selbst mit dem Hammer nicht aufgeht...","image":"https:\/\/images.tvtv.de\/tvbild\/5f8129e9a30fe77a2b9f11d6712e82982dd6a7ea.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1603532700,"stop":1603533600,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Fünf Freunde – das war gestern. Richtig cool sind die viereinhalb Freunde. Das sind Kalle, Fred, Steffi, Radieschen – und der Hund Dandy. Der etwas übereifrige Kalle ist der Chef der Detektivbande. Mit Computerspezialistin Steffi, dem schüchternen Radieschen, Fred und Hund Dandy löst er die schwierigsten Fälle und kommt den gemeinsten Verbrechern auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/b3c052691a6c55cf2d792bd5104a08510f827684.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1603533600,"stop":1603539300,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603539300":{"channel":"KINDERKANAL","title":"Bobby und die Geisterjäger","descr":"Das Hotelschiff \"Rotterdam\" wird von Geistern heimgesucht, deren größte Freude es ist, die Gäste mit ihren Streichen in Angst und Schrecken zu Versetzen. In Sorge um seine Kundschaft wendet sich Hoteldirektor Schönberg an den Geisterjäger Lucas de Koning. Der zieht mit seiner Familie auf das Schiff und begibt sich auf die Suche nach den Wesen, um sie zum Gehen zu überreden.","image":"https:\/\/images.tvtv.de\/tvbild\/8134109e6258d1cbbd0264d51727e88ca87b9a2d.jpg?x=548&y=366\/bobby-und-die-geisterjaeger","genre":"Film, Familienfilm","start":1603539300,"stop":1603544100,"country":"NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603544100":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Benjamin findet in einem alten Buch Hinweise auf einen legendären Jungbrunnen in Mausilia. Wer aus seiner Quelle trinkt, wird niemals alt. Pandora und Ben sind begeistert und wollen sich sofort auf die Suche machen. Geronimo ist skeptisch, lässt sich aber überzeugen, bei der Suche zu helfen. Denn schließlich handelt es sich um ein Thema, die das Zeug zur sensationellen Schlagzeile hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c7a6027a67a0eb14ef9d2466daf7741bc28ba3.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1603544100,"stop":1603546800,"country":"I\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603546800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/60207973206dbcb82a93cc5ca3a913b558086677.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603546800,"stop":1603549200,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603549200":{"channel":"KINDERKANAL","title":"1000 Tricks","descr":"Das unzerstörbare Handydisplay: Ist es wirklich möglich seine Gedanken zu funken? Melly verblüfft Christoph und zeigt euch, wie der Trick funktioniert! Zauberlehrer Tristan wechselt magisch die Farbe seines T-Shirts. Werden seine Zauberschüler*innen den Trick durschauen? Der tollpatschige Magic Max hat sein Handy fallen lassen und dabei den Bildschirm kaputt gemacht. Kann er die Anzeige ganz küssen, mit Karate das Handy reparieren oder schafft er es mit Magie?","image":"https:\/\/images.tvtv.de\/tvbild\/92f4b8da25abb1253de14db01c50ed7becc2c81a.jpg?x=548&y=366\/1000-tricks","genre":"Unterhaltung, Show","start":1603549200,"stop":1603550100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603550100":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Im Autsch-Labor veranstalten Dr. Chris und Dr. Xand ein Nerven-Wettrennen und erleben hautnah, wie die Befehle des Gehirns über die Nervenbahnen zu ihrem Zielort transportiert werden. Außerdem zeigen sie, wie optische Täuschung das Gehirn austrickst und kümmern sich um die kleinen Patienten in der Notaufnahme: um Lacey, die sich ein Bonbon in die Nase geschoben hat, und um Peter, der Hilfe für sein entzündetes und angeschwollenes Ohr braucht.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1603550100,"stop":1603551600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603551600":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1603551600,"stop":1603552500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ac1ab2d7059680ed02bf2ab49c22c3b54dbb0707.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1603552500,"stop":1603555200,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1603555200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Der Rentner Herr Huber hat in seinem Keller eine Schatzkarte gefunden und beauftragt die Erdmännchen-Detektive Jan & Henry mit der Suche. Leider verschwindet die Karte auf mysteriöse Weise. Unverhofft kann die Gräfin von Undzu den beiden aber helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/254249527c9e19a7b95dc1098fd011de8722ac5d.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603555200,"stop":1603556100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603556100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Bitz' Strandparty: Bob ist traurig, weil die Geburtstagsparty seiner Freundin Mimi abgesagt wurde. Er wollte dort versuchen seinen Rekord im Basketballkorbwerfen zu brechen. Um ihren Bruder aufzuheitern, schlägt Bitz vor, eine Party auf der Weit-weit-weg-Insel zu feiern. Bitz, Bevel, Fleur, Zip und Pop geben sich die größte Mühe, Bob mit tollen Partyspielen aufzumuntern. Doch als es ans Basketballwerfen geht macht die Hitze den Freunden zu schaffen. Wie soll Bob so seinen Rekord brechen? Eiskalter Wettkampf: Der Tag der großen Winterspiele steht an. Bitz, geschwind wie der Wind, Bevel der Blitz, Robo-Power-Bob, die flinke Fleur, Zip das Schneeballwunder und Pop das Wirbelwunder gehen an den Start. Fleur wünscht sich so sehr, dass auch mal ihr Antlitz auf dem Siegerpokal zu sehen ist. Aber um zu wissen, wer gewonnen hat, müssen sie einen Weg finden, um sich die gewonnen Punkte zu merken. Sie mit den Fingern zu zählen ist zu \"wackelig\" und Schneebälle lässt man lieber durch die Luft fliegen. Also was tun?","image":"https:\/\/images.tvtv.de\/tvbild\/4480bf29194f01623ab9284856db1f75c43ecb2d.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603556100,"stop":1603557300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/ee2f8455f45b9b64da0893a0a64a24063bd801e8.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603557300,"stop":1603558020,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603558020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603558020,"stop":1603558200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603558200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Plumps: Als das Küken nach Afrika reisen wollte: Plumps erklärt dem Küken, dass es im Herbst friert und in Afrika immer Sommer ist. Sie beschließen, dorthin zu reisen. Ein Blatt trägt die Beiden davon. Aber nur bis zum Seeufer.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603558200,"stop":1603558800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603558800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"König Richards Anspruch auf den Thron wird von einigen Baronen angezweifelt. Um die Zweifel aus dem Weg zu räumen, macht er sich auf die Suche nach Excalibur, dem Schwert der Schwerter. Damit hatten schon seine Vorfahren ihre Macht begründet. Doch Prinz John hat schon eine gefälschte Version des Schwerts vorbereitet. Richard scheitert daran. Als Prinz John es versucht, ist es anders.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603558800,"stop":1603560300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603560300":{"channel":"KINDERKANAL","title":"Checker Julian","descr":"Der Dialekt-Check: In Deutschland gibt es sehr viele verschiedene Dialekte, die auch wirklich recht unterschiedlich klingen. Im Süden von Deutschland sagt man zum Beispiel für Hallo \"Servus\", in Norddeutschland \"Moin\". In dieser Folge checkt Julian, wie die Dialekte in Deutschland entstanden sind und wie sie sich voneinander unterscheiden. Dafür klebt er mit Sprachforscher Simon eine riesige Deutschlandkarte auf den Boden einer Fabrikhalle und hört sich Dialektbeispiele aus ganz Deutschland an. Eins wird dabei klar: Egal ob \"Fleischpflanzerl\" in Bayern, \"Frikadelle\" in Schleswig-Holstein oder \"Bulette\" in Sachsen – gemeint ist immer: ein Kloß aus Hackfleisch. Alle Dialekte bezeichnen also das gleiche mit anderen Begriffen und gehören trotzdem zu einer gemeinsamen Sprache: Deutsch. Warum Dialekte oft so lustig klingen, checkt Julian in einem Tonstudio mit Synchronsprecher Oliver. Der kann zum Beispiel Bayerisch, Hessisch, Schwäbisch oder Rheinländisch täuschend echt nachmachen. Die beiden machen ein Experiment: Sie vertonen ein paar Ausschnitte aus Julians Folgen – im Dialekt. Auch viele bekannte Bands singen im Dialekt. Mit der bayerischen Blechblas-Band \"LaBrassBanda\" um Bandleader Stefan singt Julian seinen Checker-Song auf Bayerisch: Auf der Bühne, bei einem Konzert vor hunderten Leuten! Wie das wohl klingt?","image":"https:\/\/images.tvtv.de\/tvbild\/3aeaed7a7130bd8a1830a175e67c8fbd0e46fd7d.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1603560300,"stop":1603561800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603561800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603561800,"stop":1603562400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603562400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603562400,"stop":1603563000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603563000":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/901447974887e10cb9a0c4c1ee0f1354342c6ddc.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1603563000,"stop":1603564500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603564500":{"channel":"KINDERKANAL","title":"Leider lustig","descr":"Marti Fischer zeigt lustige Sketche, Parodien von TV-Genres und Prominenten. Als Andreas Kieling unternimmt Marti z.B. eine \"Expedition ins Lehrerzimmer\" und zeigt die graue Maus-Geschichtslehrerin bei der Nahrungsaufnahme sowie einen durchgedrehten Kunstlehrer. Auch eine alte Bekannte ist zurück: Tante Gerda. Im Kino-Trailer \"Tante Gerda on ice\" treibt die Großtante ihre Nichte in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/9d3c6cf3d4a3103bb8f52bb53b5081b7be760148.jpg?x=548&y=366\/leider-lustig","genre":"Kinder, Kindersendung","start":1603564500,"stop":1603566000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603566000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603566000,"stop":1603602000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}