{"1582693200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582693200,"stop":1582693500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582693500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Tiger und der Bär spielen zusammen Schach. Doch ihre Ruhe wird schnell getrübt, als Mascha hereinplatzt und beschäftigt werden will. Der Tiger ist so lieb und erklärt ihr die Regeln des Schachs. Mascha lernt schnell und die anderen beiden staunen nicht schlecht, als Mascha eine Runde nach der anderen gewinnt. Mascha ist schon ganz langweilig und sie würde viel lieber mit dem Hasen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/9d9e4d8610c712d02ef51e247bf47204b0655c9b.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1582693500,"stop":1582694400,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1582694400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Der Bauer beherrscht die Kunst des Scherens einfach nicht: Das erste Schaf, das dran glauben muss, ist voller Wollreste und fieser Schnitte. Die Herde ist geschockt! Um weitere Schaden zu vermeiden, macht Shaun heimlich den Scherapparat kaputt. Während der Bauer ihn im Haus repariert, gelingt es den Schafen zu fliehen. In einem piekfeinen Hundesalon lassen sie sich mal so richtig herausputzen!","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582694400,"stop":1582695300,"country":"GB","releaseYear":"2004-2009","season":null,"episode":null,"absEpisode":null},"1582695300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1582695300,"stop":1582696500,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1582696500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1582696500,"stop":1582698000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582698000":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Die Blaufuß-Blinzel-Möwe: Auf der Fahrt zum Zoo möchte Frau Emily mit ihrer Polaroid-Kamera ein Foto der seltenen Blaufuß-Blinzel-Möwe machen. Doch in den Bergen stürzt die Elefantendame und verstaucht sich den Fuß. Die Möwe hat ihr Nest hoch auf einem Bergfelsen. Mit Hilfe von Zackis Gabelstapler-Modul, kann Lionel auf die richtige Höhe gebracht werden, um das Foto für Frau Emily zu schießen. Was ist los mit Zacki?: Zacki hat ein neues Rotorblatt für die Zoobahn zusammengebaut, doch beim Anheben stürzt er unglücklich über die Werkzeugtasche und reißt auch Lionel und Frau Emily mit zu Boden. Obwohl nichts Schlimmes passiert ist, versinkt Zacki in Selbstzweifeln und alle versuchen, ihn während der Fahrt aufzumuntern. Doch es hilft nichts. Erst als die Bahn vor einem unüberwindbaren Hindernis steht, erwacht der alte Zacki wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/1f853fb50ce8e26ccf91030c1884a8e4286f0665.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1582698000,"stop":1582699500,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582699500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1582699500,"stop":1582701000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582701000":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Es ist Großmonster-Tag, der Tag, an dem Monster ihre Großeltern feiern. Simon möchte gerne das perfekte Geschenk für seine Omi basteln. Aber was er auch macht, es geht alles schief. Sein Swusel-Streuselkuchen fliegt aus dem Fenster und die lebensgroße Statue fällt – platsch – auseinander. Simon ist außer sich. Er kann doch nicht mit leeren Händen dastehen, wenn seine Oma wieder kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/28185e0968620e67c7ae82352e09c7f687305215.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1582701000,"stop":1582702500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582702500":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Die wilden Felsen: Flöckchen will mit Lily ein Picknick bei den wilden Felsen machen, wo es schön und einsam ist. Doch plötzlich hören sie ein gewaltiges Getöse und es spritzt hinter den Felsen. Sie denken, dort sei ein Monster. Nonna glaubt ihnen nicht und will sie beruhigen, doch auch sie und Barne kriegen es mit der Angst zu tun, als sie den Lärm hören. Zum Glück kann Salty das Ganze aufklären. Ein Sturm zieht auf: Lily findet ein Barometer. Auf Strandschatz Eiland zeigt es plötzlich auf \"Sturm\" und Salty sieht einen Notfall. Alle verbarrikadieren sich in Nonnas Cafe, bis die Gefahr vorüber ist. Sie verbringen die Zeit mit Kuchen essen und singen. Als Puffin aus Versehen die Tür öffnet, sind alle Bewohner mehr als erstaunt.","image":"https:\/\/images.tvtv.de\/tvbild\/e90133e3d87ec7ebb3455fc1e5ac507179941ed2.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1582702500,"stop":1582703400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582703400":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Glücksstock: Die beiden braunen Hasen und die kleine Feldmaus machen sich auf die Suche nach einem köstlichen Essensvorrat, den der große braune Hase im Herbst versteckt hat. Auf dem langen Weg durch die tief verschneite Wiesenlandschaft findet der kleine braune Hase einen großen Stock im Schnee. Er erklärt diesen Stock zu seinem Glücksstock. Der Stock erweist sich in der Tat als sehr hilfreich. Er ist als Wanderstock und Spurenleger im Schnee dienlich. Man kann mit ihm prüfen wie tief der Schnee und wie fest der Boden darunter ist. Er bewährt sich als Tanzstock und ist auch ein toller Zeigestock. Die beiden Hasen und die kleine Feldmaus finden in Begleitung des Stocks den Essensvorrat und genießen ein köstliches Festmahl. Dann wird es dringend Zeit sich auf den Heimweg zu machen. Doch der kleine Hase kann seinen Glücksstock nicht finden! Der Tannenzapfenbaum: Während der große braune Hase Essen sucht, spielt der kleine braune Hase fröhlich im Schnee. Dabei findet er unter einer Tanne einen großen Tannenzapfen. Wo ein Zapfen im Schnee liegt, gibt es doch bestimmt noch mehr. Der kleine braune Hase findet sehr viele Tannenzapfen und baut daraus einen großen Tannenzapfenbaum. Als er gerade fertig ist, kommt die kleine Feldmaus den Berg herunter gerodelt. Leider verliert sie dabei die Kontrolle über ihren Blattschlitten und rast ungebremst in den Tannenzapfenbaum. Der fällt natürlich auseinander. Die kleine Feldmaus entschuldigt sich. Sie schlägt dem kleinen braunen Hasen vor, etwas zusammenzuspielen. Doch der kleine Hase ist untröstlich und kann der kleinen Feldmaus nicht verzeihen, dass sie seinen Tannenzapfenbaum kaputt gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1582703400,"stop":1582704600,"country":"USA\/GB\/AUS","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582704600":{"channel":"KINDERKANAL","title":"Meine Schmusedecke","descr":"Der Koboldmaki: Der Koboldmaki auf meiner Schmusedecke hat ein Problem: Er möchte, dass jemand ihm ein Schlaflied singt, aber alle Tiere erschrecken sich vor ihm! Was kann man da nur tun?","image":"https:\/\/images.tvtv.de\/tvbild\/7af18650deded842dba00deeb73a7ad4f12b1552.jpg?x=548&y=366\/meine-schmusedecke","genre":"Serie, Trickserie","start":1582704600,"stop":1582704900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582704900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582704900,"stop":1582705500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582705500":{"channel":"KINDERKANAL","title":"Die Abenteuer von Lolulu und Malalua","descr":"Wasser schleppen mit Eseln: Lolulu und Malalua müssen heute mit ihren zwei Eseln Wasser holen. Wegen der schlimmen Dürre ist der Fluss vor ihrem Dorf schon lange ausgetrocknet. Es gibt nur noch eine Wasserstelle und die ist einen halben Tagesmarsch entfernt! Zusammen mit Oma und Mutti binden sie Wasserkanister auf die Esel und machen sich auf den beschwerlichen Fußmarsch durch wegloses Gelände. An der Quelle angekommen, füllen sie literweise das kostbare Wasser in ihre Kanister. Hier können sich die beiden besten Freunde endlich auch einmal wieder waschen und im Wasser planschen! Erst am Abend sind sie wieder zurück im Dorf und dort wartet eine besondere Überraschung auf sie: Ein Straußenei zum Abendessen!","image":"https:\/\/images.tvtv.de\/tvbild\/f9a55abd7b04c7ad47cc29c86b0463e1b4b3010d.jpg?x=548&y=366\/die-abenteuer-von-lolulu-und-malalua","genre":"Report, Dokumentation","start":1582705500,"stop":1582706100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582706100":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Staubfrei: Die große Doozertal-Fahrzeugausstellung beginnt in wenigen Stunden. Das Tüftler-Team will pünktlich vor Ort sein, um seine Fahrzeuge zu zeigen. Doch staubige Straßen machen es schwer, die Fahrzeuge sauber zu halten. Mit einer grandiosen Idee gelingt es Flex, Daisy, Molly und Spike, die Fahrzeuge direkt auf dem Ausstellungsgelände zu reinigen. Mission: Freude schenken: Das Tüftler-Team hat den jährlichen Geschenke-Tausch-Tag mit den Kindern des Wüstendorfs vergessen. Glücklicherweise schaffen unsere Freunde es, mit einem Doozer-Geistesblitz und kreativen Konstruktionen, kleine Spielzeuge zu erschaffen, die ihnen ähneln und die definitiv ein Knaller sind. Mission: Gute Mischung: Eine kleine Katastrophe erschüttert das Doozertal, als Bäcker Timber Bolt keinen Ketchup mehr hat. Oh nein! Womit soll unser Tüftler-Team denn nun seine Radieschen-Schnipsel genießen? Für unsere Freunde gibt es keine Alternative zu Ketchup, deshalb beschließen sie ihr eigenes leckeres Rezept zu entwickeln. Sie finden heraus, was man braucht, um Ketchup zu machen, besorgen die Zutaten und stellen ihren eigenen Ketchup her.","image":"https:\/\/images.tvtv.de\/tvbild\/b239a505b9dd4fb12315e776c7ee394450fa9089.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1582706100,"stop":1582708140,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582708140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582708140,"stop":1582708500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582708500":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Das Pinguin-Bobfahrer-Team: Ein Pinguin-Bobfahrer-Team kommt angereist, um im Furchester an ein echtes Trainings-Programm zu durchlaufen. Schnell stellt sich jedoch das ein oder andere Manko heraus und so werden sie von den Furchesters unter ihre Fittiche genommen. Die Statue: Der beste Bildhauer der Welt, Henry Muha, hat eine Skulptur von Funella gefertigt. Diese soll in der Hotelhalle stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e14951565ee2c439464e298c36a22176ea0755b6.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1582708500,"stop":1582710000,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582710000":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Mouk und Chavapa borgen sich in Senegal einen Fahrradkorb von ihrem Freund Bouba, für ein Picknick. Unglücklicherweise machen sie ihn kaputt. Da es keinen neuen zu kaufen gibt, werden sie zum Magier Ousman geschickt, der alten Sachen neues Leben gibt. Er nimmt die beiden als Lehrlinge auf und sie gestalten aus alten Pappkartons den schönsten Fahrradkorb von Afrika!","image":"https:\/\/images.tvtv.de\/tvbild\/6b82ffed5607de35efae02bbb6c88d069c0aa05b.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1582710000,"stop":1582711200,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582711200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582711200,"stop":1582711800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582711800":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/82e3273839b153c67f619708a41f8d11e11dba89.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582711800,"stop":1582713300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582713300":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Ein Baumeister bringt aus dem Orient Pläne für eine ganz neue mittelalterliche Waffenidee mit: Ein riesiges Katapult, mit dem Steine und Pechfackeln über weite Strecke geschleudert werden können. Wertold lässt daraufhin heimlich ein erstes Modell bauen. So steigt durch diese Arbeiten aus einem Waldstück in der Nähe von Burg Hohenlob Rauch auf. Ritter Hans hält das für den berüchtigten Drachen.","image":"https:\/\/images.tvtv.de\/tvbild\/f11fa32054b34f31bba79c0cdbc8d153eb6263bb.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1582713300,"stop":1582714800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582714800":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Königin Jade und die Dornenkönigin schließen einen Pakt zur Vernichtung der Bamalias. Das will der kleine Prinz nicht zulassen. Zusammen mit seinen Freunden versteckt er die anmutigen Flugtiere und bittet Nickel um Hilfe. Dieser baut eine Maschine zur Herstellung von Wolken, um die Bamalias zu ernähren. Dazu braucht er aber auch die Unterstützung der Dornen, die sich gerade für den Krieg rüsten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582714800,"stop":1582716300,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582716300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/da4c5c7c9fcb1f570b2d0dbd0c88b4b6c80fd890.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1582716300,"stop":1582717800,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1582717800":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1582717800,"stop":1582719300,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1582719300":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Steffi möchte unbedingt das neue Smartphone haben. Als sich die Kinder das Geld am Hähnchen-Stand auf dem Sommermarkt verdienen wollen, beobachten sie merkwürdige Diebstähle. Kalle ist ganz heiß, die Diebstähle aufzuklären, während Steffi nur an das Smartphone denkt. Am liebsten würde Kalle mit Herrn Stahl, dem \"Marktdetektiv\" zusammenarbeiten – er hat einen Verdacht.","image":"https:\/\/images.tvtv.de\/tvbild\/c6beee4b95a30fcd55c9b9706fc515a6faa5a393.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582719300,"stop":1582720800,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582720800":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/9a2ca857d6d3ed7425a19aa004dd39c17f038a2f.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1582720800,"stop":1582722600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582722600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Ankunft im neuen Internat ist vollbracht. Mehr aber auch nicht. Die Sportler sehen gar nicht ein ihr Internat zu teilen. Besonders Primaballerina Caro ist genervt, als jeder \"ihren\" Ballettsaal in Beschlag nehmen will. Auch in der Schule gelten neue Regeln. Einsteiner und Sportler sollen zusammenarbeiten, doch beide Seiten wollen nur eins: die Anderen loswerden!","image":"https:\/\/images.tvtv.de\/tvbild\/b16f7c31cf99b93d3488e774846a73694e248c8b.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1582722600,"stop":1582725600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582725600":{"channel":"KINDERKANAL","title":"Du bist STYLE!","descr":"Moritz ist in letzter Zeit stark gewachsen. Er fühlt sich groß, dünn und schlaksig. Bisher kleidete er sich sportlich, schlicht, unauffällig – und hatte meistens einen blauen Pulli an. Die Modeexperten verraten ihm einfache Tricks, mit denen er kräftiger und muskulöser aussehen kann. Alessa hat in Sachen Klamotten gerade eine schwarze Phase. Dabei wünscht sie sich einen fröhlich-farbigen Look.","image":"https:\/\/images.tvtv.de\/tvbild\/ba8a8a5dec7c3b0c293c85d97cce8dc174697dbf.jpg?x=548&y=366\/du-bist-style","genre":"Kinder, Kindersendung","start":1582725600,"stop":1582727100,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1582727100":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Ein Pinguin auf der Flucht: Yann und seine Freunde treffen auf Aglagla, einen kleinen Pinguin. Er konnte seinen Entführern, den Gaunern Biff und Rico entkommen. Aber deren Boss Van Krook will den Pinguin wiederhaben. Also schickt Van Krook seine beiden Handlanger los, um den Pinguin wieder einzufangen. Doch er hat nicht mit dem Einfallsreichtum von Yann, Zoom und ihren Freunden gerechnet, die das einträgliche Pinguin-Geschäft ein für alle Mal beenden wollen. Falsche Geister: Die Einwohner von Maotou geraten in Panik, als plötzlich merkwürdige Dinge im Dorf passieren. Ein Tiki spricht, eine Kokosnuss schwebt und auf einer Hauswand steht eine Botschaft. Für die Dorfbewohner ist klar, dass Geister dahinter stecken, die Tupapau. Und dass ihnen nichts anderes übrig bleibt, als das Dorf zu verlassen. Aber Yann glaubt nicht an Geister und überredet Timeti, mit ihm und Zoom den Dingen auf den Grund zu gehen. Mini-Zoom: Bei einem ihrer Ausflüge treffen Yann und Zoom auf einen Baby-Delfin und seine Mutter. Zoom ist begeistert über die neuen Freunde und verbringt von da ab viel Zeit mit ihnen. Das macht Yann eifersüchtig und er zieht sich schmollend zurück. Da droht plötzlich große Gefahr: Rico und Biff haben den Auftrag, die beiden Delfine zu fangen. Yann muss seine Eifersucht überwinden und zusammen mit Zoom dessen neue Freunde retten.","image":"https:\/\/images.tvtv.de\/tvbild\/0b2710c14b51ac92f456da63f0c9d1f93024eca1.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1582727100,"stop":1582729200,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582729200":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/840ec8d66be4e2bb6086a1cbf8f8171d3fb895d7.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1582729200,"stop":1582731900,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582731900":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1582731900,"stop":1582734900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582734900":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz, Fuchs und die Rose haben das Ende der Galaxie erreicht. Nun müssen sie den intergalaktischen Graben durchqueren, um zum Planeten der Rosen zu gelangen. Der kleine Prinz führt einen letzten vernichtenden Kampf gegen die Schlange. Sie wird für immer in ein Steingrab eingeschlossen. Die Freunde machen sich auf den gefährlichen Weg zusammen mit ihrem neuen Bekannten Luis.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582734900,"stop":1582736400,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582736400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1. Ein entflohener Häftling verkleidet sich als Schaf und versteckt sich auf dem Bauernhof vor der Polizei. Aber Shaun und Bitzer kann er nichts vormachen und sie wollen den ungebetenen Gast wieder loswerden. 2. Ausgerechnet sein Lieblingssänger hat vor dem Bauernhof eine Panne mit seiner Limousine! Während Bitzer dem Chauffeur bei der Reparatur des Wagens hilft, lässt sich der Rockstar bewirten.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582736400,"stop":1582737300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582737300":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Ein seltsamer Lärm stört die Nachtruhe des Bienenstocks. Sogar Willi verlässt deshalb freiwillig seine warme Wabe um bei Maja auf der Wiese etwas Ruhe zu finden! Maja macht sich gleich am nächsten Morgen auf um den nächtlichen Ruhestörer zu finden. Es ist die Grille Johnny, die jede Nacht zum Tanz aufspielt. Nur leider ist Johnny eine untalentierte Grille und seine laute Musik wirkt störend.","image":"https:\/\/images.tvtv.de\/tvbild\/68f2c16cd5255ee694929d0ebfe587be128adaf7.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582737300,"stop":1582738800,"country":"D\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582738800":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Zwei Vögel und ein Wurm: In Tildas Garten streiten sich Robin und ein anderes Rotkehlchen um einen Regenwurm. Tilda möchte den armen Wurm retten, und lenkt die Vögel ab, indem sie einen Wettkampf vorschlägt. Als erstes sollen sich die Rotkehlchen im Kirschkernweitspucken messen. Es geht unentschieden aus, woraufhin Tilda als nächste Aufgabe \"Muster in ein Blatt picken\" stellt. Beide Vögel picken einen Stern in ein Blatt, wodurch es erneut unentschieden steht. Nun wünscht sich Tilda eine Girlande aus Gänseblümchen. Um das hinzubekommen, müssen die Rotkehlchen zusammen arbeiten. Am Ende erklärt Tilda beide zu Gewinnern, und sie teilen sich freundschaftlich Tildas Belohnung. Der Wurm ist vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1612daed7bd075b9f651bb4ef66578d3f7583cf.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582738800,"stop":1582739220,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582739220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582739220,"stop":1582739400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582739400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Timmi und Teddynaut geraten auf einen sehr grauen Planeten, wo nur schlecht gelaunte Bewohner wohnen. Sie sind so schlecht gelaunt, dass sogar die Milch sauer ist. Timmi findet das blöd und überlegt – dann hat er eine Idee. Er stöbert in seiner Rakete und findet Luftballons. Er bläst sie auf und verteilt sie an die Piesepampel. Und weil die grinsen, ist es plötzlich nicht mehr so grau.","image":"https:\/\/images.tvtv.de\/tvbild\/9f8d994463e67b7a14ef707fd83612ca33e01f11.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582739400,"stop":1582740000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582740000":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/0c7486e4c56d6f40b7880d40d7efe3ee800e7445.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582740000,"stop":1582741500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582741500":{"channel":"KINDERKANAL","title":"Dein Song 2020","descr":"Bei dem Komponisten-Wettbewerb unterstützen prominente Musikpaten die Kandidaten. Welcher Song wird in der großen Finalshow das Publikum überzeugen?","image":"https:\/\/images.tvtv.de\/tvbild\/fabe974924b4c6e488c5ba2ea9104c4fc8c68d5d.jpg?x=548&y=366\/dein-song-2020","genre":"Unterhaltung, Show","start":1582741500,"stop":1582743000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582743000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582743000,"stop":1582743600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582743600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1582743600,"stop":1582744200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582744200":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Beim Joggen taucht plötzlich ein heller Lichtstrahl vor der 16-jährigen Kyra auf und ein altes, abgegriffenes Buch scheint vor ihren Augen in der Luft zu schweben. Als Kyra das Buch berührt, durchfährt sie ein Schlag. Von da an geschehen merkwürdige Dinge. Sie sieht auf der Straße einen Jungen mit spitzen Ohren, sie kann die Gedanken von Hunden hören und hat Besuch von zwei eigenartigen Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec9ce0f8ad18ba999de78dbc84189c361e6ba041.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1582744200,"stop":1582747200,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1582747200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1582747200,"stop":1582779600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}