{"1599278400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599278400,"stop":1599279000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599279000":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/f88d227d08307c99e5d4dfdbda030e7e8d046f27.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1599279000,"stop":1599281100,"country":"CDN\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599281100":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmy findet einen Schatz: Timmy und seine Freunde spielen Pirat und veranstalten eine Schatzsuche. Was, wenn sie an der markierten Stelle wirklich etwas finden würden, etwas, das Harriet verloren hat und schon sehr vermisst ....? Timmys Papierflieger: In der Spielgruppe basteln die Kinder Papierflieger, aber Timmys will – anders als der von Finlay – nicht fliegen. Timmy lässt den Kopf hängen, aber als Finlays Flieger plötzlich im Baum steckt, ist Timmys Erfindergeist wieder geweckt. Tennislehrer Timmy: Die Kinder spielen Tennis in der Spielgruppe, nur Mickey versucht vergeblich, mit dem Schläger den Ball zu treffen. Bevor Yabba die Geduld mit seinem schlechten Teampartner verliert, hat der findige Timmy eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1599281100,"stop":1599282000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599282000":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Professor Gimbal ist ganz unglücklich. Seit vielen Jahren versucht er, als Leiter des Vereins der Vogelfreunde in Doozer-Tal, einen echten Blau-Schnäbler vor die Linse zu bekommen. Doch der ist sehr scheu und lässt sich nur selten blicken. Die Tüftler überlegen, wie man den Vogel anlocken könnte, damit der Professor sein heißersehntes Foto bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/8fdf514497022f0b39371a3233b0e4358e97257f.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1599282000,"stop":1599283500,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599283500":{"channel":"KINDERKANAL","title":"Ella","descr":"Rüssel-Ranger Oma: Ellas Oma kommt zu Besuch. Ella und ihre Freunde holen sie von der Fähre ab und begrüßen sie mit dem Rüssel-Ranger-Gruß, denn Ellas Oma war früher selbst ein Rüssel-Ranger. Nur ein Stempel fehlt ihr als Ranger noch heute: der \"Vogelbeobachtungsstempel\". Es war ihr nicht gelungen, eine Lachmöwe zu entdecken. Aber das holt Ellas Oma jetzt mit den Kindern nach. Bürgermeisterin Belinda: Belindas Vater hat versprochen, mit seiner Tochter und ihren Freunden zu Mittag zu essen. Aber er muss das gemeinsame Essen verschieben, weil er noch viel für die Enthüllung einer neuen Statue im Park vorbereiten muss. Belinda ist enttäuscht und möchte ihren Freunden zeigen, wie wichtig sie als Tochter des Bürgermeisters ist. Ohne das Wissen ihres Vaters trifft sie Entscheidungen, die das Fest am Nachmittag zu ruinieren drohen.","image":"https:\/\/images.tvtv.de\/tvbild\/3e5b128151c6d304c3a626e37525c8b7941ad178.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1599283500,"stop":1599284700,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599284700":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Die Bande der silbernen Hufe: Wolle liest gerade ein tolles Buch über Banden, als sich Pferd gedankenverloren den Huf mit silberner Farbe anmalt. Schnell ist klar: die beiden wollen auch eine Bande gründen – natürlich die Bande der silbernen Hufe! Als Finchen bei der Bande mit machen möchte, wird sie leider enttäuscht, denn sie hat ja keine Hufe. Pah! So etwas lässt sie sich nicht gefallen und gründet kurzerhand eine eigene Bande – was Wolle und Pferd wohl dazu sagen? Pferds Wackelzahn: Irgendwas stimmt doch nicht mit Pferd – einer seiner Zähne tut weh und wackelt auch noch! Er kann gar nicht richtig futtern! Wolle versucht natürlich seinem Freund zu helfen und will den komischen Zahn herausziehen. Aber das möchte Pferd auch nicht. Da bleibt wohl nur der Gang zum Zahnarzt. Erst hat Pferd etwas Angst, aber dann hat Zahnärztin Rike eine ganz einfache Erklärung für sein Zahnproblem.","image":"https:\/\/images.tvtv.de\/tvbild\/9a0851c6e6d1dce8aeb06e7217028afb00b151bd.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1599284700,"stop":1599286200,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1599286200":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter hüten Tillie und Snugs, der bei Tillie zu Besuch ist. Snugs würde gerne \"Rotkäppchen\" aufführen – er spielt den Wolf und Dumpling soll das Rotkäppchen sein. Tillie findet es spannender mit ihrem neuen Polizeiauto herumzusausen, es sei denn, sie kann als Polizistin in dem Märchen mitspielen. Sie hat dabei solch ein Tempo, dass ihre Freunde immer aufschrecken, wenn sie vorbeirast.","image":"https:\/\/images.tvtv.de\/tvbild\/4385594c0074c4e6ed16ad1bf51a08ed15938e70.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599286200,"stop":1599287700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599287700":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das Meisterwerk: Die berühmte Künstlerin La Fleur möchte für ihr neustes Kunstwerk einen sehr großen und schweren Felsen an das andere Ende der Strandbucht transportiert haben. Leider lässt sich der steinige Koloss weder schieben noch ziehen. Selbst Chef-Felsverschieber Bevel und seine Felsenverschiebe-Profis kommen an ihre Grenzen. Am erfolgversprechendsten scheint es, den Felsen über Baumstämme rollen zu lassen, doch dieser Versuch endet im Chaos. Was wird nun aus dem Kunstwerk? Die Turmzimmer-Party: Die Prinzessinnen Fleur und Bitz bereiten die beste Party aller Zeiten für Sir Bob und Sir Bevel vor. Es soll Tanz geben, Pfeil und Bogen Spiele, tolle Musik und ganz viel Essen. Vor lauter Begeisterung vergessen die Prinzessinnen leider Sir Bob und Sir Bevel einzuladen. Als Fleur zur Burg Bob kommt, um die Einladung zu überreichen steht sie vor verschlossener Tür – Sir Bob und Sir Bevel feiern ihre eigene Party. Also muss Bitz einen Weg finden, wie die Einladung zu den beiden ins Turmzimmer kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/304f85e94a4dfac923f243c1eccdd1109eee1cea.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1599287700,"stop":1599288900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599288900":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin macht Theater: Die alljährliche Theateraufführung in der Schule steht an. Franklin soll einen bösen Piraten spielen, und Fuchs wie immer die Requisite machen. Die beiden wollen aber mal was Neues ausprobieren und tauschen die Rollen. Fuchs versucht den Text der Rolle zu lernen, kommt aber schon bald an seine Grenzen. Auch Franklins Requisiten drohen auseinanderzufallen. Es sieht so aus, als müssten Franklin und Fuchs ihre Rollen abermals tauschen. Franklin und der Skulpturen-Garten: Franklin und seine Freunde bestaunen bei Tante Skulpturen, die sie aus alten Sachen gebaut hat. Sie lädt auch die Kinder ein, aus vermeintlichem Unrat Skulpturen für ihren Garten herzustellen. Die machen sich sofort ans Werk und es entstehen die tollsten Figuren. Franklin will aus seinen Sachen unbedingt eine Giraffenskulptur bauen. Aber das gestaltet sich mehr als schwierig, denn der lange Hals bringt seine Skulptur immer wieder aus dem Gleichgewicht.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1599288900,"stop":1599290400,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1599290400":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das stimmitierte: Dieses Mal kommen unsere drei Dinotaps auf die Idee, gegenseitig ihre Stimmen zu imitieren oder wie sie es bezeichnen zu stimmitieren. Wie der Zufall es so will, kommen sie an einen Ort, wo sie genau das hervorragend tun können: Eine Schlucht, in der ihre Stimmen vielfach widerhallen. Das ist ebenso spaßig wie verwirrend. Denn als Gwen Bob und Toni dazu auffordert, sie zu suchen, können sie sich gegenseitig nicht mehr finden, weil keiner mehr weiß, woher die Stimme des anderen kommt. Das Ding, das gruselig war: Es ist ein Tag, an dem der Regen auf die Dinotaps-Welt niederprasselt, oder – wie Gwen es ausdrückt – nasser Sonnenschein. Anfangs macht es noch Spaß, ein bisschen im nassen Sonnenschein zu spielen. Da dieser aber von einem Gewitter begleitet wird, machen sich die drei Freunde doch auf die Suche nach einem geeigneten Unterschlupf. Als sie eine geeignete Höhle finden, gruselt es Bob und Gwen zunächst vor der Dunkelheit. Doch dann treffen sie ein ganz sonderbares Wesen.","image":"https:\/\/images.tvtv.de\/tvbild\/964d56f5261cdee98f32052fb9492ea20bf2e154.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1599290400,"stop":1599291600,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1599291600":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Alejandra knetet eine Schildkrötenfamilie: Alejandra knetet eine Schildkrötenfamilie. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Drei Freunde machen Spuren mit Erde und Wasser. und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599291600,"stop":1599292200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599292200":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Einsteins Socken: In der dritten Folge von Museum AHA betritt ein Ritter den Saal der Vergangenheit und zeigt, wie sich die Burgherren einst Kühlung unter der Rüstung verschafft haben. Im Saal der Technik zeigen Thomas Brezina und Ramfetz die erste Computermaus und im Saal der Musik stellen sie eine Spazierstockgeige vor. Im Saal der Bücher gibt es einen Roman, in dem ein Buchstabe fehlt und im Saal der seltsamen Sachen hängen Socken von Einstein. Aber welche dieser fünf Gegenstände sind frei erfunden und welche gibt es tatsächlich?","image":"https:\/\/images.tvtv.de\/tvbild\/c7a67373b0f20c08e54feb2dd4eda15f28197cde.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1599292200,"stop":1599293100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599293100":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Groß und klein: Ob groß, ob klein – Singen ist für alle fein. Das wissen auch \"Minimaus und Elefant\", die – wie Volker Rosin in seinem Lied besingt – trotz Größenunterschied gemeinsam durch die Welt tanzen. Auch \"Riese Rübezahl\" aus dem Riesengebirge weiß, dass Singen Riesen-Spaß macht. Dass man sich, wenn man klein ist, oft wünscht schon groß zu sein, erzählen 3Berlin in ihrem Studiosong \"Wenn ich groß bin und du klein\". Si-Sa-SingAlarm!","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1599293100,"stop":1599294000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599294000":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Linus Bruhn: Einen echten Newcomer haben unsere vier TanzAlarm Club Gastgeberinnen Käthe, Luna, Larissa und Hannah heute eingeladen – Linus Bruhn. Der Teilnehmer des deutschen ESC Vorentscheids 2019 tritt mit seinem Wettbewerbssong \"Our City\" auf. Mit dabei auch, wie immer, Volker Rosin und Singa. Singa besucht mit TanzTapir diesmal einen Boogie Tanzkurs und erlebt ihr blaues Wunder.","image":"https:\/\/images.tvtv.de\/tvbild\/33c609d504824ad436dc0187f2533a74dca09a48.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1599294000,"stop":1599295500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599295500":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1599295500,"stop":1599299100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599299100":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Marokkanisch: Die beiden Köche David und Estella machen eine Reise in die marokkanische Küche. Gemeinsam kosten sie sich durch neue Gewürze für die traditionelle Lammtagine. Estella entdeckt dabei ihre ungeahnten Superkräfte am Mörser und David macht Bekanntschaft mit Ingwer. Anouk, Melisa, Shahin und Simon genießen beim Tischdecken einen marokkanischen Minztee und stellen selbst Rosenwasser her. Ob das auch nach Rosen riecht, wird gleich an Alex getestet. Geschafft: Alex riecht wunderbar nach einem Rosengarten!","image":"https:\/\/images.tvtv.de\/tvbild\/c0b8928b54830e5651848e4759b2e67c6c0d3faf.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1599299100,"stop":1599300000,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599300000":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Fünf Freunde – das war gestern. Richtig cool sind die viereinhalb Freunde. Das sind Kalle, Fred, Steffi, Radieschen – und der Hund Dandy. Der etwas übereifrige Kalle ist der Chef der Detektivbande. Mit Computerspezialistin Steffi, dem schüchternen Radieschen, Fred und Hund Dandy löst er die schwierigsten Fälle und kommt den gemeinsten Verbrechern auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e53d4cb3b25f276db00291a01988e722960ca057.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1599300000,"stop":1599305700,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599305700":{"channel":"KINDERKANAL","title":"Mister Twister – Wirbelsturm im Klassenzimmer","descr":"Tobias geht nicht gerne zur Schule, denn weder seine Lehrerin noch die Direktorin verstehen ihn. Seit sein Vater gestorben ist, kann seine Mutter nämlich nicht mehr aufstehen. Als ein 19jähriger Praktikant namens Herr Kees zur Probe die als schwierig verrufene Klasse übernimmt, ändert sich plötzlich alles. Die Schüler verehren ihren \"Mister Twister\", was die strenge Direktorin misstrauisch macht.","image":"https:\/\/images.tvtv.de\/tvbild\/bbcbeec0a3e87561d1ce7b9196810b148e6acade.jpg?x=548&y=366\/mister-twister-wirbelsturm-im-klassenzimmer","genre":"Film, Familienfilm","start":1599305700,"stop":1599310500,"country":"NL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599310500":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Ein mysteriöser Brief erreicht Geronimo in der Redaktion. Darin steht, dass sein Onkel Vadim aus dem Adelsgeschlecht der Ratoffs aus Transmausanien bedroht wird. Doch als die Familie Stilton das düstere Schloss ihrer Verwandten erreichen und sie ihre unheimliche Verwandtschaft zum ersten Mal sehen, keimt ein schrecklicher Gedanke auf: Handelt es sich bei den Ratoffs etwa um Vampire?","image":"https:\/\/images.tvtv.de\/tvbild\/75cf43dd09517d6190c7d0a3df5d8aa246001e33.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1599310500,"stop":1599313200,"country":"I\/CDN\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599313200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/a290a7075128ad7c0a1e1462d67aca74b54791d7.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599313200,"stop":1599316500,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599316500":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Heute untersuchen Dr. Chris und Dr. Xand die menschliche Kotze. Außerdem begleiten sie Henry nach einem Fahrradunfall in die Notaufnahme und nehmen die Bluterkrankheit unter die Lupe. Dr. Xand geht mit einem Motorradkurier auf nächtliche Notfallfahrt. Blutkonserven müssen so schnell wie möglich zu einem Patienten ins Krankenhaus nach London gebracht werden. Ein Wettlauf gegen die Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1599316500,"stop":1599318000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599318000":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1599318000,"stop":1599318900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599318900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599318900,"stop":1599321600,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599321600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599321600,"stop":1599322500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599322500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Tillie hat einen richtig miesen, doofen Tag. Sie hat ihre Seifenblasen verschüttet, ihre Lieblingspuppe ist in den Matsch gefallen und es gibt kein Glibber-am-Stil mehr. Nun leidet sie eindeutig an einem schwerer Fall von Trübsal! Nichts macht ihr mehr Freude. Esme und Roy müssen herausfinden, wie man Tillies Trübsal vertreiben und das kleine Monsterchen wieder fröhlich stimmen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/587b678f6b69682a349de7209464efa8d5e4b482.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599322500,"stop":1599323700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599323700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Pinguin-Streiche: Herrn Timmers Haus ist frisch renoviert und darum in dieser Nacht nicht bewohnbar. Da laden ihn die Tiere zu sich auf die Insel ein. Alle freuen sich, dass er sie ausnahmsweise mal begleitet. Einer nach dem anderen bietet ihm ein Dach über dem Kopf an. Nur die frechen Pinguine machen sich einen Spaß aus dieser außergewöhnlichen Situation. Sie hecken allerlei Streiche aus und stören so die Nachtruhe der anderen – besonders die von Herrn Timmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599323700,"stop":1599324420,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599324420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599324420,"stop":1599324600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599324600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Pitti und Moppi sind aneinander geraten, weil Moppi behauptet, Kobolde hätten nur Stroh im Kopf. Pitti zeigt es Moppi auf seine Weise. Immer, wenn Moppi sich bewegt, erklingt ein Pferdegetrappel. Das bringt Moppi vollkommen durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599324600,"stop":1599325200,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599325200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Robin bestiehlt angeblich die Dorfbewohner. Deshalb sind alle Bürger hinter ihm her, bis sich herausstellt, dass er einen Doppelgänger hat. Natürlich steckt wieder einmal Prinz John dahinter. – Mit Robins Hilfe gelingt es dem Sheriff, drei Diebe zu verhaften, die die Bewohner Nottinghams bestohlen haben. Aber wo ist die Beute?","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599325200,"stop":1599326700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599326700":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Pilz-Check: Pilze sind ganz besondere Lebewesen: Es gibt sie in tausenden Farben und Formen. Manche sehen aus wie eine riesige Kugel, aus anderen tropft schwarze Tinte. Sie wachsen im Wald, unter Bäumen – und manche sogar auf Lebensmitteln – dann heißen sie Schimmelpilze. Tobi geht mit Pilz-Expertin Annett in den Wald zum Pilze sammeln. Er checkt, welche Pilze essbar sind und welche giftig – und woran man die erkennt. Das ist wichtig, denn manche Pilze sind sogar tödlich! Auf dem Münchner Viktualienmarkt verkauft Bianca Pilze, und Tobi hilft mit. Gemeinsam kochen die beiden eine riesige Pilzpfanne. Dann macht Tobi sich auf die Suche nach dem teuersten Pilz der Welt: dem Trüffel. Ob Trüffel-Expertin Alina und ihre Spürhunde ihm dabei helfen können?","image":"https:\/\/images.tvtv.de\/tvbild\/6539291c591ecadc74b1f16755f3d2fdbe2acc57.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1599326700,"stop":1599328200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599328200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599328200,"stop":1599328800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599328800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Trendcheck: Es ist wieder Trendcheck-Zeit! Jess trifft Schüler*innen vom Freizeitsport-Team Berlin. Beim Disc- und Footgolf-Spielen will Jess wissen, welche Musik gerade angesagt ist, welche Trends gar nicht gehen und wie gut die Schule nach den Ferien funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599328800,"stop":1599329400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599329400":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1599329400,"stop":1599330900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599330900":{"channel":"KINDERKANAL","title":"Leider laut","descr":"LEA: Singer-Songwriterin LEA ist bei \"Leider laut\" zu Gast. Beim Songtexte-Raten müssen die drei herausfinden, ob die Lieder aus der Schlagerwelt oder von einem Singer-Songwriter kommen. Auch LEA darf sich am \"Laut-O-Meter\" ausprobieren und im \"Interview Extrem\" wird am Glücksrad entschieden, ob die Frage an den Popstar aus dem Bereich \"peinlich\", \"persönlich\" oder \"pantomimisch\" kommt. Ihren Hit \"Leiser\" performt sie mit Marti und Lars in einer neuen Version: \"Lauter\". In der Quiz-Show-Sketch \"Musik nach Punkten\" testet Miep van Rympel das Musikwissen seiner prominenten Gäste. Bürger Lars Dietrich gibt als Tanzlehrer Jochen González Tipps für Spaß auf dem Campingplatz und die Girlbandmädels Samira und Melly versuchen sich – sehr zur Freude der Zuschauer – einen neuen Mode-Style zu verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/a37e27c462bd098c5abe5a90e968378becdff1f1.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1599330900,"stop":1599332400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599332400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599332400,"stop":1599364800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}