{"1599883200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599883200,"stop":1599883800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599883800":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/4a2566f6a3895c8267c10f8d27368e2078dd4985.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1599883800,"stop":1599885900,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599885900":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmy will baden gehen: Die Sonne scheint und nichts ist schöner, als im Wasser zu plantschen – zumindest solange niemand versehentlich den Stopfen aus dem aufblasbaren Pool zieht. Was nun? Timmy hat eine Idee, wie Osbourne den Badespaß wiederherstellen kann. Timmy macht Musik: Musizieren ist wunderbar, doch für welches Instrument soll Timmy sich entscheiden? Harriet versteht Timmys Problem und gemeinsam planen die beiden einen sehr ungewöhnlichen Auftritt für das kleine Schäfchen. Timmy auf Safari: Am liebsten würde Timmy so viele wilde Tiere wir möglich vor die Kamera bekommen, aber die Foto-Safari ist ein Flop. Jedenfalls so lange bis Timmys Freunde eine tierisch gute Idee haben.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1599885900,"stop":1599886800,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599886800":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Die Tüftler und Professor Gimbal geraten auf dem Heimweg von einem Ausflug in die Berge in dichten Nebel. Gerade noch rechtzeitig, bevor sie gar nichts mehr sehen können, landen die Tüftler ihr Luftschiff vor dem Doozarium. Aber Professor Gimbal ist noch oben im Nebel und braucht für eine sichere Landung die Hilfe der Tüftler. Mit Lärm und einem Licht findet der Professor die Landestelle nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/ca7c18f55c1c997434ddc38c50219308cb0f9c76.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1599886800,"stop":1599888300,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599888300":{"channel":"KINDERKANAL","title":"Ella","descr":"Ellas kranker Zauberhut: Weil Ella lieber spielen möchte, als die Tafel abzuwischen, überträgt sie diese Aufgabe ihrem Zauberhut. Doch der verhält sich danach ganz seltsam. Vielleicht ist er krank? Ella sucht in einem Hutgeschäft nach Rat, aber dort kann man ihr nicht helfen. Zum Glück kommt Ellas Oma zu Besuch. Sie hat Ella den Hut geschenkt und weiß genau, was ihm fehlt. Filmstar Ella: Der berühmte Regisseur Maxwell von Mastodon dreht einen Film auf der Elefanteninsel. Alle sind begeistert und jeder möchte in seinem Film mitspielen. Besonders Belinda wittert ihre Chance endlich ein großer Star zu werden. Herr von Mastodon dreht Aufnahmen, wie Ellas Vater Muffins backt, wie Herr Merkel auf einem Einrad mit Bananen jongliert und auch Frankie und Belinda haben eine kleine Szene im Film. Doch der Star des Films ist jemand ganz anderes.","image":"https:\/\/images.tvtv.de\/tvbild\/08590b77bf420151038aa47b06e5a77d06fc9c7f.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1599888300,"stop":1599889500,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599889500":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Ich bin du und du bist ich: Pferd möchte mit Wolle ein leckeres Frühstück essen und hat alles schön gedeckt, aber Wolle möchte lieber ungestört an seiner neuen Maschine basteln und ist genervt, weil Pferd seine Baupläne bekleckert hat. Um sich zu zeigen, wie blöd sie den anderen manchmal finden, beschließen die beiden, heute mal die Rollen zu tauschen: Wolle ist Pferd und Pferd ist Wolle. Zuerst geht das auch ganz gut, bis Pferd plötzlich wie Wolle Möhrtorrad fahren will... Kino, Kino: Finchen lädt Wolle und Pferd zu einem Kinobesuch ein. Die beiden sind sehr aufgeregt, denn schließlich waren sie ja noch nie im Kino! Fast kommen sie zu spät zur Vorstellung. Dann verschüttet Pferd auch noch sein Popcorn und Wolle muss dringend auf die Toilette. Finchen ist ziemlich genervt. Aber dann wird der Kinobesuch doch noch zu einem tollen Erlebnis für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/2b437893d19fb82e8b94c2bd9b8f2fd09a3c56d1.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1599889500,"stop":1599891000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599891000":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Ein steiniges Geschäft: Hugo hat einen Stand für Kunst- und Bastelsachen aufgemacht und wirbt Fee und die Monstersitter als Aushilfen an. Fee möchte gerne Steine verkaufen, doch Hugo will nur Kunst- und Bastelsachen an seinem Stand. Also eröffnet Fee ihr eigenes Geschäft. Hugo ist entsetzt als er feststellt, dass Fee im Nu alle ihre Steine los wird, sich aber niemand für seine Kunst- und Bastelsachen interessiert. Hugo muss ins Bett: Bevor es ins Bett geht, darf Hugo mit den Monstersittern noch ein Abenteuerspiel spielen. Als es Schlafenszeit wird, lässt Hugo nichts unversucht, um nicht ins Bett zu müssen. Er singt ein neues Lied, tanzt seine neuste Choreographie und versucht es mit Zauberei. Immer wenn die Monstersitter versuchen ihn ins Bett zu bringen, fällt ihm etwas Neues ein, um nicht ins Bett gehen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/82fc6f9a2ee8b15ec9ebc90fe7699e89e48e8af0.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599891000,"stop":1599892500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599892500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das beste Rockkonzert der Stadt: Mit Bitz am Schlagzeug, Bob an der Gitarre und Bevel am Mikrofon sind die \"Booyahs\" bereit für ihren Auftritt beim Werkstädter Rockfestival. Die Vorfreude steigt als sie hören, dass der bedeutendste Rockstar aller Zeiten, Fleur Flower, vorbeischaut um nach einer neuen Band zu suchen. Die Booyahs wollen sie einfach mit ihrer coolen Musik zu beeindrucken und fertig. Doch dann versagt Bevels Stimme und Fleur Flower droht das Festival zu verlassen ohne die Booyahs gehört zu haben. Das Karussell: Am Strand der Weit-Weit-Weg-Insel steht ein großes Strandkarussell mit wunderschönen Seepferdchen. Alle drehen begeistert eine Runde nach der anderen, außer Bevel. Als der sich heimlich aus dem Staub macht folgt Bob ihm. Bevel gesteht seinem Freund, dass er Angst davor hat, sich im Kreis zu drehen. Die Freunde helfen Bevel seine Furcht zu überwinden und schon bald sitzt er auf einem der Pferdchen. Er ist bereit für seinen ersten Ausritt, doch der Schlüssel, mit dem das Karussell aufgezogen wird, bricht ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b8d9c266207a0544f1884451ee0ace37a7e9622f.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1599892500,"stop":1599893700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599893700":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin und der Albernheits-Wettkampf: Franklin und Bär müssen nach einem verlorenen Albernheits-Wettkampf einen ganzen Nachmittag an den Füßen zusammengebunden verbringen. Dabei führt jede Bewegung zu schwierigen Situationen oder bringt sie aus dem Gleichgewicht. So stoßen sie auch mit Tante zusammen, die im Wald die letzten Brombeeren der Saison gepflückt hat. Als ihre Ernte über den Boden kullert, wird Franklin und Bär klar, dass sie als Team zusammen arbeiten müssen. Franklin, die Postschildkröte: Franklin hat Herrn Reiher beim Postaustragen beobachtet und möchte jetzt ebenfalls Postbote werden. Dazu lässt er seine Mitschüler Briefe schreiben, um sie anschließend auszuliefern. Er ist nicht nur überrascht, wie anstrengend das ist. Einen besonders wichtigen Brief kann er beim besten Willen nicht wiederfinden. Es sieht so aus, als würde Franklin richtig Ärger mit Biber bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1599893700,"stop":1599895200,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1599895200":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das niemals enden sollte: Bob, Gwen und Toni haben sich den ganzen Tag über mit allerlei Spielen vergnügt, doch nun neigt sich der Tag dem Ende zu und die Sonne geht unter. Und wer, wenn nicht Gwen, hätte nun eine geniale Idee? Mit dem Vorschlag, einfach so schnell hinter der Sonne hinterherzulaufen, dass sie niemals untergeht, kann Gwen alle überzeugen. Leider schlägt der Versuch fehl, so sehr sich die drei auch anstrengen. Schließlich bricht die Dunkelheit herein und die geheimnisvolle Nachtzeit beginnt. Und so schön der Tag auch gewesen sein mag, in der Nacht gibt es viele Dinge zu entdecken, die tagsüber verborgen bleiben. Das Ding, das uns wach hielt: Nach einem langen und anstrengenden Tag voller Abenteuer machen sich die drei erschöpften Freunde auf die Suche nach einem gemütlichen, schön-schlummerigen Schlafplatz für die Nacht. Dabei scheint das Glück nicht gerade auf ihrer Seite zu sein, denn die erste sich bietende Möglichkeit ist leider zu weich und die zweite stellt sich als viel zu hüpfrig heraus. Gerade als sich ein geeignetes Plätzchen findet, hören Bob, Gwen und Toni plötzlich ein eigenartiges Raschel-Rauschen. Es raschelt nicht nur, es ist sogar ein schnarchendes Geräusch! Da bei diesem Lärm sowieso nicht mehr an Schlaf zu denken ist, versuchen sie das Geheimnis zu lüften und stoßen dabei auf ein seltsames Etwas.","image":"https:\/\/images.tvtv.de\/tvbild\/d7706aaced77edd6d95ef73fdc73aee26ca278bd.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1599895200,"stop":1599896400,"country":"GB\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599896400":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Sechs Freunde basteln Schutzschilde: Sechs Freunde basteln Schutzschilde und spielen Römer. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Jakob und Quirin erzählen einen Witz und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599896400,"stop":1599897000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599897000":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Azteken-Schokolade: Thomas und Ramfetz haben wieder fünf Geschichten, von denen drei echt und zwei erfunden sind. Was haben Läuse mit roter Farbe zu tun? Gibt es eine Schokoladen-Statue aus der Aztekenzeit? Im Saal der Bücher ist ein Buch in der Größe eines Marienkäfers ausgestellt und im Saal der Technik stellt Thomas ein Gerät vor, das staubsaugen, sprühen und föhnen kann. Welche Objekte gibt es wirklich und welche sind erfunden?","image":"https:\/\/images.tvtv.de\/tvbild\/d249144bdefee9108574192ec905bc392349ed90.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1599897000,"stop":1599897900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599897900":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Lassos, Cowboys und Indianer: Häuptling Singa begibt sich heute auf große Abenteuertour: auf in den Wilden Westen. Dort trifft sie auf Cowboy Billy (Juri Tetzlaff), tanzt mit Indianern (Ulf und Zwulf) und begrüßt im Studio die Musical-Stars von Yakari mit ihrem Hit \"Wir sind die Kinder der Prärie\".","image":"https:\/\/images.tvtv.de\/tvbild\/491b048333aa772bfc58742315d5e5180b75db36.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1599897900,"stop":1599898800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599898800":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Tom Lehel: Mit Tom Lehel begrüßen unsere vier TanzAlarm Club Kids heute ein echtes TanzAlarm Urgestein. Der Mann ‚mit der Brille oben dran' singt \"Du doof\" – den Titelsong seiner Kampagne \"Mobbing stoppen, Kinder stärken\". Volker Rosin und Singa dürfen natürlich nicht fehlen. Diesmal erwarten Singa und TanzTapir schweißtreibende Tanzerfahrungen beim ungarischen Volkstanz.","image":"https:\/\/images.tvtv.de\/tvbild\/75c7b845e851f371816970f274aece88ca520643.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1599898800,"stop":1599900300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599900300":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1599900300,"stop":1599903900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599903900":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Hausmannskost: \"Grias eich die Madln, servas die Buam!\" Heute wird gejodelt und geschunkelt, denn im Koch-Kids-Club gibt es Hausmannskost! Estelle, Elias und Alex tischen einen deftigen Schweinebraten auf! Beim Kartoffelknödel-Formen liefern sich Estelle und Elias ein klebriges Duell! Wer schafft es mehr Knödel zu rollen? Die kreativen Köpfe Anna-Sophie, Ashley, Amos und David basteln Namensschilder aus Baumrinde. Die passen super zum rustikalen Essen!","image":"https:\/\/images.tvtv.de\/tvbild\/dbcb281d56a61b4e240c1e1a7b988caf2ac2911c.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1599903900,"stop":1599904800,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599904800":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde führen auf einem verwahrlosten Campingplatz mitten im Wald ein friedliches Leben – bis plötzlich Leute aus der Stadt auftauchen. Die wollen den Platz in ein Urlaubsparadies verwandeln. Und ihre Katze kennt nur ein Ziel: Kobolde jagen!","image":"https:\/\/images.tvtv.de\/tvbild\/faa2481e4cd700ca6aa50d9a18c691ec1231c27a.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1599904800,"stop":1599910200,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599910200":{"channel":"KINDERKANAL","title":"Mister Twister – Eine Klasse macht Camping","descr":"Der junge Referendar Herr Kees und seine Sechstklässler freuen sich auf eine lustige Klassenfahrt. Die Sache hat nur einen Haken: Die strenge Schulleiterin Frau Dreus ist mit von der Partie und hat einen Zeitplan ausgeklügelt, um alle von morgens bis abends auf Trab zu halten. Als Dreus bereits am ersten Tag von einem Hexenschuss außer Gefecht gesetzt wird, ist Herr Kees auf sich allein gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ac227e2553c7371b5a134441b9fdb78fcede029.jpg?x=548&y=366\/mister-twister-eine-klasse-macht-camping","genre":"Film, Komödie","start":1599910200,"stop":1599914700,"country":"NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599914700":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Die berühmte Maus Geronimo erlebt als Medienmogul der Stadt Mausilia ein aufregendes Abenteuer nach dem anderen. Dabei wird Geronimo Stilton von seinem gewitzten Mäuseneffen Benjamin, dessen cleverer Freundin Pandora, seiner unerschrockenen Schwester Thea und dem tollpatschigen Cousin Farfalle unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/a3634da4a8dec46ee98bb39ba5558b2e93a708ac.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1599914700,"stop":1599918900,"country":"I\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599918900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4cf07cd0fba7922f124193faabafff19216876b5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599918900,"stop":1599921300,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599921300":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"In einer licht- und geräuschlosen Kammer unterzieht sich Dr. Xand einem Versuch: Wie reagiert der 'Supercomputer Gehirn', wenn er keine Daten mehr bekommt? Bei den Patienten der Notaufnahme geht es unterdessen um eingerissene Ohren und umgeknickte Fußgelenke. Außerdem treffen Dr. Chris und Dr. Xand den Mummenschanz-Weltmeister und lernen eine Menge über die menschliche Gesichtsmuskulatur.","image":"https:\/\/images.tvtv.de\/tvbild\/d78a659df32a0cf15a71871d9656e0c6295d269f.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1599921300,"stop":1599922800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599922800":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1599922800,"stop":1599923700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599923700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599923700,"stop":1599926400,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1599926400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599926400,"stop":1599927300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599927300":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter hüten Tillie und Snugs, der bei Tillie zu Besuch ist. Snugs würde gerne \"Rotkäppchen\" aufführen – er spielt den Wolf und Dumpling soll das Rotkäppchen sein. Tillie findet es spannender mit ihrem neuen Polizeiauto herumzusausen, es sei denn, sie kann als Polizistin in dem Märchen mitspielen. Sie hat dabei solch ein Tempo, dass ihre Freunde immer aufschrecken, wenn sie vorbeirast.","image":"https:\/\/images.tvtv.de\/tvbild\/4385594c0074c4e6ed16ad1bf51a08ed15938e70.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599927300,"stop":1599928500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599928500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Brunos Durchhänger: Als die Zoobande am Morgen zum Zoo zur Arbeit fahren will, hat sie ein Problem: Bruno will nicht mit. Er ist total deprimiert, weil er immer nur gegen sich selbst Basketball spielen kann. Dabei schlüpft er in zwei verschiedene Rollen, die gegeneinander spielen. Seine Freunde wollen ihn aufmuntern und treten nacheinander gegen ihn im Basketball an. Doch erst als Zacki die Bahn mit ins Spiel bringt, findet Bruno einen würdigen Konkurrenten.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599928500,"stop":1599929220,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599929220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599929220,"stop":1599929400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599929400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599929400,"stop":1599930000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599930000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Die Flugmaschine (19). Trevor hat eine Maschine erfunden, die fliegen kann. Als Prinz John davon erfährt, will er sie natürlich sofort haben. Robin und seine Freunde wollen verhindern, dass die Flugmaschine Prinz John in die Hände fällt. – (20) Prinz John entlässt den alten Sheriff und ernennt die drei Diebe zu neuen Sheriffs. Aber die wollen natürlich nur die Dorfbewohner berauben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599930000,"stop":1599931500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599931500":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Für Tobi wird es heute nass, ein wenig kalt und vor allem extrem actionreich! Heute geht es um Wildwasserflüsse. Die gibt es vor allem im Gebirge. Sie haben so viel Power, dass sich nur Extremsportler aufs Wasser wagen. Tobi checkt, wie Wildwasser entsteht und er will sich dabei auch selbst in die reißenden Fluten stürzen. Südlich von München steigt Tobi ins eiskalte Wasser der Ammer. Brrr!","image":"https:\/\/images.tvtv.de\/tvbild\/727f5dd6fe44ac3b11928ee6a20bda6ebcd5b43e.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1599931500,"stop":1599933000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599933000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599933000,"stop":1599933600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599933600,"stop":1599934200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599934200":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1599934200,"stop":1599935700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599935700":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Phil Laude: YouTuber Phil Laude ist der Stargast bei Marti Fischer und Bürger Lars Dietrich. Auf dem Programm von \"Leider laut\" stehen Autotune-Song-Raten und Dialekt-Sprech-Fähigkeit. Außerdem darf im \"Interview Extrem\" nicht \"Ja\" gesagt werden, dafür gibt es extra Ohrenschützer für den \"Laut-O-Meter\"-Test. Als Höhepunkt performt Phil in Sandalen und Tennissocken mit Lars und Marti seinen Song \"Alman\". Tanzlehrer Jochen González unterstützt gelangweilte Kinder beim Hausaufgabenmachen mit seinen irren Tanzideen und in der Promimusikschule geben Pietro Lombardi, Mark Forster und Freddy Mercury ihr Bestes um auch die weniger talentierten Schüler an ein Instrument zu bekommen. Und die beiden Mädels aus der Girlband versuchen auf ihrem (unfreiwillig) witzigen Weg zum Ruhm ihr Glück im Supermarkt.","image":"https:\/\/images.tvtv.de\/tvbild\/f787d208e4f02172fb1050fc5fb8b56235033af9.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1599935700,"stop":1599937200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599937200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599937200,"stop":1599969600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}