{"1602993600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602993600,"stop":1602994500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602994500":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Krokodils-Tränen: Obwohl es verboten ist, handelt ein skrupelloser Geschäftemacher mit Häuten der geschützten Gangesgaviale, einer besonderen Krokodilart. Die vom Green Team herbeigerufene Polizei findet aber keine Beweise im Laden. Erst als Wifi sich mit einer Kamera einschleicht, kann ihm das Handwerk gelegt werden. Pottwal-Rettung: Ein Pottwal strandet weil er die Orientierung verloren hat. Schuld sind offensichtlich Versuche der U.S. Navy mit einer neuen Echoortung. Das Green Team wird vom Admiral zu einer Fahrt mit seinem neuen U-Boot eingeladen, wo er ihnen das neue Ortungssystem vorführen will. Das U-Boot gerät in Gefahr und das Leben des gesamten Green Teams steht auf dem Spiel. Eine außergewöhnliche Idee der Kinder scheint die letzte Hoffnung. Sie wollen die Hilferufe des gestrandeten Wals vom U-Boot aus senden und vortäuschen, selbst ein Wal in Not zu sein. Und tatsächlich kommen einige Wale zur Hilfe und retten das U-Boot. Wird dieses Erlebnis den Admiral überzeugen, sein Versuchsprogramm zu beenden? Die Känguru Jagd: Das Green Team besucht Onkel Marc in Australien. Er betreut dort ein Beuteltier-Reservat. Auch wenn die Kinder es nicht einsehen wollen, die Farmer dort müssen jährlich viele Kängurus jagen, sonst hätten ihre Nutztiere kaum noch Gras zum Fressen. Bei einem Ausflug in den Busch gerät ein benachbarter Freund durch einen Schlangenbiss in Lebensgefahr. Das Green Team kümmert sich so gut es geht um den Mann, doch Hilfe kann nur ein junges Känguru herbeiholen. Ob es seinen Weg bis zur Farm von Onkel Marc allerdings schaffen wird bleibt fraglich, da in der Gegend zwei Jäger auf Kängurujagd sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ba12387cdc00eaefbd5fb03335ebd0e30c08b66e.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1602994500,"stop":1602996600,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602996600":{"channel":"KINDERKANAL","title":"CHI RHO – Das Geheimnis","descr":"Cora, Habib und die Wonderers befinden sich am Ufer des Nils. Nicht lange, und ein Krokodil verfolgt sie. Ein Mann eilt ihnen zu Hilfe und rettet sie. Sein Name ist Amram. Er führt sie in sein Dorf. Dort sehen sie, wie die Israeliten unter der Herrschaft der Ägypter leiden. Das Schlimmste aber ist, dass der Pharao den Hebräern aus Angst vor einem Unheilsorakel die männlichen Babys wegnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/339c5775b10a1a53d0179ed04c28f138a9b35993.jpg?x=548&y=366\/chi-rho-das-geheimnis","genre":"Serie, Trickserie","start":1602996600,"stop":1602999300,"country":"D","releaseYear":"2005-2011","season":null,"episode":null,"absEpisode":null},"1602999300":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Drehwurm: Der Schräge Todd hat Oscars Dreh-um-Inator geklaut und richtet damit überall Unfug an. Zunächst macht er aus der 12jährigen Olive eine 21Jährige. Um Todd das Handwerk zu legen, muss Oscar ausrücken, denn er ist Elf, also kann ihm der Dreh-Um-Inator nichts anhaben. Und tatsächlich gelingt es Oscar, den Dreh-Um-Inator wieder an sich zu bringen und Todd in die Flucht zu schlagen. Zum Dank widmet ihm eine Rockband einen Song. Saure Limonade: Todd ist wieder aufgetaucht. Diesmal hat er Polly, die den Limonadenstand betreibt, mit Grafiken überzeugt, dass sein Limonadenstand besser läuft als ihrer. Daraufhin schließt Polly ihren Stand. Dafür hat Todd jetzt seinen eigenen Limonaden-Stand, wo er extrem saure Limonade verkauft. Als Otto von dieser Limonade getrunken hat, verwandelt sich sein Kopf in eine Zitrone. Olive versucht, Todds Kunden davon zu überzeugen, nicht Todds Limonade zu trinken. Aber wie bei Polly zückt Todd eine Grafik, die beweisen soll, dass seine Limonade nicht gefährlich ist. Mit Hilfe vom Matheraum bekommt Olive aber heraus, dass Todd die Grafiken so geschickt manipuliert hat, dass sie zwar nicht lügen aber die Ergebnisse stark verfälschen. Mit dieser Erkenntnis konfrontiert Olive zusammen mit Polly Todd, der daraufhin die Flucht ergreift. Obfuscos Pflanze: Obfusco macht mal wieder Urlaub, was bedeutet, dass er vor seiner Abreise Olive und Otto noch eine Aufgabe überträgt. Sie sollen auf seine Pflanze Robert aufpassen. Diese sieht zwar harmlos aus, aber die Pflegeanleitung ist äußerst kompliziert. Mitten in der Nacht haben Olive und Otto die Nase voll und gießen Robert einfach, ohne weiter die Anleitung zu beachten. Das hat zur Folge, dass sie in einem Wahnsinnstempo unaufhörlich wächst und das gesamte Hauptquartier in Gefahr gerät, von der Pflanze zugewuchert zu werden. Das Gegenmittel dafür ist in Obfuscos Büro, aber Robert versperrt ihnen überall den Weg. Otto, der in der Röhren-Lobby ist, leitet Olive per Funk durch das Gewirr. Bevor ihr Robert endgültig den Weg versperrt, schafft sie es im letzten Moment, Obfuscos Büro zu erreichen und mithilfe des Gegenmittels die Pflanze wieder zu ihrer normalen Größe schrumpfen zu lassen. Zeit zum Spielen: Ms. O. schickt Olive und Otto in eine Spielhalle, weil dort ein Gerät das Sandwich der Mitarbeiterin Karla in das Videospiel \"gezogen\" hat. Als Otto nicht aufpasst, wird auch er in das Spiel 'gezogen'. Oscar kennt das Spiel in und auswendig und will gerade anfangen, Otto da rauszuholen, als es sich aus Versehen in einen Eisblock einfriert. Als muss Olive, die noch nie Videospiele gespielt hat, ran – sie muss das Level schaffen, um Otto da wieder heil rauszuholen. Nach einigen Versuchen schafft sie es auch und Otto iist wieder im realen Leben angekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f985580800fbfc07a62e52a4192f3564729a1625.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1602999300,"stop":1603002000,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603002000":{"channel":"KINDERKANAL","title":"Geschichten von überall","descr":"Der Hund und ich: Der gehörlose Sim macht Urlaub bei seiner Oma. Als er den Hund des muffigen Nachbarn kennenlernt, freundet er sich schnell mit dem Tier an. Und auch wenn der Nachbar es ihm verbieten will – Sim sieht, dass der Hund einen Freund will. Und dann beweist er allen, dass es zum Zuhören manchmal nicht die Ohren, sondern ein großes Herz braucht.","image":"https:\/\/images.tvtv.de\/tvbild\/813146dc19184e19cfe4026947a27190111b71ec.jpg?x=548&y=366\/geschichten-von-ueberall","genre":"Kinder, Kinderserie","start":1603002000,"stop":1603002900,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603002900":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1603002900,"stop":1603003800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603003800":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1603003800,"stop":1603004400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"KINDERKANAL","title":"Checker Julian","descr":"Der Selbstverteidigungs-Check: Heute geht's darum, wie man sich in gefährlichen Situationen schützt oder notfalls sogar selbst verteidigt: Wenn einen ein Fremder auf der Straße anspricht, wenn jemand einen anpöbelt oder wenn man tatsächlich körperlich angegriffen wird. Das ist zwar sehr selten, aber trotzdem sollten alle wissen, wie man solchen gefährlichen Situationen aus dem Weg geht und wie man im Notfall handelt. Julian trifft Sophia, die einen schwarzen Gürtel im Selbstverteidigungs-Sport Ju Jutsu hat. Sophia zeigt Julian einige Techniken, mit denen man sich schützen und sich wehren kann. Mit den Ju-Jutsu-Schülern Elisabeth, Tamara und Dominik checkt Julian, wie man sich auch ohne Muckis gegen größere und stärkere Angreifer wehrt – mit klugen Tricks und einer lauten Stimme! Außerdem will Julian herausfinden, wie man als Außenstehender anderen helfen kann, sich zu wehren. Zusammen mit Psychologin Verena startet der Checker deswegen eine Sozialexperiment: Im Bus wird eine junge Frau von zwei anderen Fahrgästen angepöbelt. Ob Julian ihr helfen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/bd41752ebf65ea1b37e50ca0e807d99bc370c99c.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1603004400,"stop":1603005900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603005900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Die Königin hat sich ein neues Teegeschirr gekauft. Es ist sehr wertvoll und niemand soll es anfassen. Doch als Holly es stolz ihrem Freund Ben präsentiert, passiert natürlich ein Unglück. Die Kanne fällt auf den Boden und zerspringt in tausend Teile. Da Ben ein Elf ist und Elfen gut im Reparieren sind, gehen sie in sein Baumhaus und versuchen, die Sache wieder in Ordnung zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8e1ccca070c7fb60e1d87fc58f369fde635deee4.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1603005900,"stop":1603007400,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1603007400":{"channel":"KINDERKANAL","title":"Pettersson und Findus","descr":"Petterssons Bruder Alfred ist zu Besuch. Er stellt die kleine Welt des Bauernhofes auf den Kopf und alle wollen, dass er wieder abreist. Als er ankündigt, ein Ferienhaus in der Gegend bauen zu wollen, müssen sich Findus und Pettersson etwas einfallen lassen. \/ Anfangs ist Findus gar nicht gut auf den großen Elch zu sprechen. Als der Elch jedoch von Jägern verfolgt wird, hat Findus Mitleid mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/4f46cb8d19b7cdef28b935f581564e6680113a3f.jpg?x=548&y=366\/pettersson-und-findus","genre":"Serie, Trickserie","start":1603007400,"stop":1603008900,"country":"S\/D","releaseYear":"1999-2006","season":null,"episode":null,"absEpisode":null},"1603008900":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Die kleine Conni lebt mit ihren Eltern, dem Brüderchen Jakob und Kater Mau in einer hübschen kleinen Stadt und erlebt jeden Tag etwas Schönes mit ihrer Familie und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/6327131822122d6010336e38c82332113853e716.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1603008900,"stop":1603010400,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603010400":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/b14cd63f7d32e66c5d49e08b2933b3aa52f12418.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1603010400,"stop":1603011900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603011900":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/883c65e8143b09d65c58df14005854632fdfb516.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1603011900,"stop":1603013400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603013400":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603013400,"stop":1603015200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603015200":{"channel":"KINDERKANAL","title":"Der süße Brei","descr":"Sturm und Dürre haben die Ernte vernichtet. Die Menschen hungern. Hoffnung macht ihnen nur der Glaube an einen magischen Topf, der süßen Brei kocht. Er sei jedoch zerschlagen und seine Teile in alle Winde zerstreut. Das Mädchen Jola macht sich auf die Suche, doch der Weg zur Wiedererlangung des Topfes ist steinig. Jola muss schwere Prüfungen bestehen und sich der Gier übler Gesellen erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/4c85ddd8f3724e93e66e1a0fb61a905afe4733f3.jpg?x=548&y=366\/der-suesse-brei","genre":"Film, Märchenfilm","start":1603015200,"stop":1603020300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603020300":{"channel":"KINDERKANAL","title":"Circus Noël","descr":"Karo ist genervt vom Streit ihrer Eltern und rennt von zu Hause weg. Sie schließt sich ihren Freunden Victor und Tonie vom Circus Noël an, die auf dem Weg zu einem prestigeträchtigen Zirkuswettbewerb sind. In den Tagen vor dem Wettbewerb gefährden mysteriöse Sabotageversuche ihre Teilnahme, und da alle drei alles in ihrer Macht stehende tun, um den Zirkus zu retten, wird ihre enge Bindung stark belastet. Werden sie in der Lage sein, zu verhindern, dass sowohl der Zirkus als auch ihre Freundschaft auseinanderfallen?","image":"https:\/\/images.tvtv.de\/tvbild\/797b218a4dafbf8324d359664c65c8c99e0eac83.jpg?x=548&y=366\/circus-nol","genre":"Film, Familienfilm","start":1603020300,"stop":1603025700,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603025700":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"Mirette hat einen Tipp bekommen: Der Große Gefährliche Gangster will ein berühmtes Haus in Barcelona stehlen. Also legt sich die Detektivin mit Jean Cat auf die Lauer. Der Katzistent hat schlechte Laune, denn Mops Don Carlos weicht ihm nicht von der Seite und frisst auch noch alle Choomalloos! Doch Don Carlos erweist sich als nützlicher als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/e64a5c3345a33d4db0b51d98db4d482c5fd6eb8f.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1603025700,"stop":1603026300,"country":"F\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603026300":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/731668dc382f284c4a7af0ffabf0a77568d0d98d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1603026300,"stop":1603029000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603029000":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die große Schnitzeljagd: Zoé und Harvey treten als Team bei der großen Schnitzeljagd im Nationalpark an. Doch so clever und schnell die beiden auch sind, ihre Gegner Nick und Samantha haben immer die Nase vorn. Lassie findet heraus, womit Nick und Samantha sich einen unfairen Vorteil verschafft haben. Mit diesem Wissen steigen Zoés und Harveys Chancen auf den Sieg wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/11a016466bd9bb24dd12f2d325285544de6b5eb8.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603029000,"stop":1603031700,"country":"D\/F\/USA\/IND","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603031700":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Honig für den Kragenbären: Anna hat das perfekte Gastgeschenk dabei: Honig. Der ist für die Bären mit den großen Kragen. In China besucht die Tierreporterin eine Rettungsstation für Kragenbären, die Jill gegründet hat. Sie hat die Tiere von Bärenfarmen geholt, auf denen sie sehr gelitten haben. In der Rettungsstation können sie sich erholen. Hier haben sie große Gehege, die wie Spielplätze aussehen und Jill und ihre Kollegen lassen sich immer wieder etwas Neues einfallen. Gemeinsam mit Ryan versteckt Anna Futter und Leckereien, die die Bären dann suchen müssen. Zu leicht dürfen sie es den Tieren dabei nicht machen. Sonst wird ihnen die Suche langweilig. Etwas nervös wird Anna, als sie einen Kragenbären aus der Hand füttern darf. Bären-Dame Jingle soll unbedingt ihre Medizin nehmen. Und dafür muss Anna ganz nah ran.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4dcb772d3a46fe3e6d2fe87647d528457db03d.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1603031700,"stop":1603033200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603033200":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Wunderbauten der Welt: Die Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und auch flinke Beine. Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3c70d188343e7e9daad00b34946dc911082222.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1603033200,"stop":1603034700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603034700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/fac6cbc65c486c0d4773bc514aacb6b096f94cbf.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603034700,"stop":1603036800,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Ein Juwelenraub in Adelskreisen ruft die Erdmännchen-Detektive auf den Plan. Der Gräfin von Undzu wurde der gesamte Schmuck aus ihrer Villa gestohlen. Jan & Henry kommen dem Kommissar zuvor und folgen einer verdächtigen Spur, die sie zu einem Elefanten und einer diebisch aussehenden Elster führt.","image":"https:\/\/images.tvtv.de\/tvbild\/5b23265da9c9eec5187a028278381356aabbe97a.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603036800,"stop":1603037700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603037700":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Über den Dächern Werkstadts: Bitz, Bob, Fleur und Zip gehen auf eine große Dschungel-Expedition. Sie möchten als Erste eine Dokumentation über die selten gesehene Riesen-Pop drehen. Sie finden heraus, dass Riesen-Pop gerne zu spielen scheint. Beim Fangenspielen mit Zip verliert die Riesin die Orientierung und läuft geradewegs auf Werkstadt zu. Besorgt folgt ihr das Kamerateam um sie wieder in den Dschungel zu bringen. Doch die Riesen-Pop klettert auf das Dach eines Hochhauses und traut sich nicht mehr herunter. Schiff ahoi!: Auf der Weit-weit-weg-Insel liefern sich Team Bitz und Team Bob ein Beachvolleyball-Turnier. Als Bevel seinen Super-Kreisel-Aufschlag macht, schießt der Ball über den Spielrand hinaus und löst das Floß, mit dem die vier Freunde am Strand festgemacht haben. Es treibt auf das offene Meer hinaus. Glücklicherweise sind Zip und Pop mit ihrem Fischerboot gerade in der Nähe. Bitz, Bob, Bevel und Fleur versuchen mit ohrenbetäubendem Lärm auf sich aufmerksam zu machen, doch Zip und Pop nehmen davon keinerlei Notiz.","image":"https:\/\/images.tvtv.de\/tvbild\/90019a0d9c520f61563d41601bdb24301a55f2e3.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603037700,"stop":1603038900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603038900":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/859b43ee558debd397a217fb03b073daec97e8ff.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603038900,"stop":1603039620,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603039620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603039620,"stop":1603039800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603039800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/320c3c956974efd07a546c001744a47c48827167.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603039800,"stop":1603040400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603040400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lord Gudfred, der Aufbrausende, bringt seine Tochter vorbei, damit sie ein paar Tage Ferien bei Lady Marian macht. Richard bürgt für ihre absolute Sicherheit. Prinz John wittert Morgenluft. Mal wieder eine Gelegenheit für John, Richard zu verdrängen. Er lässt Ralf und Rolf einen Anschlag auf Louisa verüben. Robin kann das Mädchen retten und sie geht abenteuerlustig mit ihm in den Wald.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603040400,"stop":1603041900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603041900":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1603041900,"stop":1603043400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603043400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603043400,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"Park statt Parken – die autofreie Stadt!: Städte sind heute bis in den letzten Winkel mit Autos zugeparkt, die wertvollen Platz wegnehmen, gerade auch in den Wohngebieten. Eine Stadt ohne Autos wäre für alle gesünder, lebenswerter und ungefährlicher. Aber wie könnte eine autofreie Stadt aussehen und funktionieren? Tatsächlich gibt es bereits jetzt jede Menge Ideen, denen Felix auf der Spur ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bef8eec51ccb594baf90ebd09c84a87ba5ac9ce6.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1603044000,"stop":1603044600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603044600":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"\"Stark!\" ist eine Sendereihe, entstanden im Rahmen eines Programmaustauschs der \"EBU\" (European Broadcasting Union). Kinder aus verschiedenen Ländern erzählen ihre ganz besondere Geschichte, von einem außerordentlichen Erlebnis, wie sie etwa mit einem großen Problem fertig wurden oder ein hochgestecktes Ziel erreichten.","image":"https:\/\/images.tvtv.de\/tvbild\/e9e94b35103774bf0f90717d66318863a2f71249.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1603044600,"stop":1603045500,"country":"EU","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603045500":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Hannes ist 12 Jahre alt und lebt auf einem Bauernhof. Fast täglich hilft er seinem Vater, einem Schäfer, bei der Arbeit mit den rund 600 Mutterschafen. Er züchtet sogar eine eigene Schafrasse – die Skudden. Sie gehören heute zu den bedrohten Nutztierrassen und sind die älteste Hausschafrasse überhaupt.","image":"https:\/\/images.tvtv.de\/tvbild\/239444ba868446d6221c568219c0363d827d16bc.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1603045500,"stop":1603047600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603047600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603047600,"stop":1603080000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}