{"1583211600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583211600,"stop":1583211900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583211900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/1951f9f8e83e1e331b0bb083d4385ba749581746.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1583211900,"stop":1583212800,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1583212800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Eines Nachts schlafwandelt Shaun durch die Scheune. Die anderen Schafe werden wach und folgen ihm. Shaun schafft jeden Schritt mit Leichtigkeit, während die Herde nur mit großer Mühe folgen kann. Am Ende muss sie auf dem Farmdach übernachten, weil sie nicht mehr herunter kommt. Shaun, der am nächsten Morgen in der Scheune aufwacht, versteht nicht, was die anderen auf dem Dach treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583212800,"stop":1583213400,"country":"GB","releaseYear":"2004-2012","season":null,"episode":null,"absEpisode":null},"1583213400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583213400,"stop":1583213700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583213700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Norman darf auf den Hund von Tante Phyllis aufpassen. Norman will bei einem Ausflug zum Fluss die Gelegenheit nutzen Mutter und allen anderen zeigen, dass er sehr gut mit Hunden umgehen kann und absolut bereit für einen eigenen Hund ist. Aber Lady Samtpfote will überhaupt nicht auf Norman hören. Zu allem Unglück stürzen Norman und der Hund sogar in den Fluss und treiben aufs offene Meer hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1583213700,"stop":1583214900,"country":"GB","releaseYear":"2007-2016","season":null,"episode":null,"absEpisode":null},"1583214900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1583214900,"stop":1583216340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583216340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583216340,"stop":1583216400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583216400":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Auf die Plätze, fertig, check!: In Werkstadt findet das große Heiße-Reifen-Rennen statt und Bob ist fest entschlossen, mit seinem Gokart den ersten Platz zu machen. Rasant geht er an den Start, aber dann bricht sein Flitzer mitten im Rennen zusammen. Bob hatte vor dem Rennen nicht geprüft, ob an seinem Fahrzeug auch alle Teile gut miteinander verschraubt sind. Nun stehen seine Chancen auf einen Platz auf dem Siegerpodest gleich Null. Was kann ihn jetzt nur wieder ins Rennen bringen? Die Wüsten-Expedition: Bob entdeckt, dass sein kleiner Kaktus eine Pflanze ist, die eigentlich in der Wüste wächst. Man soll diese in der brennendheißen Sandwüste in voller Pracht bewundern können, allerdings blüht der Kaktus Florus nur einmal im Jahr. Um das Spektakel miterleben zu können, begibt sich Bob mit Bitz und Fleur auf die Reise. Für den beschwerlichen Trip lässt Bevel ihr Wüstenfahrzeug extra mit allerhand Komfort aufrüsten, nur leider fährt es jetzt nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf7504cf535bcaad04d6a3e0680c596306b196.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1583216400,"stop":1583217900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583217900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1583217900,"stop":1583219400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583219400":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter hüten Tillie und Snugs, der bei Tillie zu Besuch ist. Snugs würde gerne \"Rotkäppchen\" aufführen – er spielt den Wolf und Dumpling soll das Rotkäppchen sein. Tillie findet es spannender mit ihrem neuen Polizeiauto herumzusausen, es sei denn, sie kann als Polizistin in dem Märchen mitspielen. Sie hat dabei solch ein Tempo, dass ihre Freunde immer aufschrecken, wenn sie vorbeirast.","image":"https:\/\/images.tvtv.de\/tvbild\/4385594c0074c4e6ed16ad1bf51a08ed15938e70.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1583219400,"stop":1583220780,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583220780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583220780,"stop":1583220900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583220900":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Henne in Not: Jette hat Puffin gerettet. Darauf ist sie ganz stolz und führt Salty und Lily voller Übermut Flugkunststücke vor. Bis ihr plötzlich das Benzin ausgeht und sie auf einem Felsen notlandet. Salty und Lily sind sich nicht sicher, ob sich eine Rettungshenne selbst retten kann oder ob sie eingreifen müssen. In letzter Minute treffen sie die richtige Entscheidung. Lustig fluffige Dinger: Barne ist außer sich, er findet keinen Löwenzahn mehr! Statt der saftigen gelben Blumen stehen jetzt lustige fluffige Dinger auf der Wiese. Und die wehen auch noch weg, wenn der Wind pustet. Die beiden schnappen sich einen Korb und sammeln alle Löwenzahnsamen ein, um sie wieder auszusäen. Dummerweise muss Barne niesen und die Samen fliegen alle weg. Als sie dem Wind folgen, machen sie eine wunderbare Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/116c748002a96e0803fcc0523c127ed21978b2c6.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1583220900,"stop":1583221800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583221800":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Gewinnen und verlieren: Der kleine Hase und die kleine Feldmaus liefern sich eine fröhliche Schneeballschlacht im frischen Schnee. Dabei kommen sie auf die Idee für ein neues Spiel: Schneeball-Weitwerfen. Das macht großen Spaß. Doch leider verliert die kleine Feldmaus immer. Da verliert sie allmählich den Spaß an dem Spiel und sie geht lieber nach Hause. Etwas betrübt geht auch der kleine Hase nach Hause. Er hatte so viel Spaß und dann wollte die kleine Feldmaus nicht mehr mitspielen. Zur Aufmunterung spielt der große Hase mit dem kleinen Hasen Hopse. Natürlich kann ein großer Hase besser springen als ein kleiner Hase und der kleine Hase verliert. Eine Überraschung für alle: Als der kleine Hase an diesem kalten Wintermorgen von der kleinen Feldmaus geweckt wird, liegt eine Überraschung vor dem Eingang des Baumstamms – ein wunderschöner Stechpalmenzweig mit roten Beeren daran. Der kleine Hase glaubt, die kleine Feldmaus habe ihm den Zweig geschenkt. Doch das Geschenk war nicht von ihr. Wer hat dem kleinen Hasen nur diese schöne Überraschung bereitet? Der kleine Hase entdeckt Spuren im Schnee. Sie könnten von einem Rehkitz stammen. Ob das kleine braune Reh wohl wieder im Tal ist?","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1583221800,"stop":1583223000,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583223000":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Begrüßungslied: Die Bewohner unterschiedlicher Planeten richtig zu begrüßen, ist gar nicht so einfach! Nicht jeder versteht ein fröhliches \"Guten Tag!\" und manche finden Händeschütteln sogar richtig seltsam. Dafür gibt es Leute, die sich zur Begrüßung umarmen oder Küsschen geben … oder sich durch die Haare strubbeln, die Nasen aneinander reiben oder ihre Hut ziehen. Wie sollen Timmi und Teddy denn da wissen, welche Begrüßung die richtige ist? Zum Glück ist die Antwort ganz einfach! Denn ein Lächeln zur Begrüßung finden alle superrogerpupsokay.","image":"https:\/\/images.tvtv.de\/tvbild\/4c8931c5ec63521838c0b23c0a0a9849a196e4bb.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1583223000,"stop":1583223240,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583223240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583223240,"stop":1583223300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583223300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1583223300,"stop":1583223900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583223900":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Bei Papa in der Rangerstation: Emily und John sind während der Ferien bei ihrem Vater. Er ist Ranger und arbeitet in einem Tierschutzgebiet. Heute muss er viel arbeiten, deshalb wollen Emily und John ihn mit einem Abendessen überraschen. Aber dafür müssen sie erst einmal einkaufen! Und dann liegt da noch ein Berg Wäsche, der auch noch gewaschen werden muss. Es gibt viel zu tun!","image":"https:\/\/images.tvtv.de\/tvbild\/f40bfdb29ed43a91768563b01ba528ff273c0b14.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1583223900,"stop":1583224500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583224500":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Musikprobe: Flex hat ein neues Musikinstrument und holt die anderen Tüftler zum gemeinsamen Musizieren dazu. Dann brauchen Flex Großeltern aber die Scheune und bitten die vier Tüftler an einem anderen Ort zu spielen. Im Doozarium ist es aufgrund Professor Gimbals Windrad zu laut. In der Bäckerei ist es zu eng und bei Daisy und Spike Zuhause könnten sie Chief Doozer beim Mittagsschlaf stören. Den vier Tüftlern bleibt nur, draußen zu spielen. Der Wind bläst heftig und anfangs macht es ihnen keinen Spaß dagegen anzuspielen.. Doch da fällt den Tüftlern ein, wie sie die Musik und den Wind verbinden und am besten nutzen können. Mission: Lampenfieber: Es ist Erntedankfest im Doozertal und das Tüftler-Team vertritt Bäcker Timber Bolt in der Bäckerei, weil er verreist ist. Die Band von Chief Doozer spielt auf dem Fest. Aber die Bäckerei ist zu weit von der Bühne entfernt, sodass das Tüftler-Team den Auftritt nicht sehen kann! Es überlegt sich unterschiedliche Lösungen und nutzt dabei konstruktive Kenntnisse. Bevor sie schließlich die perfekte Idee haben: Sie befestigen Ballons an der Bühne und lassen diese abheben. Für alle im Doozertal wird die Band sichtbar. Es wird gerockt! Mission: Bienenstock: Eine Gruppe heimatloser Bienen summt um die Bäckerei herum. Sie machen es allen Kunden unmöglich, hineinzugehen und etwas von den Köstlichkeiten zu genießen! Das Tüftler-Team versucht die Bienen wegzulocken, doch die fleißigen Insekten kommen wieder zurück. Daraufhin besucht das Tüftler-Team Professor Gimbal, der ihnen viel über Bienen und ihren Bienenstock beibringt. So kommt den Tüftlern die Idee, ein neues Heim für die Bienen zu bauen, das weit weg ist von der Bäckerei. Nachdem der Bienenstock errichtet ist, locken sie die Bienen dorthin, mit einem beweglichen Blumengarten auf Rädern.","image":"https:\/\/images.tvtv.de\/tvbild\/21bac50275f8548ee65c47c5fb4ee29012be8ac5.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1583224500,"stop":1583226540,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583226540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583226540,"stop":1583226900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583226900":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Besuch von Bebe: Bebe, die Cousine von Phoebe und Elmo ist zu Besuch. Sie scheint alles zu wissen und aus dem Effeff zu können, was besonders Phoebe schnell nervt. Nach ein paar Eifersüchteleien stellt sich dann aber doch heraus: Jeder kann etwas ganz Besonderes! Manchmal braucht echte Freundschaft eben etwas Zeit. Furgus und die neue Pflanze: Furgus hat in seiner Sammlung eine neue Pflanze. Eine ganz Besondere! Also, gilt es, die bestmöglichen Bedingungen und den allerbesten Platz für die Anspruchsvolle zu finden ..","image":"https:\/\/images.tvtv.de\/tvbild\/84227bf46aeda71aaed3fecfcfabb30e602fbe01.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1583226900,"stop":1583228400,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583228400":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Hockey: Mouk und Chavapa spielen in Kanada mit ihren Freunden Abey und Tadi Eishockey. Als Mouks Schläger bricht, sind alle etwas ratlos. Wie soll man das Spiel zu Ende bringen? Abey und Tadi schlagen vor, zu ihrem Freund, dem Bildhauer Oki zu gehen, der früher professioneller Eishockeyspieler war. Sie finden Oki im Wald beim Holzsuchen für seine Skulpturen. Die Kinder helfen mit, da Oki im Gegenzug versprochen hat, ihnen einen Schläger zu leihen. Leider stellt sich heraus, dass der Schläger zu groß und zu schwer für Mouk ist. Ob Oki eine Idee hat? Der große Auftritt: Mouk und Chavapa sind in Russland. Sie wollen unbedingt den Moskauer Zirkus sehen, verpassen aber die Vorstellung. Dafür lernen sie die Zirkusschüler Tatiana und Boris kennen, die sie zu ihrer privaten Show einladen. Tatiana bringt Mouk das Jonglieren bei und Chavapa tritt als Clown auf – im Zirkus mitzumachen finden beide natürlich noch viel besser, als nur als Zuschauer dabei zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/fa298fe7e8f0459aa3334025010843a178a94fa5.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1583228400,"stop":1583229600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583229600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583229600,"stop":1583230200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583230200":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f5c590b0f00b774ef601017b0f5efafe70283c05.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583230200,"stop":1583231700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583231700":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde – Neunauge, Feuerkopf und Siebenpunkt – haben es sich auf einem heruntergekommenen Camping-Platz mitten im Wald gemütlich gemacht. Doch die Idylle ist kurz. Denn von heute auf morgen kommen Leute aus der Stadt. Gelbschopf, seine Tochter Mia und deren Katze Teufelsblick ziehen mit dem festen Vorsatz ein, aus dem verwahrlosten Platz einen paradiesischen Park für Urlauber zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecdb5918a5a77adfc714920b26df67475da14ff0.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1583231700,"stop":1583233200,"country":"D\/B\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583233200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk ist überrascht, als er auf den ängstlichen Zink trifft, der im Kloster als Novize tätig ist. Zink hat ein nächtliches Gespräch belauscht und fürchtet, dass der Fürst vergiftet werden soll. Da Zink der Sache aus Furcht nicht nachgehen will, tauschen er und Trenk erneut die Rollen. Trenk findet heraus, dass ein falscher Mönch für Ritter Wertolt die Rezeptur des \"Willenlos-Tranks\" stehlen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6fd191b766df127eceb8a22290cd4e7a7ef714c5.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1583233200,"stop":1583234700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583234700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a0a3e3916940debf8765ab6ca5c07818343d88.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1583234700,"stop":1583236200,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1583236200":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1583236200,"stop":1583237700,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1583237700":{"channel":"KINDERKANAL","title":"Miss Moon","descr":"Fauler Zauber: Lady Pop kommt für ein Wochenende nach Hause. Damit bei ihrer Ankunft alles perfekt ist, bittet Paul Lola ihr Zimmer aufzuräumen. Da sie keine Lust darauf hat, schleicht sie mit ihrem Bruder Luke in Miss Moons Zimmer, um aus deren magischem Beutel Aufräum-Hilfe zu holen: die Alles-Sauger. Keine gute Idee, denn kaum legen die Sauger los, sind sie nicht mehr zu stoppen und saugen alles auf, was sich ihnen in den Weg stellt. Miss Moon will den Kindern zur Seite stehen und dem Zauber ein Ende bereiten. Doch ehe ihr das gelingt, haben die Sauger auch Miss Moons Zauberstab verschlungen. Und Lady Pop wird jeden Augenblick zu Hause eintreffen. Affenliebe: Vater und Zootierarzt Paul will das Affenmädchen Kenia in einen anderen Zoo überführen. Da Kenia partout nicht weg will, beschließt Paul den Umzug zu verschieben, bis er herausgefunden hat, was das Affenmädchen bedrückt. Lola hat eine Idee: Miss Moon soll sie verzaubern, so dass Lola die Affensprache versteht – dann wäre sie in der Lage herauszufinden, was mit Kenia los ist. Gesagt, getan und Lola benimmt sich wie ein Affe. Das Dumme ist nur, dass Lola vergessen hat, dass sie ein Mensch ist und anfängt, den ganzen Zoo in Unordnung zu bringen. Miss Moon muss zusehen, sie so schnell wie möglich zurück zu verwandeln, da Lola sonst für immer ein Affe bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/afe8239ba2d30e99078e598b2b540700c05dc5ab.jpg?x=548&y=366\/miss-moon","genre":"Serie, Trickserie","start":1583237700,"stop":1583239200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583239200":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1583239200,"stop":1583241000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583241000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/9b2898200d93599f690915284d8c2b6f08ff4480.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1583241000,"stop":1583244000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"KINDERKANAL","title":"Odd Squad – Die Sondertruppe – Kinder-Superagenten retten mit Mathe die Welt","descr":"Kamilla Konfitüre ist wieder da: Kamilla Konfitüre ist wieder da, um alles mit Konfitüre zu bekleckern. Diesmal hinterlässt sie rätselhafte Botschaften. Keiner der Codeknacker kann sie lösen, also müssen Olympia und Otis den schrägen Todd aufsuchen, der inzwischen als Gärtner arbeitet. Nach einigem Hin und Her hilft er Odd Squad, aber er liegt leider total falsch. Hoffentlich schaffen es die Agents am Ende mit vereinten Kräften dennoch, Kamillas Rätsel zu knacken. Ein verpatztes Mittagessen: Weil Olympia nichts anderes im Kopf hat als die Arbeit, bringt Otis sie dazu, mittags mal gar nichts zu tun und in einem italienischen Restaurant Mittagspause zu machen. Nur gehen dort sehr schräge Dinge vor sich. Otis will den Fall lösen. Er darf auf keinen Fall mitbekommen, dass Olympia heimlich hilft. Das O-Team: Otis und Olympia haben ihren 49. Fall gelöst. Wenn sie noch einen lösen, gibt es eine Pizza-Party. Damit diese schneller stattfinden kann, beschließen die Agents Owen und Ohio den beiden zur Hand zur gehen. Allerdings heimlich. Dabei müssen sie ihnen immer einen Schritt voraus sein, auf der Jagd nach einem Schurken, der symmetrische Objekte stiehlt. Führe mich zum Schotter: Um Pizza und Kaugummi bei Debbie zu bezahlen, nehmen sich Olympia und Otis eine Fünf-Cent-Münze aus dem Labor. Sie wissen leider nicht, dass es eine Pechmünze ist, die auf keinen Fall verloren gehen darf. Wenn die Welt nicht bald untergehen soll, müssen sie diese wieder beschaffen. Sie verfolgen also Leute, die großes Pech haben, in der Hoffnung, die Münze wieder zu bekommen. Ihre Suche führt sie zu einem Snack-Automaten. Der wird für Otis zu einer großen Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/e3b868abe5e9c876cd4253eb8ad8c55da994aa4f.jpg?x=548&y=366\/odd-squad-die-sondertruppe-kinder-superagenten-retten-mit-mathe-die-welt","genre":"Serie, Jugendserie","start":1583244000,"stop":1583246400,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583246400":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Ein seltsamer Ton: Yann hat beim Tauchen mit Zoom einen seltsamen Ton unter Wasser gehört und möchte herausfinden, was diesen verursacht hat. Doch Papa Tuanaku verbietet es ihm, wieder dorthin zu schwimmen. Eine Legende besagt, dass sich dort ein Riesenkrake in eine Höhle zurückgezogen hat, um dem Sonnenlicht zu entfliehen. Er soll ärgerlich werden, wenn jemand seine Ruhe stört. Yann muss erst einmal an Land bleiben, doch seine Neugier lässt ihm keine Ruhe.","image":"https:\/\/images.tvtv.de\/tvbild\/52fd5f353c66c8cf445a3703ce04a84d32418f05.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1583246400,"stop":1583247300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583247300":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b755885283faa6851eb382874a1a634e918d0611.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1583247300,"stop":1583250000,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583250000":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1583250000,"stop":1583253000,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1583253000":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz muss den \"Großen Erfinder\" überzeugen, zu seinem Volk zurückzukehren, um den Planeten vor dem Untergang zu retten. Der kleine Prinz und Fuchs treffen auf die Bastelinos, die den ganzen Tag Dinge bauen und wieder wegwerfen, so dass der Ozean durch die entsorgten Erfindungen kaum mehr sichtbar ist. Dafür hat der \"Große Erfinder\" den \"Gobbel-Bob\" erfunden, eine Art Untersee-Wurm.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1583253000,"stop":1583254500,"country":"F\/D\/I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583254500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583254500,"stop":1583255700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583255700":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Auf Majas Wiese fällt laut krachend ein morscher Baum um. Maja und Willi finden eine alte Eremitenkäferdame, die in diesem Baum zuhause war. Maja möchte für Rosi Eremit eine neue Wohnung finden, aber sie lehnt jede Hilfe ab. Und Willi möchte lieber mit Maja spielen anstatt einer alten, schrulligen Dame beim Umzug zu helfen. Am Ende aber finden die Drei nicht nur eine neue Wohnung für Rosi.","image":"https:\/\/images.tvtv.de\/tvbild\/da3acdc2d554430a71ed589db1cdc810769cd088.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583255700,"stop":1583257200,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1583257200":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Alle Bewohner des Heckenrosenweges freuen sich auf die Übertragung eines unheimlichen Hörspiels im Radio. Nur Billy und Benny dürfen nicht mithören, da sie noch zu klein dafür sind. Die Jungs beschließen, den Erwachsenen einen Denkzettel zu verpassen. Als es dunkel ist, treffen sich die Freunde bei Tilda zuhause. Kaum beginnt das Hörspiel, erklingen unheimliche Geräusche aus Tildas Garten.","image":"https:\/\/images.tvtv.de\/tvbild\/fd140bf89345a3fa8090b6e88c34770e772da715.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1583257200,"stop":1583257620,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583257620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1583257620,"stop":1583257800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583257800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1583257800,"stop":1583258400,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583258400":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/14b769a8736641352a59003e326068ef9d80b29a.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583258400,"stop":1583259900,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583259900":{"channel":"KINDERKANAL","title":"pur+","descr":"Steile Berge hinunter rasen, dabei geschickt Wurzeln und Steinen ausweichen. Eric Mayer lernt mit dem Mountainbike Downhill-Fahren. Wie gut meistert Eric steinige Kurven? An seiner Seite: Downhill-Experte und 15-facher Deutscher Meister Marcus Klausmann. Welche Techniktricks gibt es? Und welche Rolle spielt dabei ein klarer Kopf? Im \"pur+\"-Battle treten an: Mountainbiker gegen Motorradfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/df5ded5fa1995ec1b2f3c535f51d621b3a97791f.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1583259900,"stop":1583261400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583261400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583261400,"stop":1583262000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1583262000,"stop":1583262600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583262600":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Kyra ist unsicher. Sie weiß nicht, was ihr Status als Mischwesen aus Mensch, Fee und Elfe bedeutet. Und sie spürt, dass auch die anderen nicht recht wissen, wie sie mit ihr umgehen sollen. Um Kyra aufzumuntern, zaubert Lily ihr eines Nachts Feenflügel. Doch der Zauber funktioniert nicht richtig, denn die Flügel kommen und gehen unkontrolliert. Bald geraten sie in eine brenzlige Situation.","image":"https:\/\/images.tvtv.de\/tvbild\/d46c20089107f450e9b12a559de935d4a77b5882.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1583262600,"stop":1583265600,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583265600,"stop":1583298000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}