{"1603602000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603602000,"stop":1603602900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603602900":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Feuer in Madagaskar: Das Green Team besucht seine langjährige Freundin Christelle in Madagaskar. Sie kümmert sich um den Erhalt der Lemuren und des Urwaldes, deren natürlichem Lebensraum. Leider wird immer wieder Wald von den Bauern abgebrannt, um fruchtbares Ackerland zu gewinnen. Christelle ist der Ansicht, dass man den Wald nicht abbrennen muss um die Felder kostenlos zu düngen. Dass es einen anderen Weg gibt, beweist der von ihr angelegte Garten, doch die Bauern wollen davon nichts hören. Als eines der Feuer versehentlich auf Christelles Land übergreift, und ihr Zentrum in höchste Gefahr bringt, helfen alle zusammen. Gemeinsam schaffen sie es, das Schlimmste zu verhindern. Diese Aktion hat zur Folge, dass sich die Einheimischen nun doch für Christelles Ideen interessieren. Eisbären in Not: Unterwegs in Spitzbergen erfährt das Green Team wie bedrohlich die globale Erderwärmung auch für die Tiere ist. Die Eisbären sind zum Beispiel stark gefährdet, denn das Eis bricht viel schneller als früher. Plötzlich kommt eine schlimme Meldung: Das Eis, auf dem sich eine Bärin mit ihrem Jungen befand, ist gebrochen. Die Bärin konnte ans Ufer schwimmen, aber das Junge war zu schwach. Sofort geht die Suche nach dem Eisbärenjungen los. Es wird gefunden und das Green Team umsorgt es gut. Aber wo ist die Mutter, damit man es ihr zurückgeben kann? Das Lied der Wale: Das Green Team verhindert vor der Küste Islands die Jagd auf einen Wal. Alle Überzeugungsversuche, den Kapitän des Walfängers von weiteren Jagden abzubringen, scheitern. Als wieder zwei Wale gesichtet werden, und der Kapitän die Verfolgung aufnimmt, kann dem Green Team nur ein Trick helfen. Sie übermitteln Warnsignale anderer Wale über einen kleinen Lautsprecher ins Wasser und können so wieder einmal die Wale retten. Doch die Bewohner der kleinen Ortschaft leben vom Walfang und haben keine andere Einnahmequelle und wissen nicht wovon sie leben sollen. Nun muss das Green Team auch dafür eine Lösung finden.","image":"https:\/\/images.tvtv.de\/tvbild\/3edb908af7e2d0d65bf8c0d89a05b8dd5dd364b0.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1603602900,"stop":1603605000,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603605000":{"channel":"KINDERKANAL","title":"CHI RHO – Das Geheimnis","descr":"Cora, Habib und die Wonderers landen mitten im Geschehen. Wo wollen nur all die Menschen hin? Das müssen Tausende sein. Fünftausend, weiß C.T. zu berichten. Er kennt diese Bibelgeschichte: Die Menschen wollen Jesus predigen hören. Danach wird er deren Hunger mit lediglich zwei Fischen und fünf Laib Brot auf wundersame Weise stillen. Eine wundersame Speisung?","image":"https:\/\/images.tvtv.de\/tvbild\/b63fdcb065421486f3b5626d6eac2275746d7dfa.jpg?x=548&y=366\/chi-rho-das-geheimnis","genre":"Serie, Trickserie","start":1603605000,"stop":1603607700,"country":"D","releaseYear":"2005-2010","season":null,"episode":null,"absEpisode":null},"1603607700":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Die O-Spiele: Die O-Spiele finden statt. Fünf Wettstreiter treten in vier Wettkämpfen gegeneinander an und der Gewinner darf für einen Tag Ms. O. sein. Unter den Teilnehmern ist auch der schräge Todd, der damit droht – sollte er gewinnen – Odd Squad für immer zu schließen. Octavia und Oren scheiden als erstes aus, und als es in die 3. Runde geht sind nur noch Otto, Dr.O und der schräge Todd im Rennen ... Die O-Spiele: Die O-Spiele gehen weiter. Otto, Doktor O. und der Schräge Todd erhalten jeder zehn Ringe, die sie über zerstörungswütige Roboter-Prinzessinnen werfen müssen. Als Erster erreicht Otto die nächste Runde, dann schaltet der Schräge Todd mit einem fiesen Trick Doktor O. aus und auch er kommt ins Finale. Aber als es darum geht, in einem Labyrinth einen Schlüssel zu finden, ist er zu voreilig und muss sich Otto geschlagen geben. Der genießt es, für einen Tag Ms. O. zu sein. Captain Spaß: Ms. O sucht jemanden, der Captain Spaß werden möchte. Oren und Otto sind begeistert und wollen den Job beide gerne übernehmen. Also gibt es eine Abstimmung. Sowohl Oren, als auch Otto legen sich mächtig ins Zeug, um die Agents dazu zu bringen, für sie zu stimmen. Doch die Wahl endet mit einem Gleichstand. Und nicht nur das, der Job des Captain Spaß ist alles andere als witzig. So landen Oren und Otto auf einem Schiff und müssen Ms. Os leere Trinkpäckchen zum Recyceln bringen. Schon wieder der Blob: Ms. O. wird Zeugin der ständigen Querelen zwischen Olive und Otto und Oren und Olaf. Sie gesteht, dass sie ursprünglich mal vorhatte, Olive Oren als Partner zu geben und Otto Olaf. Sie zeigt Olive und Otto, wie das ausgesehen hätte. Aber nicht nur das, Ms. O. hatte noch viel schlimmere Partner für die beiden parat. Als die am Ende auch noch von ihren jeweiligen fiktiven Partnern verraten werden und in Blobsilvannien enden, wurde Ms. O. klar, dass Olive und Otto als Partner füreinander wie geschaffen sind, denn sie amüsieren sich prächtig in Blobsilvannien.","image":"https:\/\/images.tvtv.de\/tvbild\/f1097f73582833c43153ad99a82053021a1677d7.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1603607700,"stop":1603610400,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603610400":{"channel":"KINDERKANAL","title":"Geschichten von überall","descr":"Die doppelte Tina: Tina geht es nicht gut – immer ist sie allein und dabei wünscht sie sich doch so sehr eine Freundin, mit der sie ihre Tänze einstudieren kann, denn Tanzen, das ist ihr Leben. Ihr Traum wird scheinbar Wirklichkeit, als plötzlich ihre eigene Doppelgängerin erscheint. Doch was soll sie mit der doppelten Tina anfangen – niemand darf ja von ihr erfahren?","image":"https:\/\/images.tvtv.de\/tvbild\/c787ae734e555b679d6c73fb46c5a7de24f621b8.jpg?x=548&y=366\/geschichten-von-ueberall","genre":"Kinder, Kinderserie","start":1603610400,"stop":1603611300,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603611300":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1603611300,"stop":1603612200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603612200":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1603612200,"stop":1603612800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603612800":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Heute dreht sich bei Checker Tobi alles um das Musikinstrument mit den sechs Saiten: Die Gitarre! Gitarren sind super vielseitige Instrumente. Man kann traurige Balladen oder schnelle Rocksongs spielen, kann andere Instrumente mit Akkorden begleiten oder fetzige Solos schmettern. Bei Gitarrist Amadeus lernt Tobi die wichtigsten Grundlagen und sogar ein richtiges Lied.","image":"https:\/\/images.tvtv.de\/tvbild\/e43269005892712864a50473c37e619a96e6e5d1.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1603612800,"stop":1603614300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603614300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Königliche Pflichten: Holly darf ihren Vater einen ganzen Tag bei der Erfüllung seiner königlichen Pflichten begleiten. Diese bestehen aus Reden halten, Preise verleihen, Hände schütteln und immerzu winken. Die letzte Rede darf schließlich Holly selbst halten. Und sie macht es genau so gut wie ihr königlicher Vater. Denn Ihr machen die königlichen Aufgaben viel Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/2f198069343556fabbcd2a81f360e87c572482e4.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1603614300,"stop":1603615800,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1603615800":{"channel":"KINDERKANAL","title":"Pettersson und Findus","descr":"Als Findus im Radio hört, dass das erste Lebewesen im Weltall ein Hund war, kann er kaum glauben, dass die Menschen ein so dummes Tier in den Weltraum schicken. Was sollen die Außerirdischen bloß von den Erdlingen denken? Sein sehnlichster Wunsch, selbst in den Weltraum zu fliegen, geht schließlich in Erfüllung. Mit Petterssons Hilfe wird die Rakete mit dem Katzonauten an Bord gestartet.","image":"https:\/\/images.tvtv.de\/tvbild\/f42e240ae4106024e50910999c058968183e6efb.jpg?x=548&y=366\/pettersson-und-findus","genre":"Serie, Trickserie","start":1603615800,"stop":1603617300,"country":"S\/D","releaseYear":"1999-2006","season":null,"episode":null,"absEpisode":null},"1603617300":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Die kleine Conni lebt mit ihren Eltern, dem Brüderchen Jakob und Kater Mau in einer hübschen kleinen Stadt und erlebt jeden Tag etwas Schönes mit ihrer Familie und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/e743b340e5403dade861aa019d887d4cc9364605.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1603617300,"stop":1603618800,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603618800":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c5d4dad4491efc9af013e7f50c00c800e5111abb.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1603618800,"stop":1603620300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603620300":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/753f853fcab2a10f84bee213d3df60eb2f93ac99.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1603620300,"stop":1603621800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603621800":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603621800,"stop":1603623600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603623600":{"channel":"KINDERKANAL","title":"Der Salzprinz","descr":"Der König Pravoslav will wissen, welche seiner drei Töchter ihn am meisten liebt. Die jüngste Tochter – heimlich verlobt mit dem Salzprinzen, dem Sohn des Königs der Unterwelt – antwortet, sie liebe ihren Vater so sehr wie die Menschen das Salz. Daraufhin verstößt König Pravoslav seine Tochter. Aber auch der König der Unterwelt ist verärgert, weil sein Sohn, der Salzprinz, eine Sterbliche liebt.","image":"https:\/\/images.tvtv.de\/tvbild\/c7e14cca20c2169728b042a5567ee6c63f17884b.jpg?x=548&y=366\/der-salzprinz","genre":"Film, Märchenfilm","start":1603623600,"stop":1603628700,"country":"CS\/D\/I","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603628700":{"channel":"KINDERKANAL","title":"Familie Smart","descr":"Max ist der jüngste Spross der erfolgreichen Erfinderfamilie Smart, aber leider nicht so erfolgreich wie seine Eltern und seine ältere Schwester Vera. Als die Familie Smart zum 25sten Jubiläum der Messe INVENTICON eingeladen werden, beschließt Max, lieber zu Hause zu bleiben. Die Messe stellt sich als Falle heraus und Max gerät in die Fänge Elons Teslison.","image":"https:\/\/images.tvtv.de\/tvbild\/446645330e1e99034430ca50d3c8e8d3d7351efb.jpg?x=548&y=366\/familie-smart","genre":"Film, Familienfilm","start":1603628700,"stop":1603633200,"country":"NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603633200":{"channel":"KINDERKANAL","title":"Sagenhaft: Märchen aus aller Welt","descr":"Märchen sind geheimnisvoll, romantisch, abenteuerlich und zuweilen auch grausam. Und doch endet fast jedes Märchen mit einem guten Ende. Aber es gibt auch viele unbekannte Märchen und Sagen. Ob von den Aborigines in Australien oder Geschichten aus dem fernen Japan. Die hier erzählten Geschichten stammen aus allen Teilen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/0541aea03ae1e73337ce69d06153498178e1c16f.jpg?x=548&y=366\/sagenhaft-maerchen-aus-aller-welt","genre":"Serie, Trickserie","start":1603633200,"stop":1603633500,"country":"AUS\/E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603633500":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"Verblockt und zugemauert: Ein besonders mysteriöser Fall wartet dieses Mal in Rom auf das Detektiv-Duo Mirette und Jean Cat: Über Nacht hat ein Unbekannter das berühmte Kolosseum mit Hilfe von Klötzchen wieder aufgebaut. Wer könnte der Täter sein und was führt er im Schilde? Stecken vielleicht Mitglieder des örtlichen Klötzchen-Clubs hinter der Aktion? Oder hat am Ende wieder einmal der Große Gefährliche Gangster seine Hände im Spiel? Entschlossen gehen Mirette und Jean Cat in Rom den widersprüchlichen Spuren nach und müssen am Ende einen geradezu kolossalen Diebstahl verhindern… Der Fall der Chinesischen Mauer: Mirette und Jean Cat sind alarmiert: Alles deutet darauf hin, dass der Große Gefährliche Gangster einen Riesencoup in Peking landen will. Die beiden setzen alles daran herauszufinden, welche besondere Sehenswürdigkeit der größenwahnsinnige Verbrecher dieses Mal für seinen Mega-Minigolfplatz stehlen will. Doch der Große Gefährliche Gangster lenkt sie mit fiesen Tricks zunächst auf die falsche Fährte. Als die Detektivette und ihr Katzistent merken, dass sein wahres Zielobjekt ganz woanders liegt und viel größer als gedacht ist, beginnt ein Wettlauf gegen die Zeit. Können sie den Großen Gefährlichen Gangster rechtzeitig stoppen?","image":"https:\/\/images.tvtv.de\/tvbild\/12c95225b94e44a519abf0fe80c7b107989e1441.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1603633500,"stop":1603634700,"country":"F\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603634700":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/731668dc382f284c4a7af0ffabf0a77568d0d98d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1603634700,"stop":1603637400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603637400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/7344c4e2db4fc9d32ace7a959992c8eeca984043.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603637400,"stop":1603640100,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603640100":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Heute lernt Anna ein Tier kennen, von dem sie noch nie etwas gehört hat: den Takin. Er sieht aus wie eine Mischung aus Rind und Ziege oder Gnu. Takine gehören zu den unbekanntesten Huftieren der Welt und das selbst in ihrem Heimatland China. Dort fährt Anna hin, um die Tiere in freier Wildbahn zu sehen. Zuvor erfährt sie im Tierpark Hellabrunn von Tierpfleger Niels viel Spannendes über Takine.","image":"https:\/\/images.tvtv.de\/tvbild\/67c6bd25aea8e476c94fd62698102b6f4de35880.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1603640100,"stop":1603641600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Otter – cool und klug: Die Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und auch flinke Beine. Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/831121ddfdf3139943019e922cf757ee9788451e.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1603641600,"stop":1603643100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603643100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/40a4cecbcd28a5ea532ef51971a29dbaed2588ab.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603643100,"stop":1603645200,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry machen einen Ausflug nach Köln und geraten direkt in einen neuen Kriminalfall. Jemand hat eine Statue vom Kölner Dom gestohlen. Die beiden Erdmännchen sind sich sicher, dass die Täter zwei Touristenkühe sind, die sich äußerst auffällig benehmen. Oder war es vielleicht doch der Dom-Restaurator (Jörg Kernbach) selbst?","image":"https:\/\/images.tvtv.de\/tvbild\/ca2a92221c8c45357533837f46446b65b96d4211.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603645200,"stop":1603646100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603646100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Bevel und die Wunderlampe: Bitz, Bob und Fleur sind in der brennendheißen Sandwüste auf Schatzsuche. Im Sand finden sie eine staubige alte Öllampe. Als Bob sie poliert, erscheint Bevel der Lampengeist mit seinen Gefährten Zip und Pop. Bevel erfüllt den Schatzsuchern nach bester Lampengeist-Manier drei Wünsche und verkündet anschließend, es sei Zeit, wieder nach Hause zurückzukehren. Zip und Pop freuen sich so sehr, dass die Lampe durch die Luft fliegt und in einem großen, pieksigen Kaktus landet. Wie sollen der Geist je wieder nach Hause kommen? Königliches Pizzabacken: Auf dem Schloss findet ein großer mjam-tastischer Wettbewerb im Pizzabacken statt. Unter den Augen von Preisrichterin Fleur tritt Bob gegen Zip und Pop an. Bitz will das Geschehen mit ihrer Kamera dokumentieren. Damit niemand spioniert, schließt Wachmann Bevel die Tür zu den Pizzaöfen und die Zugbrücke ab. Doch leider landet auch der Schlüssel auf der anderen Seite der Schlossmauer und die Pizzas backen schon im Ofen. Die Freunde müssen in die Küche kommen bevor die Pizzas verbrennen. Aber wie?","image":"https:\/\/images.tvtv.de\/tvbild\/862c753514e510e91d9e2cf01eb8d66aa8c267a9.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603646100,"stop":1603647300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603647300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/fca0a83dd103fc97b7d535fef7cec1c63f988d0a.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603647300,"stop":1603648020,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603648020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603648020,"stop":1603648200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603648200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Auf dem Schreibtisch ist es laut. Der Wecker ist aufgeregt und kann nicht einschlafen. Die kleine Lampe versucht zu helfen, aber erst ein Besuch bei der klugen Brille bringt das gewünschte Einschlafrezept: Schäfchen zählen! Aber wo sollen sie denn hier, auf dem Schreibtisch, Schäfchen hernehmen? Da hat der Bleistift eine Idee und noch zwei Ideen später ist der aufgeregte Wecker still und schläft.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3577b42169514627a25357d915cd3df404dacf.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603648200,"stop":1603648800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603648800":{"channel":"KINDERKANAL","title":"Yakari","descr":"Yakari trifft auf den kleinen Bären Honigtau, der gerade vergeblich versucht, Fische zu fangen. Er will von seiner Mutter nicht mehr verhätschelt werden und hat daher beschlossen, von nun an auf eigenen Pfoten zu stehen. Doch es ist gar nicht so einfach, für sich selbst zu sorgen. Wie gut, dass er auf Yakaris Hilfe bauen kann! Denn der kleine Indianer hilft ihm Verpflegung aufzutreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/b2aeaa1670dfc058cd419b9ab5c027dcaf7153cf.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1603648800,"stop":1603650300,"country":"B\/F","releaseYear":"2005-2016","season":null,"episode":null,"absEpisode":null},"1603650300":{"channel":"KINDERKANAL","title":"pur+","descr":"In diesem Magazin für junge Zuschauer steht in jeder Folge eine Thema im Fokus, das durch Reportagen, Analysen, Experimente und manchmal auch durch Comedy aus diversen Blickwinkeln beleuchtet wird. Die Palette der Inhalte ist breit gefächert, so geht es z.B um die Gefährlichkeit des Fliegens, um Menschen, deren Lebensinhalt der Sport ist, warum man friert oder schwitzt und vieles mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/e2f2eb41f67fef5870b5e4ca4b2ad4d8d9a03af6.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1603650300,"stop":1603651800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603651800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603651800,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"Auf in die Alpen – auch in Zukunft?: Millionen Touristengruppen stürmen jedes Jahr in die Täler und auf die Gipfel der Alpen. Und während sie sich in ihrem Urlaub erholen und entspannen, wird die Natur dadurch stark belastet. Kann das auf Dauer gut gehen? Felix klärt auf, wie sich der Alpentourismus in der Zukunft ändern muss, um umweltfreundlicher zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/bef8eec51ccb594baf90ebd09c84a87ba5ac9ce6.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1603652400,"stop":1603653000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603653000":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"Jakub wundert es, dass viele Menschen so sorglos mit der Umwelt umgehen. Schließlich schaden sie sich selbst und ihren eigenen Kindern. Seit sein kleiner Bruder Fiete da ist, fühlt sich der Zwölfjährige noch mehr in der Verantwortung: Er möchte die Welt zu einem möglichst schönen und gesunden Ort machen. Er ist bereits Experte in Sachen Emissionen, Artenschutz, Ernährung, Nachhaltigkeit und Umweltbelastung.","image":"https:\/\/images.tvtv.de\/tvbild\/8b2ce54b3135b353f13ac3b78d0fa566158cc05e.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1603653000,"stop":1603653900,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653900":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/8af008fdd67fcc7365f3b777afcb2cf8227761f9.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1603653900,"stop":1603656000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603656000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603656000,"stop":1603688400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}