{"1598068800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598068800,"stop":1598069400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598069400":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/76d5d1a9d17d164e2fe3fa671581f6eb096aea08.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1598069400,"stop":1598071500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598071500":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Tüt, Tüt, Timmy!: Erst ist Timmy traurig, als seine Hupe kaputt geht, aber bald prangt dank Osbourne eine neue an seinem Dreirad, mit der man wunderbar Krach machen kann. Aber wozu ist die Hupe eigentlich nützlich? Osbourne weiß mehr... Timmy sagt Entschuldigung: Timmy schießt nicht nur einen Ball durchs Spielgruppenfenster, sondern ramponiert auch noch die Sandburg von Otis. Er entschuldigt sich, merkt aber schnell, dass Worte allein manchmal nicht genug sind. Timmy baut eine Bude: Osbourne zeigt den Kindern, wie man eine tolle Höhle baut. Timmy will der Bau-Chef sein, merkt aber bald, dass man gemeinsam oft mehr schaffen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1598071500,"stop":1598072400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Erfinder-Wettstreit (45). Spike freut sich riesig auf den Erfinder-Wettstreit, der bei jeder Weltausstellung stattfindet. Dieses Jahr will er mit seiner Schwester Daisy im Wettstreit um die originellste Erfindung antreten. Oder mit seinem Freund Buzz? Vor lauter Vorfreude hat Spike aus Versehen beiden versprochen sie in sein Team zu holen. Vielleicht weiß Professor Gimbal einen Rat,","image":"https:\/\/images.tvtv.de\/tvbild\/6acad83c84b665c2a37cb31792781de1dee6ea29.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1598072400,"stop":1598073900,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598073900":{"channel":"KINDERKANAL","title":"Ella","descr":"Frankie, der Rätselmeister: Frau Fröhlich veranstaltet mit ihren Schülern einen Rätselwettbewerb. Beim Einsammeln der Blätter vertauscht Ella aus Versehen Frankies und Belindas Blatt und Frankie wird am nächsten Morgen zum Rätselmeister gekürt. Frankie ist schrecklich stolz auf sich, bis der Irrtum doch noch aufgeklärt wird. Der verschwundene Kürbis: Es ist Halloween. Gemeinsam mit seiner Mutter hat Frankie aus dem größten Kürbis der Insel eine gruselige Kürbislaterne geschnitzt. Doch bevor er sie seinen Freunden zeigen kann, ist sie verschwunden. Ella, Frankie und Belinda machen sich gemeinsam auf die Suche. Aber ihnen bleibt nicht viel Zeit, wenn sie rechtzeitig zur Grusel-Geisterstunde von Frau Fröhlich zurück sein wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/65fcd0ca744f034412bfa26bda40cc7d62f5a040.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1598073900,"stop":1598075100,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598075100":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Keine Angst vor Spinnen: Als Wolle und Pferd ihre Möhre für einen gruseligen Leseabend schmücken, gefällt ihnen neben den Gummi-Skeletts und Stoff-Gespenstern eine große Spinne besonders gut. Allerdings nur so lange, bis sie merken, dass die Spinne echt ist. Laut schreiend rennen sie aus der Möhre, dem Wolf direkt in die Arme. Angst vor Spinnen? Pah! Da kann der nur lachen... Das Postproblem: Pferd will seiner Tante Hüfli eine Freude machen. Deshalb schenkt er ihr sein geliebtes Gemüse-Quartett. Doch direkt nachdem er es Finchen zum Verschicken mitgegeben hat, will er es doch lieber sofort zurück. Wolle und Pferd fahren schnell zur Post. Vielleicht ist das Paket ja noch nicht unterwegs und sie können es zurückholen...","image":"https:\/\/images.tvtv.de\/tvbild\/e4552e51b710a51e8e22df5dcf38899448df27db.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1598075100,"stop":1598076600,"country":"D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1598076600":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Herr und Frau Ooga wollen im Café Monsterini Essen gehen und die Monstersitter hüten derweil Hugo und Fee. Kaum haben die vier angefangen zu spielen, ruft Papa Ooga an. Da das Restaurant geschlossen hat, kommen die beiden eher als erwartet zurück. Hugo schlägt vor, für seine Eltern Glibberghetti mit Schlabbersoße zubereiten und alle wollen helfen. Selberkochen ist zu gefährlich für Hugo und Fee.","image":"https:\/\/images.tvtv.de\/tvbild\/922b9338ca936abc5038d5241f6ce084354173f5.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598076600,"stop":1598078100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598078100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Über den Dächern Werkstadts: Bitz, Bob, Fleur und Zip gehen auf eine große Dschungel-Expedition. Sie möchten als Erste eine Dokumentation über die selten gesehene Riesen-Pop drehen. Sie finden heraus, dass Riesen-Pop gerne zu spielen scheint. Beim Fangenspielen mit Zip verliert die Riesin die Orientierung und läuft geradewegs auf Werkstadt zu. Besorgt folgt ihr das Kamerateam um sie wieder in den Dschungel zu bringen. Doch die Riesen-Pop klettert auf das Dach eines Hochhauses und traut sich nicht mehr herunter. Schiff ahoi!: Auf der Weit-weit-weg-Insel liefern sich Team Bitz und Team Bob ein Beachvolleyball-Turnier. Als Bevel seinen Super-Kreisel-Aufschlag macht, schießt der Ball über den Spielrand hinaus und löst das Floß, mit dem die vier Freunde am Strand festgemacht haben. Es treibt auf das offene Meer hinaus. Glücklicherweise sind Zip und Pop mit ihrem Fischerboot gerade in der Nähe. Bitz, Bob, Bevel und Fleur versuchen mit ohrenbetäubendem Lärm auf sich aufmerksam zu machen, doch Zip und Pop nehmen davon keinerlei Notiz.","image":"https:\/\/images.tvtv.de\/tvbild\/90019a0d9c520f61563d41601bdb24301a55f2e3.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1598078100,"stop":1598079300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598079300":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin hebt ab: Franklin träumt davon, wie ein Pilot zu fliegen. Er beschließt, mit Hilfe seiner Freunde sein eigenes Flugzeug zu bauen. Gesagt, getan. Als es fertig ist, denkt sich Franklin ein Fliegerspiel für alle aus. Doch er ist so besessen davon, immer der Pilot zu sein, dass er die anderen nicht fliegen lässt. Es dauert nicht lange, bis die Freunde keine Lust mehr haben, sein Spiel zu spielen. Franklin kann gar nicht verstehen warum. Franklin entdeckt Minigolf: Herr Schildkröte und Herr Fuchs haben eine Minigolfbahn für die Kinder gebaut. Als Fuchs und Franklin sie ausprobieren, ist Franklin so darauf fixiert, der Beste zu sein, dass er sich total verkrampft. Fast jeder Ball geht daneben und Franklin verliert jeden Spaß am Spiel. Sein Vater rät ihm, eine Pause einzulegen und spielt selbst mit Herrn Fuchs Minigolf. Franklin staunt nicht schlecht: Sein Vater spielt genauso schlecht wie er, aber hat dabei gute Laune.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1598079300,"stop":1598080800,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1598080800":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das zurückkam: Für Gwen, Toni und Bob ist das Sommersonnenwetter alles andere als erträglich. Die drei Freunde sind sich schnell einig, dass es bestimmt der heißhitzigste Tag des ganzen Jahres sein muss. Doch wo findet sich auf die Schnelle nur ein nichthitziger Ort? Weit und breit ist kein Unterschlupf zu entdecken. Doch gerade als Bob und Gwen das längswachsende Gras betrachten, fallen sie durch eine kleine Unachtsamkeit zufällig durch das Eingangsloch eines unterschlüpfigen Unterschlupfs. Dort ist es zwar angenehm kühl, aber draußen scheint ein schrecklicher Riesendinofüßler zu lauern. Das Ding, das sprach: Toni gibt immer Toni-typische Geräusche von sich, wie Bob und Gwen feststellen. Sie üben sich im \"Najiek\" und im \"Tapau\", fast so wie Toni. Doch wie schön wäre es, wenn Toni eines Tages auch einmal Bob- und Gwen-Wörter sprechen würde. Plötzlich tönt eine krächzende Stimme wie aus dem Nichts und spricht nicht nur ein Wort, nein, es ist ein ganzer Satz. Das muss Tonis erster Satz gewesen sein! Begeistert versucht Gwen, Toni dazu zu bringen, den Satz nochmal zu wiederholen. Aber das will nicht so klappen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe51322db80cef088c5802d31a9ac4c4c89fc6f2.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1598080800,"stop":1598082000,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1598082000":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Juri und Marta machen eine Vogelschau: Juri und Marta veranstalten im Kinderzimmer eine Vogelschau. Dann malen Lorenzo und Orlanda einen Märchenwald und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Märchenwald zu malen. Anna erzählt einen Witz vom Breitmaulfrosch und im Museum werden Steckboote ausgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1598082000,"stop":1598082600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598082600":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Bei den Dickhäutern: Am frühen Morgen machen sich Emily und John erst einmal auf die Suche nach Flusspferden! Tagsüber halten sie sich im Wasser auf, deshalb kann man sie um diese Tageszeit gefahrlos beobachten. Aber sobald es Nachmittag wird, kommen die Tiere an Land zum Grasen, dann ist Vorsicht geboten, denn sie sind sehr aggressiv! Also nichts wie weg. Zusammen mit ihrem Vater kommen sie dann noch ganz nah an die größten Dickhäuter im Park heran… Rundflug über das Tierreservat: Obwohl das Naturschutzgebiet eingezäunt ist, gibt es einige durchlässige Stellen. Dort können Tiere den Park verlassen, um Futter zu finden. Aber auch Wilderer können dort in das Gebiet eindringen und die Tiere bedrohen. Emily und John sind heute mit Damian verabredet. Er hat Kamerafallen installiert und kann so kontrollieren, wer hier ein und aus geht. Damian hat aber noch viel mehr Technik, um die Tiere zu schützen! Und dann treffen Emily und John noch den Piloten Giles. Er beobachtet und zählt die Tiere aus der Luft und nimmt die beiden mit auf eine faszinierende Flugsafari in seinem Buschflieger.","image":"https:\/\/images.tvtv.de\/tvbild\/8edf3d03e64e05f35571bd0f68d2da4ce2500b56.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1598082600,"stop":1598083500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083500":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Sonnige Songs: So schön die Sonne auch ist, so gefährlich kann sie für uns trotzdem sein. Rolf Zuckowski präsentiert: Cosmo und Azura, zwei Freunde, die die Kraft der Sonne auf musikalische Weise erklären. Nadine Sieben singt \"Azuras Lied\". Maulwurf Cosmo zieht dann schnell seine Sonnenbrille auf mit dem Lied \"Cosmos Sonnenbrille\". Zu viel Sonne kann auch weh tun, weiß Sophie Sieben mit dem \"Aua\" Song. Und Rolf Zuckowski und Nadine Sieben verzaubern mit \"Abendgold\".","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1598083500,"stop":1598084400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598084400":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Oonagh: Unsere vier TanzAlarm Kids Käthe, Luna, Larissa und Hannah begrüßen Oonagh im TanzAlarm Club. Mit ihrer einzigartigen Musik entführt sie die Zuhörer in fantastische Welten. Natürlich sind Volker Rosin und Singa auch dabei. Mit Singa legt TanzTapir einen rassigen Flamenco aufs Parkett – wenn es heißt \"Singa und TanzTapir gehen tanzen\".","image":"https:\/\/images.tvtv.de\/tvbild\/2eb83279e7daa90f27be3e9e1851b8fd99acb80e.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1598084400,"stop":1598085900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598085900":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/92bd92b559fa8c6b380631128e75801598f0d506.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1598085900,"stop":1598089500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598089500":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Indien: Ganz schön scharf wird es diesmal in der Küche bei Alex und den Kochkids Clemens und Theresa. Sie tauchen in die Welt der indischen Gewürze ein. Die drei Köche beweisen ihren Mut beim Chili-Schärfe-Test und bereiten zum indischen Hühnercurry ein cremiges Mango-Lassi zu. Bunter Farbenspaß am Basteltisch! Mit indischem Farbpulver beklecksen Amos, Nepomuk, Kathi und Noah das Tischtuch. Typisch indische Elefanten aus Papier verleihen der Deko den letzten Schliff.","image":"https:\/\/images.tvtv.de\/tvbild\/337b76f4ec390bc2bfabbc1765c31e7458ef6e40.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1598089500,"stop":1598090400,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde führen auf einem verwahrlosten Campingplatz mitten im Wald ein friedliches Leben – bis plötzlich Leute aus der Stadt auftauchen. Die wollen den Platz in ein Urlaubsparadies verwandeln. Und ihre Katze kennt nur ein Ziel: Kobolde jagen!","image":"https:\/\/images.tvtv.de\/tvbild\/ca1fb1db0f47e4ad3e05e1ba35e5ed6003750a29.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1598090400,"stop":1598095800,"country":"AUS\/D\/B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598095800":{"channel":"KINDERKANAL","title":"Blöde Mütze!","descr":"Ein Problem kommt selten allein – vor allem, wenn man mitten im Schuljahr umziehen muss. Trotzdem hat der schüchterne zwölfjährige Martin nicht damit gerechnet, dass in der neuen Umgebung so viel Stress auf ihn zukommt. Mit der Baseballkappe, die ihm sein Vater geschenkt hat, und die er fast immer trägt, möchte Martin cool aussehen. Prompt fängt er sich dadurch den Spitznamen \"Blöde Mütze\" ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1571b18e179c0514296ace5aff81dd878cc8bf9f.jpg?x=548&y=366\/bloede-muetze","genre":"Film, Abenteuerfilm","start":1598095800,"stop":1598101200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"KINDERKANAL","title":"Biciklo – Das Superfahrrad","descr":"Sollen wir wegziehen!: Die Firma Goldheim veranstaltet ein Fest in der Nachbarschaft, um für ihre Pläne zu werben. Der ganze Ort soll luxuriös saniert werden, jedoch nur, wenn alle Bewohner ihre Häuser verkaufen. So eine Chance will sich niemand entgehen lassen. Als Valle seinen Vater zu einer kritischen Nachfrage überredet, sind die Leute verärgert. Valles Vater ist ratlos und weiß nicht, wie er sich entscheiden soll. Wir brauchen Beweise: Valles Vater hat eine Entscheidung getroffen: Er will das Haus verkaufen. Mit Hilfe von Biciklo schafft es Valle gerade noch im letzten Moment, seinen Vater auszutricksen und ihm einen falschen Vertrag unterzujubeln. Doch nun ist die Zeit knapp. Jasmina und Valle brauchen dringend Beweise, dass Goldheim die Leute betrügt. Heimlich brechen sie in die Firmenzentrale ein. Habt ihr einen Plan?: Valle und Jasmina wollen Biciklo aus der Gefangenschaft von Goldheim befreien. Mithilfe der Skater-Bande und cleveren Tricks schaffen sie es erneut in die Zentrale zu gelangen. Jasmina versucht dort mehr über die geheimen Pläne der Firma zu erfahren. Valle sucht währenddessen nach Biciklo, doch er kommt zu spät. Das Fahrrad soll auf dem Schrottplatz zerstört werden. Die Freunde müssen sich beeilen, um das zu verhindern. Nicht unterschreiben!: Valle und Jasmina schaffen es, die Schrottpresse anzuhalten und Biciklo zu retten. Auf ihrer Kamera haben sie jetzt Beweise, dass Goldheim die Leute im Ort betrügen will. Doch Valle kann seinen Vater nicht erreichen. Bei einem Fest im Gemeindehaus will er als letzter Bewohner den Vertrag unterschreiben. Um dorthin zu gelangen, muss Valle es ein letztes Mal mit den Männern von Goldheim aufnehmen und Biciklo zu neuen Höchstleistungen bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e8398b0c40edac1d051ede0bafe4408d10ebca.jpg?x=548&y=366\/biciklo-das-superfahrrad","genre":"Kinder, Kinderserie","start":1598101200,"stop":1598104200,"country":"S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598104200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/6ba0baf381176536013434224ccb00ab2e173bae.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598104200,"stop":1598106900,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598106900":{"channel":"KINDERKANAL","title":"Draußen schlafen – Der Bettkampf","descr":"Nach langer Suche haben sie den spektakulären Schlafplatz in Köln gefunden. Was Sarah und Tupac noch nicht ahnen: sie müssen das selbstfahrende Bett in der Nacht bergab, rückwärts und unfallfrei durch einen Parcours steuern. Während der Gewinner des Bettkampfs vor der einmaligen Kulisse Kölns bequem einschlafen darf, muss der Verlierer in den verlassenen Straßen ein leckeres Frühstück besorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f6ed29b6a9adca40a4c78110e93cd4060891f35.jpg?x=548&y=366\/draussen-schlafen-der-bettkampf","genre":"Kinder, Kindersendung","start":1598106900,"stop":1598108400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598108400":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1598108400,"stop":1598109300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c6447274bca4f4af9ec34f085201386734de7c00.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598109300,"stop":1598112000,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598112000,"stop":1598112900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598112900":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Ritter im Gewitter: Als Esme und Roy auf das knuddelige Monster Snugs aufpassen, zieht ein Unwetter auf. Leider hat Snugs schreckliche Angst vor Gewitter. Und da Muzzywump-Monster immer größer werden wenn sie Angst haben, ist Snugs schon bald so groß wie ein Haus! Den Monstersitter gelingt es zwar, Snugs immer wieder abzulenken, doch wie schafft es Snugs, seine Angst zu überwinden und zu seiner normalen Größe zurückzukehren?! Ballett-Piraten: Frank und Fanny freuen sich darauf, mit ihren Monstersittern zu spielen. Während Frank Balletttanzen spielen will, möchte Fanny lieber Pirat sein. Esme und Roy versuchen, beide Spiele gleichzeitig zu bewältigen. Doch das ist viel anstrengender als die beiden dachten. Als Roy einen Monsterzusammenbruch hat, ist es an Esme einen Weg zu finden, wie Roy und sie beide Spiele spielen können, ohne sich komplett zu verausgaben.","image":"https:\/\/images.tvtv.de\/tvbild\/11684dfdf318b36a5272e8bb28d79ce8e07eba32.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598112900,"stop":1598114100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598114100":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Der Ferienzirkus lädt Kinder zum Mitmachen ein. Conni und Simon sind begeistert. Sie wollen Clowns werden. Das geht doch leicht, oder? Fred ist ihr Clown-Trainer und zeigt ihnen witzige Grimassen und Tricks, die ein guter Clown können muss. Conni probt zu Hause. Sie ist schon sehr aufgeregt, denn bald ist die Vorführung im großen Zirkuszelt. Ihre Familie ist eingeladen. Ein großer Spaß für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7ea34656c7e303d39d2f77ddf3ebb7d5a79909.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598114100,"stop":1598114820,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598114820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598114820,"stop":1598115000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598115000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Alle Tiere berichten, dass in der Weide ein Tschu Tschu hockt. Alle fürchten sich, aber das Küken vertraut so sehr auf Plumps Mut und Stärke, dass Plumps schließlich keinen anderen Ausweg sieht, er muss seine Angst überwinden und diesen Tschu Tschu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598115000,"stop":1598115600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"In Nimmerland darf Michael sich um die Zauberfröschin Pakwa kümmern und beweisen, dass er verantwortungsvoll sein kann. Ob sich Michael an die Pflegeanleitungen des Häuptlings hält? Es ist sehr wichtig, Pakwa vor dem Schlafen zu füttern. Während die anderen Kinder spielen, bringt Michael Pakwa allerlei Tricks bei. Als sie dann müde ist, legt er sie zum Schlafen hin vergisst aber, sie zu füttern.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598115600,"stop":1598117100,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598117100":{"channel":"KINDERKANAL","title":"Checker Julian","descr":"Internate sind Orte, an denen Kinder zur Schule gehen und auch dort wohnen. Oft kennt man sie aus Büchern und Filmen: aus \"Hanni und Nanni\" etwa, oder von \"Burg Schreckenstein\". Dort erleben die Schüler wilde Abenteuer und spielen Lehrern und anderen Schülern Streiche. In Deutschland gibt es etwa 250 Internate – ob das Leben dort so aufregend ist wie in den Filmen, findet Julian diesmal heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/23494161eff6c2308087fd976cb068ce382daad2.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1598117100,"stop":1598118600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598118600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598118600,"stop":1598119200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Dein Hobby: Breakdance: Flares, Bounces und Headspins lassen die Herzen von Philip und Anton höher schlagen. Sie lieben ihr Hobby Breakdance – so sehr, dass sie schon Preise, besser gesagt Battles, gewonnen haben. Sie nehmen Jess mit in ihre Welt – also mit auf den Boden. Drehen auf dem Kopf und das ohne Arme? Kein Problem für Jess – oder doch?","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598119200,"stop":1598119800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598119800":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1598119800,"stop":1598121300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598121300":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Stefanie Heinzmann: Stefanie Heinzmann ist zu Gast bei Marti Fischer und Bürger Lars Dietrich im \"Leider laut\"-Tonstudio, dabei zeigt sie sich von ihrer lauten, aber auch souligen Seite. Im \"Interview Extrem\" muss sie persönliche Fragen singend beantworten, und vertont mit Marti einen Kino-Trailer auf Schwiitzerdütsch. Gemeinsam entlocken die drei einem Theremin Melodien, bevor Stefanie am \"Laut-O-Meter\" beweist, wie viel Krach sie machen kann. Als Höhepunkt performt Stefanie Heinzmann ihren Hit \"Shadows\" in einer ganz speziellen Gospel Version, die sich Marti und Lars für sie ausgedacht haben. Außerdem dabei: Tanztipps von Jochen González und Miep van Rympels Promi-Interviews mit Pietro Lombardi, Sido und Dieter Bohlen. Samira und Melly suchen heute einen Namen für ihre Girlband.","image":"https:\/\/images.tvtv.de\/tvbild\/2bbd8493cf1ef2263f41ffcaeb5114d6d7759407.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1598121300,"stop":1598122800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598122800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598122800,"stop":1598155200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}