{"1598241600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598241600,"stop":1598241900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598241900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598241900,"stop":1598242620,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598242620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Guten Morgen! Kikaninchen, Anni und Christian stehen auf und sind super gelaunt. Ein toller Tag erwartet sie. Aber zuerst weckt Kikaninchen all seine Freunde auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598242620,"stop":1598242800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598242800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Mascha und der Panda gehen dem Bär mit all ihrem Unsinn gehörig auf die Nerven. Deswegen sucht der Bär jetzt einen Babysitter! Der Schwarzbär meldet sich und erlebt sein blaues Wunder. Denn Mascha und der Panda ärgern ihn so gut sie können. Sie verkleiden sich als Ninja. Bevor der Schwarzbär völlig den Verstand verliert, gibt er lieber auf. Soll sich der Bär weiter um die beiden Strolche kümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/11b749cd88e67236a5f6d002216a991d8c0ad35d.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598242800,"stop":1598243400,"country":"RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598243400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni pfeift Kikaninchen eine schöne Melodie vor. Als Kikaninchen wissen möchte, woher Anni dieses Lied kennt, besuchen sie die Blaumeise in der Schnipselwelt. Leider kann ihnen der kleine Vogel nichts mehr vorsingen... Doch da entdecken sie eine junge Vogelfamilie in ihrem Nest. KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598243400,"stop":1598243700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598243700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598243700,"stop":1598244900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598244900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598244900,"stop":1598246340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598246340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598246340,"stop":1598246400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598246400":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Viel Frucht um Nix: Im Niemandsland entdecken Kokosnuss, Oskar und Matilda einen Baum mit köstlichen Früchten. Das spricht sich herum und es beginnt ein Streit um den Baum zwischen Fressdrachen und Feuerdrachen. Magnus berechnet, dass der Baum eindeutig auf der Seite der Feuerdrachen steht. Herbert behauptet das Gegenteil. Der Streit geht schließlich soweit, dass eine Mauer errichtet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ecdad2ce5bc8c9f16756434af5880105385bcb80.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598246400,"stop":1598247900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598247900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598247900,"stop":1598249100,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598249100":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598249100,"stop":1598249400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598249400":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Lebwohl, Seevogel: Auf Strandschatz Eiland ist etwas sehr Trauriges geschehen. Der alte Rabenschwanz ist gestorben. Barne als sein bester Freund soll eine kleine Rede halten. Doch es fällt ihm nichts ein. Also fragt er die anderen Bewohner. Jeder weiß eine tolle Geschichte über den alten Rabenschwanz zu erzählen. Barne ist zufrieden, denn er weiß, dass sein Freund niemals vergessen werden wird. Das lustige Bild: Was ist denn hier los? Flöckchen hat ein Bild von Salty gemalt und Barne lacht sich darüber scheckig. Flöckchen ist beleidigt. Das Bild von Salty sollte doch \"fröhlich\" und nicht lustig sein. Auch Lily, Nonna, Lord von Hirsch und Jette müssen herzlich lachen, als sie das Portrait sehen. Da kommt ein Windstoß und trägt das Bild zu allem Überfluss auch noch zu Salty. Ob er das Flöckchen übel nehmen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/83431d8e2ae4ce3976cc654f3e38f380d0ea8069.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598249400,"stop":1598250300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598250300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c39146608cd906ad4c0326108f169b543bd382ed.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598250300,"stop":1598252400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598252400":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/2cf2b4da5f2f2495dece6f9eb75e47a8e7bb610b.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1598252400,"stop":1598253600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598253600":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Die neuen SIMSALAGRIMM-Abenteuer führen die Märchenhelden Doc Croc und Yoyo noch weiter in die internationale Märchenwelt. Auf eine sehr frische, kindgerechte Art werden hier die Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein neu erzählt: spannend, humorvoll und stets mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1598253600,"stop":1598258100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598258100":{"channel":"KINDERKANAL","title":"Hexe Lilli","descr":"Lillis Oma schwärmt von einem französischen Apfelkuchen. Die Tarte der Schwestern Tatin ist einfach perfekt! Als Lilli ihrer Oma eine Tarte Tatin backen möchte, geht es schief. Lilli ist eben keine Meisterbäckerin. Aber sie hat schon eine neue Idee: Die Schwestern Tatin wissen am besten, wie die Tarte Tatin gelingt. Also springen Lilli und Hektor nach Frankreich und bitten sie um das Rezept!","image":"https:\/\/images.tvtv.de\/tvbild\/97c8ca3e458437f34ea4f5c5152e34ef3cb5da42.jpg?x=548&y=366\/hexe-lilli","genre":"Serie, Trickserie","start":1598258100,"stop":1598260800,"country":"CDN\/GB\/D","releaseYear":"2004-2014","season":null,"episode":null,"absEpisode":null},"1598260800":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf469291817f8d96eec4c879bfebeefae94eb31b.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1598260800,"stop":1598263500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598263500":{"channel":"KINDERKANAL","title":"Die Baumhauskönige – Rivalen wider Willen","descr":"Die Sommerferien stehen vor der Tür. Ziggy und Bas sind beste Freunde und haben sich etwas ganz Großes vorgenommen: Bevor sie nach den Ferien auf unterschiedliche Schulen gehen, wollen sie noch ein letztes Mal am großartigen Abenteuercamp teilnehmen. Ziel ist es, den höchsten Turm aus altem Holz, Paletten und Türen zu bauen. Sie sind die amtierenden Meister, haben ihre Konkurrenz bisher immer leicht abhängen können. Kein Wunder also, dass sie auch in diesem Jahr wieder auf den begehrten Titel der Baumhauskönige hoffen. Doch dann läuft im Camp alles anders als geplant. Bas fängt an mit den coolen Jungs der Cola-Gang rumzuhängen und Ziggy muss unerwartet mit seinem kleinen Bruder in eine Mannschaft. Ihr gemeinsamer Traum verwandelt sich schnell in eine ungeahnte Rivalität. Droht ihre Freundschaft daran zu zerbrechen? Festivalteilnahmen und Auszeichnungen: LUCAS – Internationales Kinderfilmfestival Frankfurt am Main ZLÌN Internationales Film Festival For Children And Youth MICHEL Kinder- und Jugendfilmfest Hamburg CINEKID Festival Amsterdam","image":"https:\/\/images.tvtv.de\/tvbild\/fe412099c5391f2d3ff5189ba020ce68f170b144.jpg?x=548&y=366\/die-baumhauskoenige-rivalen-wider-willen","genre":"Film, Drama","start":1598263500,"stop":1598268900,"country":"NL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598268900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598268900,"stop":1598269500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598269500":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus – Aus der Reihe \"Der Goldene Tabaluga\"","descr":"Was bedeuten Tradition und Heimatgefühl? In Garmisch-Partenkirchen lernen die jungen Filmemacher Alphornblasen und besuchen ein traditionelles Volksfest – natürlich in Tracht. Zwei einheimische Jugendliche zeigen ihnen das Schuhbladln und präsentieren ihre traditionellen Tänze. Von den Festbesuchern erfahren die Fünf, warum ihnen die Heimat so wichtig ist. Außerdem genießen sie die Natur in schönster Bergidylle.","image":"https:\/\/images.tvtv.de\/tvbild\/61b602083e5ac2a9c3f43cc3f92bfb37c8e363e2.jpg?x=548&y=366\/stadt-land-bus-aus-der-reihe-der-goldene-tabaluga","genre":"Kinder, Kindersendung","start":1598269500,"stop":1598271000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598271000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/9a1a02c7ad38d4f10cf28044c3759b799c1baa43.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598271000,"stop":1598274000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598274000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598274000,"stop":1598274600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598274600":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Am elften Tag des Wildnisabenteuers überraschen die Mädchen die Jungs mit einem Luxusfrühstück. Natürlich nach Wildnisart! Das macht gute Stimmung und gibt Energie für den anstrengenden Wandertag und die heutige Herausforderung: Die Sechs müssen sich auf einer gigantischen Schaukel zwischen Bäumen hinab schwingen lassen. Das ist eine große Mutprobe. Ob sie den Wildnisumschlag heute gewinnen können?","image":"https:\/\/images.tvtv.de\/tvbild\/5074b2ea2139c127152dd2b0d34f4370c624661e.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598274600,"stop":1598276100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598276100":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb5015d41ce73f9bdd07cd85e09313c3d6ece49.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1598276100,"stop":1598277600,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598277600":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/268bf1c47be683ebea42f34aed28b4efb10d434f.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598277600,"stop":1598280300,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598280300":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Flucht aus Venedig: Voller Vorfreude drängt sich Marco Polo durch die Gassen von Venedig zum Hafen. Doch statt des sehnsüchtig erwarteten Vaters bekommt er nur ein Lebenszeichen von ihm: sein Reisetagebuch. Das machen ihm sein geldgieriger Vormund Raffuzio und die geheimnisvolle Prinzessin Shi La streitig. Weil er sich wehrt, soll Marco in das üble Waisenhaus der Lagunenstadt gebracht werden. Sein bester Freund Luigi kann ihn mit einem Ablenkungsmanöver im Nebel und mit Hilfe von Shi La und ihrer lustigen Fledermaus FuFu retten. Jetzt hat Marco nur noch ein Ziel – er muss nach China reisen und seinen Vater finden. Auf der Route des Tagebuchs beginnt er – und mit ihm Luigi, Shi La und FuFu – seine Reise nach Osten als blinder Passagier an Bord eines Schiffes. Der verfluchte Schatz von Dalmatien: Luigis Hunger ist schuld! Bei ihrer Flucht aus Venedig haben sich Marco, Luigi, Shi La und die kleine Fledermaus FuFu im Lagerraum eines Handelsschiffes versteckt. Doch auf der Fahrt durch die Adria werden sie bei der Suche nach Essen erwischt. Im Nu finden sie sich unter Deck wieder: zusammen mit ein paar angeblich unschuldigen Fischern, an die Ruder gekettet. Als FuFu den Schlüssel herbeischafft, können sie sich befreien. Doch jetzt zeigen die \"Fischer\" ihr wahres Gesicht – es sind Piraten. Die Flucht auf eine Insel an der dalmatinischen Küste führt Marco und seine Freunde zu einem geheimnisvollen Schatz.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598280300,"stop":1598283300,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598283300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/2d72d75e7005d6fa98b72eebbe58ec0cd3fbe9f0.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598283300,"stop":1598284800,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1598284800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598284800,"stop":1598285700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598285700":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Unruhiges Nickerchen: Die Monstersitter passen auf Hugo auf, während seine kleine Schwester Fee einen Mittagsschlaf macht. So sehr sich Hugo auch bemüht, er schafft es einfach nicht mit leiser Stimme zu sprechen und weckt Fee so immer wieder auf. Das betrübt Hugo so sehr, dass er prompt noch lauter wird. Esme und Roy müssen versuchen ein ruhiges Spiel für Hugo zu finden, damit seine Schwester schlafen kann. Der Hugo-Express: Hugo spielt für sein Leben gerne mit Esme und Roy Eisenbahn. Sein Vater hat aber darum gebeten, dass alles weggeräumt ist, wenn er nach Hause kommt, da sie Gäste erwarten. Als es ans Aufräumen geht, will Hugo nicht aufhören zu spielen. Stattdessen baut er immer mehr Bahnhöfe für den Hugo-Express. Wie gelingt es den Monstersittern nur, das Chaos in den Griff zu kriegen bis Herr Ooga wieder kommt?","image":"https:\/\/images.tvtv.de\/tvbild\/670fef081676c46a15fd830e8a7acae722e8cc7d.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598285700,"stop":1598286900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598286900":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni und Simon gehen gemeinsam zum Turnen und haben sehr viel Spaß. In der Turnstunde zeigen die Kinder, was sie können: Nora macht eine Brücke, Simon springt weit, und Conni schlägt einen Purzelbaum","image":"https:\/\/images.tvtv.de\/tvbild\/20c597505bede79a03aa978a1f4e87c6b0e3d831.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598286900,"stop":1598287620,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598287620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598287620,"stop":1598287800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598287800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/c6db16480ad78d1e19734a6ea8b4f1deeb9a9014.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598287800,"stop":1598288400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598288400":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"In Nimmerland findet die große Schatzjagd statt. Es werden Dreierteams gebildet. Weil Wendy allen zeigen will, was Mädchen drauf haben, gibt es ein Mädchenteam. Die Piraten haben nur das Wort \"Schatz\" richtig mitbekommen. Sie gehen den Teams nach und versuchen, die Aufgaben der Schatzjagd auch zu erfüllen. Die letzte ist die schwierigste: Man muss eine Schuppe vom Sumpfmonster mitbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/1df0dc46066bc55841f07439cec0fcece3acc93b.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598288400,"stop":1598289900,"country":"F\/IND\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598289900":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"In dem etwas anderen TV-Magazin für Kinder versorgen Shary Reeves und Ralph Caspers Klugscheißer – und alle, die es werden wollen – mit dem gewissen Ah!, das Besserwisser vor Neid erblassen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/7c15d0c51113f35734c67fdc13342604e65909e0.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1598289900,"stop":1598291400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598291400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598291400,"stop":1598292000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598292000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Jess vs. Ben: Bauernhof: Ab in die Latzhose, rein in die Gummistiefel, Landluft tanken und los! Jess und Ben treten in einer neuen Runde Battles gegeneinander an – diesmal auf dem Bauernhof, wo den beiden so einiges abverlangt wird. Wie schlagen sie sich zwischen Tieren und Traktoren? Und wer geht am Ende als Sieger der Bauernhof-Battles vom Hof?","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598292000,"stop":1598292600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598292600":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Fataler Zauber: Evie hat Geburtstag. Weil Zac sich nicht bei ihr meldet, sinkt ihre gute Laune immer mehr. Was sie nicht ahnt: Zac bereitet eine große Überraschungsparty für sie vor. Alle Freunde helfen mit, Evie eine Weile abzulenken. So nimmt Mimmi sie mit nach Hause und lässt sie dort für einen Moment ihren Mondring tragen. Plötzlich ist Evie spurlos verschwunden. Hat es etwas mit dem Mondring und seiner besonderen Magie zu tun? Meerjungfrauen bei der Arbeit: Mimmi möchte sich gern ein schönes Kleid kaufen, hat aber kein Geld. Sie macht sich auf die Suche und findet schnell Arbeit im Meerespark. Ondina ist nicht begeistert darüber. Mimmi könnte bei ihrer Arbeit nass werden und sich vor aller Augen in eine Meerjungfrau verwandeln. Um ihr zu beweisen, dass es ungefährlichere Jobs gibt, beginnt Ondina, als Kellnerin im Café zu arbeiten. Davon sind wiederum die Gäste nicht sehr begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/f99fc0f3f615099a180b2e4b4f7ae7031dcbb1ad.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1598292600,"stop":1598295600,"country":"AUS","releaseYear":"2011-2015","season":null,"episode":null,"absEpisode":null},"1598295600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598295600,"stop":1598328000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}