{"1602043200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602043200,"stop":1602043500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602043500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8f7993d68324991a09d468d6c329ad48b53a2329.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602043500,"stop":1602044400,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602044400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Der gefürchtete Bauernhofkontrolleur rückt an zur Inspektion. Shaun und Bitzer setzen alles daran, um einen guten Eindruck zu hinterlassen. Doch kaum ist der Besucher im Haus verschwunden, bricht zwischen Schafen und Schweinen auf der Weide das Chaos aus. Während Shaun sich mit schwerem Geschütz gegen die Angriffe zur Wehr setzt, hat Bitzer alle Pfoten voll zu tun, um den Kontrolleur abzulenken.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602044400,"stop":1602045000,"country":"GB","releaseYear":"2004-2016","season":null,"episode":null,"absEpisode":null},"1602045000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Bunt sind schon die Wälder…\" singen Kikaninchen und Christian bei ihrem Ausflug in den farbenfrohen Herbstwald. Als sie eine Bache mit ihrem Frischling treffen, ziehen sich die Freunde lieber zurück und beobachten aus sicherer Entfernung den Stirnkuss zwischen den beiden Wildschweinen. KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602045000,"stop":1602045300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602045300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/f02d14b841a72a5bbe700dceffd7c866795281be.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602045300,"stop":1602046500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602046500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602046500,"stop":1602047940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602047940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602047940,"stop":1602048000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602048000":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Sockes Flugschule: Socke wettet mit Löffel, dass er Eddi und dem Kleinen Dachs das Fliegen beibringen kann. Während Eddi sehr bald aufgibt, tut der Kleine Dachs alles, damit Socke seine Wette nicht verliert. Doch bei noch so guter Ausbildung – das Fliegen will ihm nicht gelingen. Hat sich Socke diesmal zu weit aus dem Fenster gelehnt? Die Waldhochzeit: Was geht denn da zwischen Frau Dachs und Herrn Hund? Socke und seine Freunde haben beobachtet, wie Herr Hund vor ihr auf die Knie gegangen ist. Das kann nur eines bedeuten: die Hochzeit der beiden steht bevor. Und dann ade, schönes Leben… Zum Glück haben Socke und seine Freunde schon einen Plan, wie das Unheil verhindert werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/80f450e13f689aaf26ddf1ffec5247a64fa4924d.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602048000,"stop":1602049500,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602049500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602049500,"stop":1602050820,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602050820":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Du hast die Wahl, du kannst jetzt wählen, entweder weiter schreien, oder ganz langsam zählen…1,2,3….und die dunklen Wolken, sie ziehen vorbei!\" Kikaninchen muss sich entscheiden, ob es trotzig sein, oder mit Anni und Christian Spaß haben will.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602050820,"stop":1602051000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602051000":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Frisch gestrichen: Frau Zwirbelhorn streicht den Spielbaum neu an und bittet die kleinen Monster, ihn erst zu betreten, wenn die Farbe getrocknet ist. Aber Piepa kann der Versuchung nicht widerstehen. Heimlich schleicht sie zum Baum, denn sie will unbedingt die Erste sein, die ihn erklimmt. Nur dumm, dass die Farbe an ihren Füßen sie verrät... Plaudertasche Flügelchen: Flügelchen ist heute sehr vorlaut. Ständig fällt er den anderen ins Wort. Als Winzelschön ihm anvertraut, dass sie ängstlich und schüchtern ist, plaudert er es gleich vor den anderen aus. Winzelschön ist traurig über Flügelchens Vertrauensbruch. Doch Schnuffelplumps kann die beiden kleinen Monster wieder miteinander versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac49d30a2afc9ed16e2b485debb47d8527290622.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602051000,"stop":1602051900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602051900":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will meinen Zahn: Die kleine Prinzessin putzt regelmäßig ihre Zähne und hat ein prächtiges königliches Gebiss, das sie voll Stolz jedem zeigt. Doch die Katastrophe naht: Ein Zahn wackelt. Die Erwachsenen beruhigen sie. Das sei keine Krankheit, sondern völlig normal. Ausgerechnet heute muss der Premier ein Gruppenfoto machen. Rasch springt die Prinzessin noch mal ins Bad, um die Zähne zu putzen, da fällt der Zahn aus. Widerwillig lässt sie sich zur Fotoaufstellung schleppen und zeigt verschämt ihre Zahnlücke. Wo aber ist jetzt der blöde Zahn, der unters Kopfkissen gelegt werden muss? Ich will meinen Schnuller: Die kleine Prinzessin ist eigentlich schon zu alt für einen Schnuller, doch sie möchte ihn nicht missen. Eines Nachts nimmt die Königin den Schnuller weg und versteckt ihn. Die Prinzessin sucht im ganzen Schloss danach und entdeckt dabei, dass jeder Erwachsene eine Marotte hat, die er nicht lassen möchte. Die Prinzessin zwingt alle zum Verzicht. So werden der Lippenstift des Kindermädchens, die Kopfhörer des Kochs und die Pralinen der Königin mit dem Schnuller im Wohnzimmerschrank verschlossen. Allerdings nicht lange.","image":"https:\/\/images.tvtv.de\/tvbild\/bddc1a6e9b560712647f6a745a0345b55273e55c.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602051900,"stop":1602053100,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602053100":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Kleine Ameisen, großer Hunger: Es ist schönes Wetter. Für ein Picknick hat Direktor Peek extra ganz besonders große Sandwiches vorbereitet. Doch als sie gerade essen wollen, verschwinden plötzlich nacheinander alle essbaren Dinge. Jimmy will der Sache auf den Grund gehen. Ein Ameisenvolk steckt dahinter, das seinen Hügel mitten im Zoo errichtet hat. Das könnte zum Problem werden, befürchtet Jimmy. Alle folgen Valerie: Die Kattas sollen in ein anderes Gehege umziehen. Direktor Peek ist sehr stolz auf ihr neues Zuhause, das den neuesten Standards entspricht. Doch die kleinen Äffchen lassen sich nichts von ihm sagen. Der Zoodirektor ist ratlos: Wie soll man sie dazu bewegen, ins neue Zuhause zu gehen? Dr. Sue weiß Bescheid: Bei den Kattas bestimmen die weiblichen Tiere, und so führt Valerie die Tiere schließlich ins neue, ultramoderne Gehege…","image":"https:\/\/images.tvtv.de\/tvbild\/943e1ff1e51989b8e89dbdbd7552da7bca7c87a8.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602053100,"stop":1602054000,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602054000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/bbf1d7875401b0943213c67ddefc876ee4e582ac.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602054000,"stop":1602054780,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602054780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute teilt er sich einen frisch gepflückten Apfel mit Kikaninchen. Mmmh, lecker! Und als die beiden Freunde aufzählen, was man aus Äpfeln alles machen kann, fällt Christian auch noch ein lustiges Apfellied ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602054780,"stop":1602054900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602054900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Jonathan und Paul bauen einen Staudamm: Jonathan und Paul bauen einen Staudamm. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Hannah und Frieda malen ein Bild und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602054900,"stop":1602055500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602055500":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Erfrischung im Pool: Heute sind die Brockmann-Bells bei Herrn Willhelm eingeladen. Alle haben Spaß, während die Hunde im Swimmingpool toben. Nur Evi ist traurig, weil Wuffel sie vergessen zu haben scheint. Als Herr Willhelm vorschlägt, dass Wuffel über Nacht bleiben kann und dieser auch noch zustimmt, ist Evi ganz geknickt. Doch zuhause stellen auch die anderen Familienmitglieder fest, dass Wuffel ihnen ganz schrecklich fehlt. Ein heißer Sommertag: Es ist ein sehr heißer Tag. Simon stellt zur Erfrischung im Garten den Rasensprenger an. Das gefällt Wuffel nicht und er flüchtet durch das Loch im Zaun auf das Grundstück von Frau Hobbs. Frau Hobbs will Wuffel nicht mehr gehen lassen. Sie will ihm eine Lektion in Sachen gute Manieren beibringen, wozu die Brockmann-Bells anscheinend nicht fähig sind. Doch mit einem cleveren Trick gelingt es Tess, Wuffel zurückzuholen und Kater Schorsch gleich mit.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602055500,"stop":1602056700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602056700":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Als Bö auf ihrer Laute ein kleines Lied spielt, kontert Rösti genervt mit seinem alten \"Rostonium\", einer Art Drehorgel mit nur einer einzigen Melodie. Das bringt ihn auf den Geschmack: Mit Hilfe von \"Musikprofi\" Koks und einem Plattenproduzenten schafft er es Platz 1 der Schrottland-Charts. Doch schon bald wollen die Fans mehr von ihm hören: Ein Nachfolgehit muss her – aber nicht vorhanden.","image":"https:\/\/images.tvtv.de\/tvbild\/4f4a213a02208829980f840dcbda9ab9e2fb5b9f.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602056700,"stop":1602058140,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602058140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602058140,"stop":1602058500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602058500":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/9ee20cf2c93550b3211bac5adcb7fc71f2151244.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602058500,"stop":1602061500,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602061500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602061500,"stop":1602062100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602062100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Als Jack durch Zufall die gefürchteten Schädel-Knacker-Schlangen im Fluss bezwingt, wird er zum Helden und damit auch zum neuen Beschützer von Tashis Dorf gekürt. Seine Hilfe wird auch prompt benötigt, denn die riesigen Oger veranstalten ihre Ogerlympiade und drohen, bei den Wettkämpfen das Dorf in Grund und Boden zu stampfen. Mit seiner mickrigen Kraft kann Jack nichts gegen die Oger ausrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602062100,"stop":1602063600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602063600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will Rick in Quarantäne stecken, doch Robin und seiner Bande gelingt es, Rick zu befreien. Tuck rettet Rick dabei sogar das Leben. Hinterher sieht es so aus, als wäre Robin der Retter gewesen, und Tuck ist traurig, dass immer alle nur in Robin den Helden sehen. Er stiehlt Gold aus dem Schloss, um es den Dorfbewohnern zurückzugeben, aber wieder denken alle, Robin hätte das getan.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602063600,"stop":1602065100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602065100":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/1807281230b41da05219ff50c4e8db952485c445.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602065100,"stop":1602066600,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602066600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Einweck-Tag: Heute will der Bär viel Obst einwecken. Aber Mascha macht ihm einen Strich durch die Rechnung. Sie stibitzt das Obst, stülpt sich dann ein Einweckglas über und spielt Astronaut. Dabei geht das restliche Obst zu Bruch. Verzweifelt geht der Bär in den Wald, um neue Früchte zu suchen. Aber er hat Pech. Kein guter Tag für den Bären, oder?","image":"https:\/\/images.tvtv.de\/tvbild\/2dc5172d8342b5cce8ca8a44ab912a2983ac26f4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602066600,"stop":1602066900,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602066900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Jon ist abends mit Liz verabredet und hat keine Zeit, Essen für Garfield zu machen. Deshalb will er was bei einem Lieferservice bestellen. Garfield ist hocherfreut und plant seine, natürlich, umfangreiche Zusammenstellung der Speisen. Doch Jon sagt unmissverständlich: Ein Gericht aus einem Restaurant. Garfield ist fassungslos. Zum Glück sieht er einen Werbespot von Vito, der etwas verspricht.","image":"https:\/\/images.tvtv.de\/tvbild\/ad64dcd7d9faeeec3827839628ba11f4aa0fbda4.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602066900,"stop":1602068400,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Bösartige Kätzchen: Marcus und sein Team haben es mit bösartige Katzen und knuddeligen, niedlichen Kätzchen zu tun. Und sie entwickeln eine ganz besondere Behandlungsmethode für einen riesigen dicken Kater namens Vipkrad. Bei Marcus zuhause hilft Gorbar Seraphine, dem kratzbürstigen Maurice ein Bad zu verpassen. Prinzessin Lula: Marcus muss das Herz von Prinzessin Lula erobern. Angesichts ihrer Schönheit kommt er ins Schwärmen, und Ephi ist gekränkt. Am Ende aber findet Marcus für beide die richtigen Worte. Bei Marcus zuhause fertigt Gorbar ein Porträt von Seraphine an. Sein Meisterwerk haut sie aus den Socken.","image":"https:\/\/images.tvtv.de\/tvbild\/60a28f619767f3266f86b39901e4b27b69bed7fe.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602068400,"stop":1602069900,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602069900":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Max hatte vor, seinem Vater zum Geburtstag einen Pullover zu schenken, doch als er mit Maestro Barenboim über den Überraschungseffekt in einem Musikstück diskutiert, hat sein Mentor eine viel bessere Idee. Um das Prinzip der Überraschung besser zu verstehen, soll Max seinem Vater eine solche bereiten. Max ist begeistert und plant eine Schnitzeljagd aus Geschenken und einer Überraschungsparty.","image":"https:\/\/images.tvtv.de\/tvbild\/5fe11657abfbc5adf6887c58641ed6958d972ea7.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602069900,"stop":1602071400,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602071400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Privatsphäre: Kees benimmt sich seltsam. Er will von allen in Ruhe gelassen werden, vor allem von seinen Eltern. Sogar für seine Geburtstagsfeier müssen sich Irma, Jan und Floor ins obere Stockwerk verziehen, damit seine Mitschüler sie nicht sehen. Aber irgendwas geht schief und keiner kommt, was wird nun aus der Party? Alarmsystem: Jan bekommt Besuch von einem befreundeten Alarmanlagen-Vertreter. Was der vorschlägt, ist nicht ganz billig und Irma ist auch dagegen, aber dann wird in derselben Nacht noch eingebrochen. Gut, dass Kees das Pfefferspray und den Taser aus dem Müll gerettet hat...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602071400,"stop":1602072600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602072600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/173b60ff979c17973b7a9cd6b0e5bf1db22f27cb.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602072600,"stop":1602075600,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1602075600":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Zwillingszauber: Mildred wurde von der Schule verwiesen, weil sie unerlaubt die Akademie verlassen hat. Nun ist sie zu Hause bei ihrer Mutter. Währenddessen hat Agatha die Akademie übernommen und herrscht dort. Sie hat einen Aufspürzauber in der Akademie verteilt. Alle haben diesen Zauber abbekommen und können nicht mehr unerkannt zaubern. Erst ist Esther auf Agathas Seite, doch als Maude herausfindet, dass Ada Graustein in einem Gemälde eingesperrt ist, hilft sie Maude. Kaum zu glauben, aber Esther ruft Mildred zu Hilfe. Da Mildred während des Aufspürzaubers bei ihrer Mutter zu Hause war, ist sie die einzige, die ihre Hexenkräfte unbemerkt einsetzen kann. Zusammen mit Esther, Maude, Enid und sogar Frau Harschmann rettet sie die Schule. Die einzige, die sie nicht retten kann ist Esmeralda. Die hatte versehentlich ihre Zauberkräfte an Agatha abgegeben und muss jetzt ohne Magie klarkommen. Der gestohlene Zauber: Für Mildred und ihre Mitschülerinnen beginnt das zweite Schuljahr auf der Hexenakademie. Bereits beim Anflug geht einiges schief, so dass Mildred an der Fahnenstange hängen bleibt. Das hat verheerende Folgen für das Schulgebäude. Außerdem sind dann auch noch ihre Unterlagen zum Ferienprojekt verschwunden. Mildred konnte einen Zauber entwickeln, der Tiere zum Sprechen bringt. Im Unterricht stellt Esther dann genau diesen Zauber vor. Esther hat ihren Zauber gestohlen und gewinnt damit den ersten Preis! Mildred protestiert, aber Frau Harschmann glaubt ihr nicht. Mildred und ihre Freundinnen Maude und Edith müssen beweisen, dass Esther sich mit fremden Federn schmückt. Die zweite Staffel der erfolgreichen Serie geht genauso rasant los, wie die erste aufgehört hat. Wieder rutscht Mildred ohne böse Absicht von einem Missgeschick ins nächste. Auch die dreizehn neuen Geschichten sind eine gute Mischung aus zauberhaften Abenteuern und alltäglichen Problemen im Hexeninternat.","image":"https:\/\/images.tvtv.de\/tvbild\/67eef4e58fc081b87635383f5f02438631064366.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602075600,"stop":1602078600,"country":"GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602078600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Zoé wird später nach Hause kommen, da sie noch eine Klettertour machen will. Daher schickt sie Lassie mit einer Nachricht an die Mutter nach Hause. Doch Lassie kommt dort nicht an. Als Zoé am Abend nach Hause kommt, ist Lassie nicht da. Es muss etwas mit ihr passiert sein. Alle machen sich auf die Suche nach ihr. Es stellt sich heraus, dass Lassie Hilfe geleistet hat und dann selbst in Not geriet.","image":"https:\/\/images.tvtv.de\/tvbild\/06a57f71b596419236e60768dee267e700d7abff.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602078600,"stop":1602081300,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1602081300":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Horseland hat Besuch von Jonas Konrath, einem Jungen von der Konrath-Ranch. Er will sein Pferd, Buddy, kurz unterstellen, weil seine Eltern ihre Ranch renovieren. Benny ist fasziniert von Jonas, besonders, als er erfährt, dass der sein Lieblings-Videospiel kennt. Von nun an hängen die beiden nur noch zusammen. Die Mädchen sind enttäuscht von Benny, weil sie glauben, er würde sie fallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e85c007c90fa82a1b27f0429de8acb2f8e5d0b21.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602081300,"stop":1602083700,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1602083700":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Wer hätte nicht gerne ein Haustier, noch dazu ein süßes Kaninchen? Doch in Taras Haus gibt es dafür keinen Platz. Ganz anders ist es mit Tienecke. Die hat in ihrem Garten nicht nur eins, sondern gleich zwei Kaninchen: Puschelchen und Wuschelchen. Tara macht das etwas eifersüchtig, doch wirklich ärgerlich ist es für sie, dass sich Petja und Maus ständig über sie lustig machen.","image":"https:\/\/images.tvtv.de\/tvbild\/c2ad83cb2433c7031e75449ac84da88a7713ba77.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602083700,"stop":1602084600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602084600":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/60b1120cff689d23d56c4c58734d838ddf522b0b.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602084600,"stop":1602086100,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602086100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Die ersten Kinder auf dem Mond: Beim romantischen Dinner wünscht sich die Bärin vom Bären einen Verlobungsring mit dem strahlendsten Stern am Himmel, der direkt über dem Mond steht. Sofort baut der Bär eine Rakete und lässt sich von Mascha und Panda überreden sie mitzunehmen. Beim Flug ins All prallt Mascha gegen den Notknopf, worauf die Rakete auf dem Mond strandet, statt den Stern anzufliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/d16353c4fad0bcf7e5b626c20b95306af8437857.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602086100,"stop":1602087300,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602087300":{"channel":"KINDERKANAL","title":"Super Wings","descr":"In Englands Hauptstadt London wohnt Cecily, die schon sehnsüchtig auf ihren neuen kleinen Teddybären wartet, den Jett pünktlich wie bestellt liefert. Jett und Cecily gehen nach draußen, um mit dem Teddy im für London typischen Regen zu spielen. Als eine Windböe Teddy Spenser ergreift und ihn an einem Schirm hängend fortträgt, beginnt eine Verfolgungsjagd. Die Spur des Bären verliert sich.","image":"https:\/\/images.tvtv.de\/tvbild\/b52aeb72b90690d5d51fef1749099fd2c271ff08.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602087300,"stop":1602088500,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1602088500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Was ist los mit Zacki?: Zacki hat ein neues Rotorblatt für die Zoobahn zusammengebaut, doch beim Anheben stürzt er unglücklich über die Werkzeugtasche und reißt auch Lionel und Frau Emily mit zu Boden. Obwohl nichts Schlimmes passiert ist, versinkt Zacki in Selbstzweifeln und alle versuchen, ihn während der Fahrt aufzumuntern. Doch es hilft nichts. Erst als die Bahn vor einem unüberwindbaren Hindernis steht, erwacht der alte Zacki wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/9edd8a8717597837d75bd673c84755a87ded3a81.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1602088500,"stop":1602089220,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602089220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602089220,"stop":1602089400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602089400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602089400,"stop":1602090000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602090000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Die Banditen entführen Isabelle, doch Prinz John will Robin die Entführung in die Schuhe schieben. Robin gelingt es zwar, Isabelle zu befreien, doch als sie zurückbringen will, gerät er erst recht in Verdacht. Dann bringt Marian ihn durch einen misslungenen Zauber in noch größere Schwierigkeiten. Außerdem will Isabelle nicht zurück nach Hause; sie will viel lieber bei Robin bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602090000,"stop":1602091500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602091500":{"channel":"KINDERKANAL","title":"Pia und die wilden Tiere","descr":"Der Tanz der Kreuzotter: Pia macht sich heute auf die Suche nach einer heimischen Giftschlange: der Kreuzotter. Um möglichst nah an das Reptil heranzukommen, besucht die Reporterin den Tierfilmer Pauli. Der züchtet die Schlangen und möchte heute ein besonderes Spektakel filmen, den sogenannten \"Ottertanz\". Bei dem Ringkampf kämpfen die Männchen um die Gunst der Weibchen. Der Stärkste darf sich paaren. Wie der Nachwuchs aussieht, kann Pia auch bestaunen. Sie darf sogar eine Baby-Kreuzotter in die Hand nehmen. Natürlich nur mit Schutzhandschuh, denn die Kleinen sind schon genauso giftig wie die Großen. Aber Pauli hat nicht nur als Tierfilmer Interesse an den Kreuzottern. Er erforscht die Giftschlangen auch und sammelt Daten über die Tiere. Dazu fängt er Kreuzottern im Bayerischen Wald, wiegt, vermisst und fotografiert sie. Bei dem abenteuerlichen Ausflug ist Pia natürlich mit am Start. Dabei schleicht ihnen auch eine ‚Höllenotter' über den Weg, eine schwarz gefärbte Variante der Kreuzotter. Sie ist zwar nicht giftiger oder gefährlicher als ihre Artgenossen. Und doch birgt sie ein Geheimnis: Möglicherweise lebt bei uns nicht nur eine Kreuzotter-Art, sondern mehrere...","image":"https:\/\/images.tvtv.de\/tvbild\/4f583f31534cd282a545308acfd4130bae5642d3.jpg?x=548&y=366\/pia-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1602091500,"stop":1602093000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602093000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602093000,"stop":1602093600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602093600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602093600,"stop":1602094200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602094200":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Die Feuer-Challenge: Es geht wieder los! TWIN TEAMS – DIE GESCHWISTER-CHALLENGE geht in die zweite Runde. Erneut kämpfen acht Zwillingspaare aus ganz Deutschland um den Titel TWIN TEAM DES JAHRES. Zehn abgefahrene Challenges erwarten die Teilnehmerinnen und Teilnehmer – und zu Anfang eine faustdicke Überraschung, denn die Siegerinnen der ersten Staffel, Maya und Nell, treten erneut an,um ihren Pokal eisern zu verteidigen. Damit hat keines der anderen TWIN TEAMS gerechnet. Während einige – angesichts der starken Gegnerinnen – das Flattern bekommen, nehmen es andere als besondere Herausforderung wahr: Wird es gelingen, das siegreiche Team zu schlagen oder werden Maya und Nell ihren nächsten Sieg ergattern? Im Filmpark Babelsberg werden hierfür schon mal zu Beginn der Bronze-Etappe die Weichen gestellt. Shalin macht die Twins mit ihrer ersten Challenge bekannt: Bei der wilden Fahrt mit einem Stunt-Car gilt es, sich wertvolle Vorteile zu erspielen, um im weiteren Verlauf des Spiels brennende Feuerstellen des Filmpark-Vulkans zu löschen. Ein heißer und rasanter Auftakt, der nicht nur bei Maya und Nell schnell die Nerven blank liegen lässt…","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602094200,"stop":1602097200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602097200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602097200,"stop":1602129600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}