{"1599192000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599192000,"stop":1599192300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599192300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/f781a81c4ac7aa4fa720f9a60fc689c1386862e3.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599192300,"stop":1599193200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599193200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e684bb075c6ac04204d77b98e814a7ad3eb1452a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599193200,"stop":1599193800,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1599193800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599193800,"stop":1599194100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599194100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbdd3d486dd26fdf212a902c92ed1fc19cb8e3a3.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599194100,"stop":1599195300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599195300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599195300,"stop":1599196800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599196800":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Ein Monster hat sich in Balduins Höhle eingenistet. Nun weiß der Arme nicht, wo er bleiben soll. Ist doch klar, dass er bei Kokosnuss zu Hause einziehen darf. Oder etwa nicht? Eine Nacht und keine Sekunde länger, entscheiden Mette und Magnus. Denn Balduin stinkt erbärmlich! Nun denn, Kokosnuss, Oskar und Matilda bleibt nichts anderes übrig. Dann werden sie das Monster eben vertreiben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d6c360abc9c0778a530c254fe1a3a7d189177df.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599196800,"stop":1599198300,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599198300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie möchte, dass Bert einen Helm aufsetzt, Elmo will mit dem Bus zu Finchen fahren und Krümel parodiert \"Fluch der Karibik\". Außerdem segelt Mia mit ihrem Opa Jochen und Elmo und Abby entdecken Unterschiede und Gemeinsamkeiten an sich.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599198300,"stop":1599199800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599199800":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Plappergei: Auf Strandschatz-Eiland ist ein Papagei gelandet. Der sprechende Vogel sorgt für Aufregung. Lord von Hirsch und Lily gehen mit ihm zum Muschel-Café, doch unterwegs beleidigt der Papagei mit seinem Geplapper erst Jette und dann auch noch Nonna und Salty. Sie alle denken, dass der Lord und Lily dem Vogel all diese Gemeinheiten eingeflüstert haben. Nonna will Lily und Lord von Hirsch sogar aus dem Café werfen. Kann Lily das Missverständnis aufklären? Der See-Stier: Salty erzählt tolle Geschichten vom Meer. Die sind so spannend, dass Barne auch gerne ein See-Stier werden möchte, doch dafür braucht er ein Schiff. Er sieht Saltys alte Berta, vernagelt das Loch im Rumpf notdürftig und ist bereit in See zu stechen. Doch die Bretter fallen wieder ab und Barne rollt mitsamt der kaputten Berta ins Meer. Langsam beginn das alte Schiff zu sinken. Kann Barne gerettet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/91bd8e7fbdc94d5cd2109da4280344188f62d605.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599199800,"stop":1599200700,"country":"GB","releaseYear":"2014-","season":null,"episode":null,"absEpisode":null},"1599200700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Mit Lucy in der Schule (61). Ben und Holly treffen ihre Freundin Lucy auf dem Weg zur Schule. Sie sind neugierig und möchten auch am Unterricht teilnehmen. Der alte Elf aber verbietet es ihnen, damit sie nicht von den großen Wesen gesehen werden. Nanny beruhigt ihn und verspricht, auf Ben und Holly aufzupassen. Außerdem wollen sie, falls sie entdeckt werden, vortäuschen, sie wären Spielzeugfiguren","image":"https:\/\/images.tvtv.de\/tvbild\/de9e871220969a270ee40a7abda3b7debcea4f6d.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599200700,"stop":1599201840,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599201840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich muss los! Ich muss raus! Weit weg! Nicht nur ums Eck!\" Kikaninchen, Anni und Christian sind mit verschiedenen Gefährten unterwegs. Aber nichts ist toller als ein…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599201840,"stop":1599201900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599201900":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo auf der Kirmes: In der Geschichte geht Bobo mit Mama auf die Kirmes. Bobo bekommt dort einen Luftballon geschenkt und darf mit dem Karussell und mit dem wilden Autoscooter fahren. Bobo und die Babysitterin: In der Geschichte passt eine Babysitterin auf Bobo auf: Es gibt leckere Pfannkuchen, eine Kissenschlacht und eine spannende Gute-Nacht-Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/5121007acd488823d6e6adb68c39230105117874.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599201900,"stop":1599202800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599202800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/2bdeaa624c59479aec5832007be851f590e784cc.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599202800,"stop":1599203580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599203580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Die Sonnenblumen und Möhren in Kikaninchens Garten sind schon fast vertrocknet. Zum Glück entdeckt Kikaninchen einen Gartenschlauch und gießt das Beet. Schnell geht es den Pflanzen besser.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599203580,"stop":1599203700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599203700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Liam malt ein Ratebild: Liam malt ein Ratebild auf Holz. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Valerie bastelt ihren eigenen Computer und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599203700,"stop":1599204240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599204240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Tatenda sind in der Schnipselwelt Pilot und Co-Pilot eines Passagierflugzeugs. Und sie funken auch mit dem Tower. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599204240,"stop":1599204300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599204300":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Biene: \"Ich kenne ein Tier … und das hat einen Stachel!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um die Biene. Ein Einhorn hat auch so was Ähnliches wie einen Stachel. Aber das ist wohl kaum gemeint! Jakob und Simon haben einen eigenen Bienenstock. Bienen können stechen, aber die beiden haben keine Angst. Sie mögen ihre Bienen und sie beobachten gerne, wie sie schlüpfen. Die \"Ich kenne ein Tier\"-Geschichte spielt auf einer Schmusedecke mit vielen Tieraufnähern. Hier hat die Biene ein Problem. Ihr Flügel ist kaputt. Gottseidank hat die Spinne eine Idee, wie sie ihr helfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a17b4da3efff01db6d3a14cb022d59ec2601f7b9.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599204300,"stop":1599204900,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599204900":{"channel":"KINDERKANAL","title":"PETZI","descr":"Der Hüter des Äquators: Petzi brennt darauf, auch die südliche Hälfte der Welt zu bereisen. Doch dazu muss der Äquator und damit ein festes Tau überquert werden, das von Walross Neptun Tag und Nacht bewacht wird. Petzi und seine Freunde machen sich bei Neptun allerdings nicht gerade beliebt. Im Gegenteil – sie stiften ein unübersehbares Chaos. Bald schon kann sich die Crew der \"Mary\" durchaus nicht mehr sicher sein, ob ihnen der Grenzübertritt ins südliche Meer gestattet wird. Nicht zu bremsen: Am Seifenkistenrennen darf nur teilnehmen, wer eine Prüfung besteht. Pelle und Pingo fällt das leicht, doch Petzi scheitert. Er war sich seiner Sache zu sicher. Was kann er jetzt noch tun? Seebär kümmert sich nach Kräften um seinen Freund. Petzi aber will nicht einsehen, dass seine Seifenkiste eine Bremse braucht. Und mit einer lahmen Schneckenkiste will er schon gar nicht fahren. Gut, dass Seebär plötzlich eine tolle Erfindung aus dem Ärmel zaubert. Gleich kracht's: Die Freunde fahren eine Band zu ihrem ersten großen Auftritt. Doch die Musik, die die Band spielt, ist so leise, dass ihre Darbietung keinen Spaß macht. Das kann auf keinen Fall so bleiben. Die Freunde begeistern also schnell zwei der drei Bandmitglieder, etwas lautere und stimmungsvollere Melodien zu spielen. Flötist Toni aber ist darüber empört. Er, der sich den äußerst zarten Tönen verschrieben hat, will seinen Stil auf gar keinen Fall ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/1c93431983f0f77ca25e2dbc2679a9a6363b274b.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599204900,"stop":1599206940,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599206940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599206940,"stop":1599207300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599207300":{"channel":"KINDERKANAL","title":"Marinette","descr":"Auf dem Jahrmarkt: Im Dorf findet ein Jahrmarkt statt und Marinette kann es kaum erwarten, dort neue Freunde kennen zu lernen. Aber die anderen Kindern nehmen das Mädchen aus der Großstadt leider nicht sehr freundlich auf. Das Baumhaus: Jacques und Freddy sind schrecklich eifersüchtig aufeinander. Als Jacques sich über Freddys Baumhaus lustig macht, geraten beide heftig aneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/589f7c8c22a28814defb4a2c981de03e1ce9ae92.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599207300,"stop":1599208800,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599208800":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk hat beim Lanzenstechen erhebliche Schwierigkeiten und Thekla verlacht ihn dafür. Es kommt zum Streit und Thekla verkündet in ihrer Wut, heiraten zu wollen. Wertolt befiehlt seinem Pagen Linhard, sich an der Werbung um Thekla zu beteiligen. Doch Thekla bereut ihren Ausbruch bereits und versucht die Sache abzubiegen, indem sie Prüfungsaufgaben stellt. Linhard löst mit Geschick jede Aufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/95f4b815277d5dd08cdbbb437a23870beae40629.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599208800,"stop":1599210300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599210300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599210300,"stop":1599210900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599210900":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Merkwürdige Meeresmonster: Ein gräuliches Monster macht die siebeneinhalb Meere unsicher. Es hat auch Dümpelmuts Schiff gestohlen. Flinn und seine Freunde wollen helfen und hissen die Segel zur Monsterjagd. Dabei bekommen sie es mit mehr als einem Meeresmonster zu tun. Und sie machen die Erfahrung, dass ein Monster nicht immer das ist, als was es auf den ersten Blick erscheint. Tomosaurus: Ein Tornado wirbelt Tom auf das Schiff der Dino-Piraten. Dabei verliert er sein Gedächtnis. T-Rex redet ihm ein, er sei Tomosaurus, ein Dino-Pirat, und Käpt'n Flinn sei sein größter Feind. Prompt erfindet Tom ein Katapult, um damit Ketchup auf die Walnuss zu schießen. Flinn antwortet mit Kanonenladungen von Stoppelkinns Soße. Als Tom die zu schmecken bekommt, dämmert ihm, wer er wirklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/019831804738ea12232144438f516a55477d2c6d.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599210900,"stop":1599212400,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599212400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz Johns gemeine Steuereintreiber nehmen den armen Bürgern ihre letzten Wertsachen ab. Robin, Little John und Tuck erbeuten eine Schatzkiste und wollen sie dem Volk zurückgeben. Aber Prinz John und seine Leute schlagen zurück. Doch mit einer List und der Hilfe von Marian und Scarlett gelingt es Robin, den Schatz zurückzuerobern.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599212400,"stop":1599213900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599213900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Bauer Ivan hat es satt, dass Belle und Sebastian immer wieder über sein Feld laufen. Um sie abzuschrecken, stellt der Miesepeter Fallen auf. Doch dann schnappt die Falle bei ihm zu. Sebastian hat trotzdem Mitleid mit dem verletzten Ivan und versucht, ihm heimlich bei der Arbeit zu helfen. Als der humpelnde Bauer dann noch von der Leiter fällt, holen Belle und Sebastian Dr. Wilhelm zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/ba9682b060428a965829a3a8b4e052994ad1aec5.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599213900,"stop":1599215400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599215400":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599215400,"stop":1599216900,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599216900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ich allein!: Marcus soll den Flaschengeist Balumba aus den Händen von Luchsohr und seiner Räuberbande befreien. Doch Luchsohr gibt die Flasche nicht heraus und Marcus muss sein Letztes aufbieten. Bei Marcus zuhause muss Gorbar erfahren, dass die Bananen aus der Obstschale nicht die Superpowerwirkung haben, die er aus dem Spiel kennt. Der Druide: Der König der Elfen ist erkrankt und Marcus soll schnell die Zutaten für den Heiltrank holen. Auf dem Weg zu den einsamen Orten schließt sich dem Team ein ziemlich trotteliger Druide an. Bei Marcus zuhause braut Gorbar für die kranke Seraphine einen Heiltrank von umwerfender Wirkung.","image":"https:\/\/images.tvtv.de\/tvbild\/a20c456ae51482c5c4dc13ea8593c62e386d099c.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599216900,"stop":1599218400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599218400":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Wie Pech und Schwefel: Jan ist alles andere als überzeugt davon, dass Piet seinen elektronischen Zeichenblock zu ihrer beider Vorteil benutzt. Sehr genau weiß er nämlich, dass immer etwas schief geht. Und das tut es auch diesmal. Denn Piet sorgt dafür, dass er an seinem besten Freund Jan klebt wie Pech und Schwefel: unfreiwillig und unlösbar. Die beiden bleiben solange wie siamesische Zwillinge miteinander verbunden, bis der Zeichenblock wieder aufgeladen ist und Piet durch eine neue Zeichnung die missliche Situation beenden kann. Doch bis dahin hat unser Held nichts zu lachen, umso weniger, als ihn ausgerechnet jetzt Maxie zu einem Rendezvous bittet. Gänzlich unerfreulich werden die Dinge, als Jan und Piet gemeinsam wirken wie ein zugkräftiger Magnet: die Eisenteile fliegen ihnen beiden nur so um die Ohren!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599218400,"stop":1599219600,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599219600":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Aggressionsbewältigung: In der Boxhalle versucht Jamie, seinen Frust loszuwerden. Leider verpasst er deshalb einen Überraschungs-Auftritt seines Fußballhelden Theo Baines in der Schule. Als es dann auch noch zu Reibereien mit Trainer Hansard kommt, stellt Opa Mike Hansard zur Rede und schubst diesen plötzlich gegen einen Torpfosten. Offenbar haben die beiden eine alte Rechnung offen. Jamie will unbedingt rausfinden, worum es dabei geht.","image":"https:\/\/images.tvtv.de\/tvbild\/a521b39cb27eb475a87781b6b9d82af39008533d.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599219600,"stop":1599221400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599221400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/199ccd771525e99f8d5103ac2fe1280c70bef006.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599221400,"stop":1599224400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599224400":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599224400,"stop":1599225000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599225000":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Das Abenteuer ist fast zu Ende: Heute dürfen die sechs Abenteurer als Belohnung für ihren Teamgeist, ihren Mut und ihre Durchhaltefähigkeit einen Tag lang Luxus pur geniessen. Im Sternehotel werden sie nach allen Regeln der Kunst verwöhnt und mit leckerem Essen versorgt. Die Sechs schwelgen in Erinnerungen an ihren aufregenden Wildnistrip und sind sich sicher, dass die letzten vier Wochen tatsächlich das Abenteuer ihres Lebens sind.","image":"https:\/\/images.tvtv.de\/tvbild\/be7172c5ff38e566a834b2944fb47b42d97131e3.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1599225000,"stop":1599226500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599226500":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Kampf der Worte: Der jährliche Debattier-Wettbewerb in der Schule steht an. Emily und Papa Stan sind seit Jahren die ungeschlagenen Meister und bereiten sie sich akribisch darauf vor. Aber auch Mama Rosa möchte diesmal dabei sein: Sie kündigt an, dass dieses Jahr zwei Zipzer-Teams ans Rennen gehen werden. Und so muss Papa Stan mit Hank üben, während Emily mit Mama Rosa trainiert. Emily und Papa Stan tun sich mit ihren jeweiligen begriffsstutzigen Partner schwer und sind fast am Verzweifeln. Erschwerend hinzu kommt, dass Nick McKelty und dessen Vater Mick auch teilnehmen werden, und es zwischen Papa Stan und Papa Mick noch eine uralte offene Rechnung gibt. Vor Ewigkeiten hat Stan seinem Schulkameraden eine wertvolle Fußballsammelkarte abgeknöpft, die Mick gerne wiederhaben möchte. Dennoch setzt Papa Stan seine heißgeliebte Karte als Zeichen des Vertrauens in Hank aufs Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599226500,"stop":1599228000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599228000":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/6377262b5d0904e11ef8c8eb780fc558f26cfd63.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599228000,"stop":1599230700,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599230700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Ein leckerer Duft liegt in der Luft. Die Gewürzmärkte von Srinagar verströmen einen appetitanregenden Geruch, der sogar Luigis Magenknurren betäubt. Umso größer ist die Enttäuschung bei Marco, Shi La und Luigi, als sie entdecken, dass es in allen Garküchen im Ort gleich fad schmeckt. Durch ihre Teilnahme an einem Kochwettbewerb erwecken sie die Leidenschaft für das Kochen mit neuem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/9393aa4803006731256528fe50ed5e7e6e7ff803.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599230700,"stop":1599233700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599233700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Amadeus will unbedingt beim Almauftrieb dabei sein. Doch wegen eines Wasserschadens im Gasthof scheint dies unmöglich. Angelina bietet dem enttäuschten Jungen an, auf Césars Hof zu wohnen. Als Sebastian erfährt, dass sein Erzfeind nun für einige Tage sein Bettgenosse wird, ist er alles andere als begeistert. Amadeus gibt sich redlich Mühe, den Musterschüler herauszukehren.","image":"https:\/\/images.tvtv.de\/tvbild\/93388302c6f9e229ae6ad40258db39ed723006ac.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599233700,"stop":1599235200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599235200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599235200,"stop":1599236100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599236100":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Der Ooga-Zirkus: Als Esme und Roy auf Hugo und Fee aufpassen, wetteifern die kleinen Monsterchen um ihre Aufmerksamkeit. Hugo will ihnen seine Zaubertricks zeigen und die kleine Fee will mit ihnen \"Kuckuck\" spielen. Obwohl die Monstersitter Hugo und Fee sagen, dass sie genug Zeit für beide Spiele haben, enden ihre Bemühungen, den beiden beizubringen sich abzuwechseln, im Chaos. Keines der kleinen Monsterchen will Klein bei geben. Monster-Fernsehen: Als Esme und Roy bei den Swusels vorbeikommen, um auf Simon aufzupassen, schaut dieser gerade seine Lieblings-Fernsehshow \"Einmalige Monster!\". Großmama Swusel findet, dass Simon lange genug ferngesehen hat und bittet die Monstersitter, im Anschluss an die Show mit ihm nach draußen zu gehen. Aber Simon findet im Garten nichts, was er auch nur annähernd so spannend findet wie seine Lieblingssendung.","image":"https:\/\/images.tvtv.de\/tvbild\/275571b7b2896948d0c54d90817dbca6fede6698.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599236100,"stop":1599237300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599237300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Balduin im Tennisfieber: Bär Balduin möchte in Ruhe das Tennis-Finale im Radio hören, doch die anderen Tiere – besonders die Pinguine – stören ihn dabei. Da hat Bruno eine gute Idee. Er gibt ihm seine Kopfhörer. Während Balduin ins Tennisfinale vertieft ist, lenkt Zacki die Bahn zurück zum Zoo. Da gibt es eine Panne, bei der die Zoobande einen wilden Bären entdeckt, der ihnen zu nahe kommt. Nur Balduin könnte helfen, doch er bekommt unter seinen Kopfhörern nichts mit.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599237300,"stop":1599238020,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599238020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599238020,"stop":1599238200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599238200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Jan & Henry-Lieder: Alle Augen zugemacht: Jan & Henry können nicht schlafen gehen, bevor sie nicht all ihren Kuscheltieren eine \"Gute Nacht\" gewünscht haben. Damit das aber nicht zu lange dauert, singen sie kurzerhand ein Schlaflied für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/9d6df3b4d32328466ed10b04cb95c264e131f9f5.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599238200,"stop":1599238800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599238800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein Zauberer hypnotisiert die Bürger und bestiehlt sie. Robin Hood macht sich auf die Suche nach einer spurlos verschwundenen Truhe mit einem wertvollen Krummsäbel. Aber als er den Dieb stellt, wird er selbst hypnotisiert! Der Wunderheiler (4). Etliche Dorfbewohner schlafen tief und fest und sind nicht mehr wach zu bekommen. Da taucht ein unbekannter Heiler auf, der ein Wundermittel hat.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599238800,"stop":1599240300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599240300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599240300,"stop":1599240600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599240600":{"channel":"KINDERKANAL","title":"Die beste Klasse Deutschlands – Die Show zum Superfinale","descr":"Am Ende hat es dann doch geklappt. Nach dem Abbruch Der besten Klasse Deutschlands im Frühjahr kann nun endlich das Superfinale starten. Bei KiKA gibt es im Vorfeld die Show dazu – als Vorgucker auf das Superfinale mit vier Klassen und ihren Vertretern im Studio – und als Rückblick wie Malte und Kim die Zeit des Wartens überstanden und wie sich die Finalisten in den Vorrunden geschlagen haben. Dazu weitere Highlights der Staffel und ein exklusives Best of Superfinale-Quiz, in dem Kim testen will, ob sich Malte noch an Fragen und Experimente und deren Auflösungen erinnern kann: Ein Muss für alle Fans von Die beste Klasse Deutschlands – denn auch Maltes Auftritte als modisches Chamäleon in den vergangenen Jahren lassen einem buchstäblich die Haare zu Berge stehen. Und es gibt ein spannendes Gewinnspiel rund um den Superfinal-Stargast mit tollen Preisen. Also – nicht verpassen: Die beste Klasse Deutschlands – Die Show zum Superfinale!","image":"https:\/\/images.tvtv.de\/tvbild\/c7f9e8c14f9f029f268906010dc6ad89bdcc7a19.jpg?x=548&y=366\/die-beste-klasse-deutschlands-die-show-zum-superfinale","genre":"Unterhaltung, Show","start":1599240600,"stop":1599244500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599244500":{"channel":"KINDERKANAL","title":"Princess of Science","descr":"Handy: Wissenschaft meets Jugend: Die \"Princesses of Science\" Patrizia, Linh und Johanna treffen auf junge Mädchen, deren Leben sich um Handys, Mode, Sport, Tiere, Musik, Kunst, Kosmetik und Genuss dreht. Gemeinsam wollen sie der Frage auf den Grund gehen, wieviel Wissenschaft im Alltag der Jugendlichen steckt. Zudem treffen sie in einem Co-Working-Space in München auf andere Wissenschaftler:innen und junge Teilnehmer von \"Jugend forscht\". In der ersten Folge von \"Princess of Science\" dreht sich alles um das Smartphone. Kann man es auch mit einem Würstchen bedienen und wo findet man mehr Bakterien – auf Handy oder Klobrille? \"Princess of Science\" und Informatikerin Johanna zeigt Hanna (13), wie viel Wissenschaft in ihrem Handy steckt. Was es mit Cookies im Computer und \"seltenen Erden\" in Smartphones auf sich hat, erklären die \"Princess of Science\" – Expertinnen. Außerdem spricht Patrizia mit den \"Jugend gründet\" Preisträgern Milan und Paul über ihre Geschäftsidee, nachhaltige Handyhüllen herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/0ee39abc362da5f3cc8890b07e66c6030688af4d.jpg?x=548&y=366\/princess-of-science","genre":"Report, Magazin","start":1599244500,"stop":1599246000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599246000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599246000,"stop":1599278400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}