{"1604638800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604638800,"stop":1604639100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604639100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/71068742439862a7492955937bb6b87e197283aa.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604639100,"stop":1604640000,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1604640000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604640000,"stop":1604640600,"country":"GB","releaseYear":"2004-2009","season":null,"episode":null,"absEpisode":null},"1604640600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Dibedibedab – Christian und Kikaninchen machen einen Stirnkuss zur Begrüßung und schon kann der aufregende und neue Tag beginnen. Es gibt so viel zu entdecken. Heute singen Christian und Kikaninchen zusammen und bringen damit sogar die Elefanten zum Zähneputzen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604640600,"stop":1604640900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604640900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604640900,"stop":1604642100,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1604642100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604642100,"stop":1604643600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604643600":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604643600,"stop":1604645100,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604645100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604645100,"stop":1604646600,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604646600":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d92f35401dfdbb5478c9d124d10145af51e7dc5a.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604646600,"stop":1604647440,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604647440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen spielt mit seinen Freunden Ball. Doch es ist so heiß, dass sie eine Pause machen und sich erfrischen. Die Sonnenblume hat auch großen Durst aber kein Wasser. Doch Kikaninchen kann helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604647440,"stop":1604647500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604647500":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Bleib hier, Admiral: Ein paar angriffslustige Gänse vertreiben den Admiral aus seinem Teich. Damit er sich nicht unnütz vorkommt, verschafft ihm die Prinzessin neue Aufgaben an Land. Dabei kann er jedoch seine Seemannsnatur nicht verleugnen und niemand ist zufrieden mit dem, was herauskommt. Betrübt schnürt der Admiral sein Bündel, um sich ein neues Gewässer zu suchen. Die Prinzessin muss sich was einfallen lassen, damit er bleibt. Alle meine Entchen: Die Prinzessin findet drei mutterlose Eier, aus denen schon bald Entenküken schlüpfen. Die Kleinen folgen der Prinzessin, als sei sie ihre Mama. Da keine Entenmutter zu finden ist, nimmt die Prinzessin die Rolle an und kümmert sich aufopferungsvoll um die Kleinen. Schnell merkt sie, dass dieser Job ganz schön aufreibend ist und wünscht sich die richtige Entenmama herbei.","image":"https:\/\/images.tvtv.de\/tvbild\/c8b16382106a1224328414777099017a893a2b2b.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604647500,"stop":1604648700,"country":"GB","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604648700":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Alles nach Plan: Jimmy erstellt für seinen Vater einen Zeitplan, damit er nicht mehr ständig im Zoo hin und her rennt und genau weiß, was wann zu tun ist. Das ist zwar gut gemeint, sorgt aber für Verwirrung und Unmut, denn nun haben die Besucher keine Zeit mehr, um sich mit den Tieren zu beschäftigen oder Fragen zu stellen. Jimmy muss umplanen. Geburtstagsparty für die Schildkröte: Heute wird Schildkröte Sonia 150 Jahre alt, und die Peeks wollen eine schöne Geburtstagsfeier für sie organisieren, mit allem Drum und Dran. Als Jimmy alte Fotos von Sonia sieht, hat er die Idee, alles so herzurichten, wie es früher war. Alle gehen mit Feuereifer an die Arbeit. Als es dann soweit ist und Dr. Sue und Fenja dazukommen, probiert der Direktor heimlich schon mal den Kuchen – und erlebt sein blaues Wunder!","image":"https:\/\/images.tvtv.de\/tvbild\/5bfc98ff26088f7f2c6032212c5950de4af76cc0.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604648700,"stop":1604649600,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604649600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/7ddfbe1203c2f04b903fad1dd3b69f22b1a62c86.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604649600,"stop":1604650380,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604650380":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute will Anni den Fröschekanon singen. Aber so ganz allein geht das nicht. Aber mit Anni, Anni und Anni klappt es prima – quak quak quak...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604650380,"stop":1604650500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604650500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emelie und Frida malen mit einem Pudel: Emelie und Frida malen mit einem Pendel. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Karolin und ihr Bruder spielen Dachfußball und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604650500,"stop":1604651040,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604651040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604651040,"stop":1604651100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604651100":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1604651100,"stop":1604652300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604652300":{"channel":"KINDERKANAL","title":"Q Pootle 5","descr":"Wo steckt Krah? (7). Pootle schafft es, für Oopsy eine der heiß begehrten Astronüsse aufzutreiben. Doch die Nuss lässt sich nicht knacken und die beiden verschieben das Öffnen auf den nächsten Tag. Am Morgen ist die Astronuss verschwunden. Pootle und Oopsy finden heraus, dass Krah dahinter steckt. – Eddis Hut (8). Groobie veranstaltet eine Party, auf der jeder Gast einen Hut tragen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/66aca9eb4f9e1586a38f7f7e66224d566c2ee1b0.jpg?x=548&y=366\/q-pootle-5","genre":"Serie, Trickserie","start":1604652300,"stop":1604653740,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604653740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604653740,"stop":1604654100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604654100":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"Der unbeschwerte Pop-Song handelt von den vier Jahreszeiten. Die Kartoffeln singen von den vielen aufregenden und schönen Dingen, die jeder Jahreszeit eigen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604654100,"stop":1604654400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604654400":{"channel":"KINDERKANAL","title":"Babar und die Abenteuer von Badou","descr":"Stoßzahnprobleme: Badou ist ziemlich geknickt, weil bei ihm noch keine Stoßzähne zu sehen sind. Sogar Rhudi hat schon sein erstes Horn und macht sich über \"Baby Badou\" lustig. Chiku versucht eine Maschine zu erfinden, die das Zahnwachstum beschleunigt. Als das nicht funktioniert, baut sie ihm ein paar künstliche Stoßzähne. Doch nun macht Rhudi sich umso mehr über Badou lustig. König Babar und Königin Celeste versuchen Badou zu trösten und erzählen ihm, was sie als Kind so alles versucht haben, um endlich Stoßzähne zu bekommen. Seine Oma hat sich sogar den Saft einer speziellen Ranke auf die Wangen geschmiert. Aber bevor Königin Celeste noch sagen kann, dass auch das nichts genutzt hat, wird das Gespräch unterbrochen. Badou will es nun genau so machen wie seine Oma und läuft mit Chiku gleich in den Dschungel. Flüssiges Gold: Der fahrende Händler Herr Flussik hat heute ein besonderes Stück im Angebot: Einen summenden Stab. Erstaunlicherweise will er ihn nicht mal eintauschen, sondern schenkt ihn Badou. Das hat einen Grund, denn der Stab führt durch magische Anziehung zu einem ganz besonderen Schatz. Dafür muss ihn aber ein zukünftiger König in den Händen halten. Ansonsten bleibt der Stab bleischwer am Boden liegen. Badou und Munroe machen sich sofort begeistert auf die Suche. Dabei stoßen sie in der Savanne auf immer mehr durstige Tiere, denn es herrscht Dürre. Badou verwendet seinen Wasservorrat dazu, ein Buschfeuer im Keim zu ersticken und schenkt den Rest durstigen Löwen. Sogar einen gefährlichen Geparden versucht er zu retten, wobei sich herausstellt, dass der Gepard nur seine Freundin Hoot ist. Während Badou und Munroe dem Stab weiter in eine Felsschlucht folgen, bemerken sie nicht, dass sie vom finsteren Prospero verfolgt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/979983b02ee4062851db0f0e10df16118f3fcc83.jpg?x=548&y=366\/babar-und-die-abenteuer-von-badou","genre":"Serie, Trickserie","start":1604654400,"stop":1604655900,"country":"F\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604655900":{"channel":"KINDERKANAL","title":"Doki","descr":"Fiesta Mexicana: Anabella war auf einer Geburtstagsparty und hat für alle Luftballons mitgebracht. Doch als Anabella einen aufpustet, schwebt dieser nicht so schön in der Luft wie die anderen Luftballons auf der Party. Um herauszufinden, was Luftballons in die Luft steigen lässt, fliegt Team Doki zu einer Heißluftballon-Wettfahrt nach Mexiko. Auf Tauchtour in Ägypten: Als Ottos Angel ins Wasser fällt und Doki in den See springt, um nach ihr zu tauchen, fragt er sich, wie sich die Fische tief unter Wasser orientieren können. Schließlich scheint am Meeresboden keine Sonne. Daraufhin macht Rico den Vorschlag, auf Tauchtour zum Mittelmeer zu fliegen. Dort gibt es nicht nur spannende Schiffswracks, sondern auch Tiere, die unter Wasser leuchten.","image":"https:\/\/images.tvtv.de\/tvbild\/cba7fc91a788323befcf2c44c53fd097ec1ff9cf.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1604655900,"stop":1604657100,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604657100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604657100,"stop":1604657700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604657700":{"channel":"KINDERKANAL","title":"Tashi","descr":"Auf dem Rummel fahren Tashi und Jack mit der Geisterbahn. Doch die ist kein vergnügliches Fahrgeschäft, sondern eine Falle von Käpt'n Blaubart, der die Fahrgäste als Arbeitssklaven hält. Sie sollen ihm einen Zugang zu dem unterirdischen Fluss graben, der ihn aufs Meer hinausführen soll. Natürlich können Tashi und Jack da nicht tatenlos zusehen und versuchen die Dorfbewohner zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604657700,"stop":1604659200,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604659200":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Frau Bürgermeister glaubt zu wissen, was sich gehört: Als ihr Hund im Wald sein Geschäft verrichtet, greift sie zu einem Plastikbeutel, tütet ein, was der Hund gerade ausgeschieden hat und vergräbt es unter Blättern im Boden. Die Kobolde haben nur die Hälfte gesehen und glauben deshalb fest daran, dass etwas, das im Boden vergraben wird, von großem Wert sein muss. Und nicht nur sie glauben das.","image":"https:\/\/images.tvtv.de\/tvbild\/f13fa0ba3af184647ec2d4823a5bf7b2cd1e1732.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604659200,"stop":1604660700,"country":"AUS\/D\/B","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604660700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff92a1b62e1abec0e2208d2c1bbb52fb9c9e42b3.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604660700,"stop":1604662200,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604662200":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/256dbce0561d193d360113a51e0d0d43f5d50d62.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1604662200,"stop":1604663700,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1604663700":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Spiele auf dem Eis: Bei Wettkämpfen in einer Eis-Arena setzen Marcus, Ephie und Ratrick auf Team- und Sportsgeist. Ganz im Gegensatz zu Vipkrad. Und der hat das Nachsehen. Bei Marcus zuhause macht Gorbar es sich zur Aufgabe, die Damenfigur des Schachspiels davor zu bewahren, geopfert zu werden. Vipkrads großer Plan (1): Marcus soll einen üblen Plan von Vipkrad durchkreuzen. Erst einmal aber stößt er auf eine Superpowerrüstung, die er sofort anzieht. Seine Freunde mahnen zur Vorsicht. Vergeblich. Bei Marcus zuhause wird Gorbars schlimmster Alptraum wahr. Seraphine hat seine Rüstung in den Geschirrspüler gesteckt.","image":"https:\/\/images.tvtv.de\/tvbild\/b354540895b72b124c32de7570b60f71ce5bad56.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604663700,"stop":1604665200,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604665200":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Max arbeitet seit Tagen an einer wahren Mammutaufgabe, denn der Maestro hat ihm aufgetragen, Claude Debussys La Mer für das Klavier zu adaptieren. Doch da eine totale Sonnenfinsternis bevorsteht, wird er von Emilia gebeten, ihr bei ihrer großen Präsentation während des Public Viewing zu helfen. Max lehnt zunächst ab, da er seine Arbeit als wichtiger erachtet, doch am Ende willigt er ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b6d485f934dbf3ad088ed96736868982c9d3f3.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604665200,"stop":1604666700,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604666700":{"channel":"KINDERKANAL","title":"Mister Twister – Die Serie","descr":"Der Gedächtnis-Trick: Herr Kees soll seine Klasse für den Geschichtstest vorbereiten. Doch den Schülern fällt es schwer, sich all die Jahreszahlen zu merken. Auch Antjes Oma wird immer vergesslicher. Ein \"Gedanken-Palast\" soll den Schülern beim Erinnern helfen. Doch die Methode von Frau Dreus verwirrt die Kinder nur noch mehr. Herr Kees versucht, den Schülern Geschichte mit Hilfe von Bildern näher zu bringen. Und Antjes Oma kann mit Spickzetteln geholfen werden. Lehrer Mattes Kees soll den Kindern Geschichte beibringen, doch den Schülern fällt es schwer, sich all die Jahreszahlen und Epochen zu behalten. Als Frau Dreus entsetzt feststellt, dass sich die Schüler den Geschichtsstoff nicht merken können, übernimmt sie kurzerhand den Unterricht. Sie stellt den Kindern die griechische Lern-Methode des \"Gedanken-Palastes\" vor. Doch diese verwirrt die Kinder und Herrn Kees nur noch mehr.Auch Antjes Oma ist sehr vergesslich. Als diese ihren eigenen Geburtstag vergisst, macht sich Antje große Sorgen um sie und überlegt, was sie tun kann.Marie Louise erklärt Mattes indessen ihre Methode, sich Dinge mit Hilfe von Bildern zu merken. Mattes ist begeistert und erprobt die neue Lerntechnik mit seiner Klasse. Die Methode zeigt Wirkung und Frau Dreus muss zugeben, dass die Technik von Herrn Kees erfolgreich ist.Und Antjes Oma kommt gut mit den Spickzetteln ihrer Enkelin klar und erinnert sich so auch problemlos an Antjes Geburtstag.","image":"https:\/\/images.tvtv.de\/tvbild\/0bd80004a135b9f00c8aaef1a45cf17da6b58587.jpg?x=548&y=366\/mister-twister-die-serie","genre":"Kinder, Kinderserie","start":1604666700,"stop":1604668200,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604668200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Roxy hat es total erwischt. Der Austauschschüler Carlos hat es ihr wirklich angetan. Doch als der in seinen Sprachcomputer spricht, dass Roxys Gesicht wie ein Vollmond leuchtet, sind erneut Selbstzweifel bei Roxy geweckt. Ist sie Carlos etwa zu blass? Pippi versucht ihre Freundin zu beruhigen. Roxy muss da irgendetwas falsch verstanden haben. Aber Roxy fühlt sich nicht gut genug für den Jungen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9ccfd4e53935402118e4a2ab6443d9f1ced44f.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604668200,"stop":1604671200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604671200":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Freude und Verzweiflung: Lena freut sich, dass sie nun doch in der großen Aufführung mit Max tanzen wird. Knisternde Anspannung liegt in der Luft, als Lena voller Vorfreude auf den Auftritt hinter der Bühne wartet. Gerade als sie auf die Bühne gehen will, übergibt ihr Thea lächelnd einen Brief. Er ist von Henri und er schreibt, dass er Lena an einer bestimmten Seine-Brücke treffen will. Genau jetzt, in diesem Moment. Lena muss sich sofort entscheiden. Ernste Lage: Lena ist verzweifelt. Sie hat sich bei der Aufführung in der Oper unmöglich benommen und die Ballettschule dadurch lächerlich gemacht. Die Kritiken in der Presse sind miserabel. Auch Lenas geplante Reise zurück ins Jahr 1905 ist geplatzt, nachdem Henri kurz nach seinem Erscheinen am Treffpunkt plötzlich wieder verschwand. Lena hofft, Madame Carré zu überzeugen, sie nicht der Schule zu verweisen und ihr noch eine zweite Chance zu geben. Die Direktorin der Ballettschule sieht jedoch keine Möglichkeit, Lena nach diesem peinlichen Auftritt noch weiter als Schülerin zu behalten. Lena hofft, sie mit Geschenken wie Ananas und einem Origami-Schwan umstimmen zu können. Und auch ihre Mitschüler legen ein gutes Wort für Lena ein. Auf die Probe gestellt: Lena ist zwar nicht von der Ballettschule verwiesen worden, darf aber vorerst nicht mehr am gemeinsamen Unterricht teilnehmen. Sie soll alleine in einem anderen Raum trainieren. Frustriert setzt sich Lena aufs Dach des Opernhauses. Da kommt ein Brief von Henri an und die beiden erkennen, dass sie direkt miteinander kommunizieren können, wenn sie beide auf dem Dach sind. Henri spricht Lena Mut zu und bringt sie auf eine Idee. Inspiriert durch Henri beschließt Lena doch an dem heutigen Tanzprojekt teilzunehmen. Sie überzeugt ihre Mitschüler, eine historische Tanzszene aufzuführen und tanzt sie trotz des Verweises von Madame Carré zusammen mit ihnen vor.Der Zeitsammler Pinky hat sich derweil in Lenas beste Freundin, die lebenslustige Ines, verliebt. Er erscheint im Jahr 2018 und bittet sie charmant um ein Date. Auch Ines' Mitschüler Dash bemüht sich intensiv um Ines. Seine Chancen scheinen aber eher gering zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1604671200,"stop":1604675700,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604675700":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Angelo bekommt seinen ersten Auftrag als Viehhüter. Er soll eine Stierherde zu einem etwa zwei Tage entfernen Dorf treiben. Die Freunde helfen ihm, doch es gibt Probleme: Angelo spielt unter dem Druck den Boss; Samantha sabotiert die Viehwanderung, weil sie selbst gerne die Aufgabe übernommen hätte und dann wird in der Gegend auch noch ein Wolf gemeldet. Gut, dass Angelo seine Freunde dabei hat.","image":"https:\/\/images.tvtv.de\/tvbild\/98befe605b2fdc2f67a6f6094c88fccea22de042.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1604675700,"stop":1604678400,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604678400":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/1a58ff098feb752e6d7479396c1c0cee2a7abfaf.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604678400,"stop":1604680500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604680500":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e551557c174b696f123160b2fc36eb389f8a0a8.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604680500,"stop":1604682000,"country":"USA\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604682000":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Kleine Welt: Jan & Henry stehen vor einem Rätsel: In der ganzen Stadt schrumpfen Gegenstände: Ein Umzugswagen, Fußbälle und sogar die Büro-Ausstattung vom Kommissar (Michael Kessler). Sind da etwa magische Kräfte im Spiel?","image":"https:\/\/images.tvtv.de\/tvbild\/14c62be4fceec07f55e5eb02ddbe28f543d313d7.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604682000,"stop":1604682900,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604682900":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Das schreckliche Gurgeln: Edgar, das Super-Karibu putzt sich die Zähne und singt dabei furchtbar schlecht. Im Wald hört Marion, das Schaf, ganz schreckliche Gurgelgeräusche und kündigt im ganzen Städtchen an, dass es in Windhausen ein Monster gibt… Sogar Super-Edgar ist besorgt darüber, bevor er versteht, was passiert ist: Das Monster war er! Nur leider wollen die Einwohner seinen Erklärungen nicht glauben. Das Monster gibt es wirklich, da sind sie sich sicher! Der verliebte Hase: Um Birgit zu imponieren, in die er heimlich verliebt ist, steigert Rudi, der Hase, seine Heldentaten auf seinem Skateboard. Super-Edgar stellt ihn vor die Wahl: Entweder trägt Rudi seine Schützer, oder das Super-Karibu kümmert sich nicht mehr um seine Landung. Rudi hat seinen eigenen Kopf und findet sich durch Doktor Maulwurf komplett eingegipst wieder. Aber selbst im Gips ist Rudi bereit, alles für Birgit zu riskieren.","image":"https:\/\/images.tvtv.de\/tvbild\/13a54ed755df33faf726b119e80beb297ac4bebc.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604682900,"stop":1604684100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604684100":{"channel":"KINDERKANAL","title":"Elefantastisch!","descr":"Die Welt ist elefantastisch – Vorhang auf und mitgelacht! Heute im Elefantenkino: Bobo möchte so gerne mit Papa spielen, doch der liest lieber Zeitung. Mit allen Mitteln versucht Bobo ihn zum Spielen zu bringen. Doch als Papa dann endlich fertig ist, hat Bobo schon was spannenderes gefunden. In einer der zweiten Episode verwandelt sich Bobo in einen waschechten Bauarbeiter. Dabei darf er sogar im Führerhäuschen eines Baggers sitzen, das macht vielleicht Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/e01ea252e86ad2f23efcba475318c9632c0a9e8a.jpg?x=548&y=366\/elefantastisch","genre":"Kinder, Kindersendung","start":1604684100,"stop":1604684820,"country":"D","releaseYear":"2009-2015","season":null,"episode":null,"absEpisode":null},"1604684820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604684820,"stop":1604685000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604685000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Moffellieder: Hopsetag: Luzi hat schlimmen Schluckauf! Ob ihr die Moffels helfen können? Doktor Panini weiß natürlich Rat und kennt die perfekte Medizin und viele Hausrezepte nach Moffelart. Doch können sie auch Luzi helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/43fc941a34845d985a4f85784c00a1337fa274ce.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604685000,"stop":1604685600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604685600":{"channel":"KINDERKANAL","title":"Yakari","descr":"Das schnellste Tier der Prärie: Kleiner Donner lässt sich auf ein freundschaftliches Wettrennen mit dem schnellsten Tier der Prärie ein: einer Gabelhorn-Antilope. Vor dem Rennen lernt er mit Yakari die Familie der Antilope kennen, zu der auch zwei kleine Fohlen gehören, die quirligen Zwillinge Tipoo und Topii. Als plötzlich ein Präriefeuer ausbricht, geht einer der beiden verloren und verirrt sich. Kurze Zeit später sieht er sich einem hungrigen Kojoten gegenüber. Doch Yakari eilt ihm zu Hilfe. Der Futterdieb: Wer stiehlt das Futter von Knickohr? Der hungrige Hund glaubt zunächst, dass sich sein Frauchen Schnelle Schildkröte nicht mehr um ihn kümmert. Doch Yakari findet heraus, dass ein kleiner Hundewelpe das Futter stibitzt, sobald Schnelle Schildkröte das Essen in Knickohrs Napf legt. Als Yakari sich um den Welpen kümmert, fühlt sich Knickohr vernachlässigt und beschließt, den Stamm zu verlassen. Kurz darauf bemerkt Yakari sein Verschwinden und will ihm folgen. Doch sein Vater lässt ihn nicht. Ein schweres Gewitter nähert sich.","image":"https:\/\/images.tvtv.de\/tvbild\/7e1da503eecf3c38cf27fd87dfe7cce8ed310894.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604685600,"stop":1604687100,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604687100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604687100,"stop":1604687400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604687400":{"channel":"KINDERKANAL","title":"1, 2 oder 3: Elton & Friends – Die große Überraschungsshow","descr":"Hipp, hipp, hurra und dreimal hoch! Seit zehn Jahren moderiert Elton \"1, 2 oder 3\" und dieses Jubiläum wird heute mit einer Menge Überraschungen gefeiert! Zu Gast im Studio sind die Physikanten, die zusammen mit Elton ein wahres Wissenschaftsspektakel veranstalten. Für die musikalische Untermalung sorgt Max Mutzke, während die Ehrlich Brothers eine geballte Ladung Magie ins Studio zaubern. Zwar können nicht alle Details verraten werden, aber es warten gute Freund*innen und Bekannte auf Elton. Auch für Eltons Rateteams gibt es eine Überraschung – sie werden diesmal durch prominente Pat*innen unterstützt. Wer das sein wird, das weiß noch nicht mal Elton. Nur Piet Flosse ist eingeweiht und gibt Elton Hinweise auf die geheimen Promis. Ob Elton das Rätsel lösen kann? Ein Blick zurück in die letzten zehn Jahre enthüllt nicht nur die lustigsten und schrägsten Kostüme von Elton, sondern auch zwei Orte die ihm sehr am Herzen liegen. Die Reporterkinder besuchen Eltons Lieblingsverein, den FC St. Pauli und schauen Elton und Piet backstage bei einem ihrer berüchtigten Märchen-Drehs zu. Bei \"1, 2 oder 3\" können die Zuschauer live mitspielen. Die Fragen werden parallel zur Sendung auf dem Smartphone oder Tablet angezeigt. Bereits ausgestrahlte Sendungen lassen sich in der Video-on-Demand-Variante nachspielen. Wer dann noch nicht genug hat, kann im Zockerquiz quizzen ohne Ende. Mitspielen kann man über die ZDFtivi-App oder bei 12oder3livedabei.tivi.de.","image":"https:\/\/images.tvtv.de\/tvbild\/1e58c9d46b18407d21516a27e25b48beb4200d22.jpg?x=548&y=366\/1-2-oder-3-elton-friends-die-grosse-ueberraschungsshow","genre":"Kinder, Kindersendung","start":1604687400,"stop":1604691300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604691300":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Deine Freunde: Echte Freunde im \"Leider laut\"-Tonstudio bei Marti Fischer und Bürger Lars Dietrich: Pauli, Lukas und Flo von \"Deine Freunde\". Neben viel Krach am \"Laut-O-Meter\" stellen sie sich musikalischen Battles: Einen Song erraten nur durch Lippenlesen und Märchen rappen, steht auf dem Programm. Die Musikbox hält für alle ein Didgeridoo bereit. Wer kann dem Blasinstrument einen Sound entlocken? Außerdem teilen sich Lars, Marti und \"Deine Freunde\" ein Keyboard und performen zu fünft ihren Song \"Jedes Mal\". In den Sketchen bekämpft Jochen González mit einem Tankstellen-Tango die Langeweile im Stau, während die Girlband erfolgreich (oder nicht) auf Jagd nach Smartphone-Likes geht. Billie Eilish, Sido und Lady Gaga zeigen welche Qualitäten sie als Musiklehrer haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7888f1f997c67fdf51b70e8dcc490108539bda3d.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1604691300,"stop":1604692800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604692800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604692800,"stop":1604725200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}