{"1599451200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599451200,"stop":1599451500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599451500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599451500,"stop":1599452400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599452400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/577f5b795c054733a88c896afbce3e6a7cec24f3.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599452400,"stop":1599453300,"country":"RUS","releaseYear":"2009-2019","season":null,"episode":null,"absEpisode":null},"1599453300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba29e2b12744a5f8d308d5235d14f14e94f23a78.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599453300,"stop":1599454500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599454500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599454500,"stop":1599456000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599456000":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Kokosnuss handelt sich wieder Ärger mit seiner Fluglehrerin Proselinde ein und seine Eltern müssen nun zum Elterngespräch. Dieses Treffen will Kokosnuss mit allen Mitteln verhindern. Geschickt macht er sich das Sicherheitsdenken seines Vaters Magnus zu Nutze. Punktgenau erfindet er irrwitzige Notsituationen. Als er dann aber wirklich in ein Schluckloch fällt, glaubt keiner mehr an einen Notfall.","image":"https:\/\/images.tvtv.de\/tvbild\/cb14d0492b09eee9aa77ad616bb3aa2855480995.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599456000,"stop":1599457500,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599457500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie möchte, dass Bert nach oben und nach unten schaut, Elmo geht Laterne laufen und Krümel parodiert \"Star Wars\". Außerdem fährt Michel mit seinem Opa Trecker und Abby muss ohne ihren Zauberstab auskommen.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599457500,"stop":1599459000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599459000":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Bitte lächeln!: Lord von Hirsch will ein Foto für seine Ahnengalerie machen. Lily und die Mäuse sollen ihm helfen. Doch ständig stören seine Freunde die Aufnahme: mal ist Barne im Bild, mal fliegt Puffin hindurch und mal stolpert Nonna in das Foto. Der Lord wird immer ungehaltener mit seinen Freunden und entschließt sich endlich, ein \"Selfie\" zu machen. Doch wird das Bild dann auch so schön, wie die seiner Vorfahren? Lucinda: Die alte Delilah wird ausrangiert, Salty hat ein neues Boot bestellt. Er tauft es \"Lucinda\". Das hochmoderne Gefährt bringt Salty schnell ins Schwitzen und auf der Jungfernfahrt mit Lily fährt er auf einen Felsen auf und sie erleiden Schiffbruch. Salty muss zugeben, dass diese moderne Technik nicht sein Ding ist. Wie lange werden Salty und Lily aif dem Felsen festsitzen?","image":"https:\/\/images.tvtv.de\/tvbild\/cdb0a1ab68c5cf1bd3b019c6e1efe6e9d56032b8.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599459000,"stop":1599459900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599459900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Daisy und Poppy sind wieder mal ungezogen und verzaubern Nanny Plum in eine Spielzeugpuppe. Die Zwillinge lieben die Puppe und sind in ihrer Gegenwart brav und lieb. Deshalb beschließen sie, vom weisen alten Elf eine Kopie der Nanny Plum – Puppe machen zu lassen. Dieser muss Nanny aber versprechen, nur eine einzige Kopie herzustellen. Heimlich aber lässt er tausende Puppen herstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/a284edb52950e59ff1375b9a1bd64a465824a7f0.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599459900,"stop":1599461100,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599461100":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo am Strand: Dann fährt Bobo mit Mama und Papa einen Tag ans Meer. Er freundet sich mit einem Krebs an, findet einen kleinen Schatz und planscht mit Mama in den Wellen. Das macht Spaß! Bobo bekommt Besuch: In der Geschichte bekommt Bobo Besuch von seiner Cousine Nora: Sie bauen hohe Türme aus Bauklötzen und benutzen Bobos Bett als Trampolin.","image":"https:\/\/images.tvtv.de\/tvbild\/0dae63ca81660cffe27239754451ad49da256a7d.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599461100,"stop":1599462000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599462000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/6ddd6e5dd4d558ca895846d9337c8d8b999a5e09.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599462000,"stop":1599462900,"country":"F\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599462900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinngesichter erzählen einen Möhrenwitz: Kinngesichter erzählen einen Möhrchenwitz. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Julian malt ein Ratebild und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599462900,"stop":1599463500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599463500":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Huhn: \"Ich kenne ein Tier … das legt Eier und hat einen Kamm!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um das Huhn. Ein Affe mit Kamm ist ja wohl kaum gemeint! Küken sind sehr süß und kuschelig. In der \"Ich kenne ein Tier\"-Doku sind wir dabei wenn welche schlüpfen. Die \"Ich kenne ein Tier\"-Geschichte spielt auf einer Schmusedecke mit vielen Tieraufnähern. Hier hat das Huhn ein Problem. Das Ei steckt fest. Als niemand ihm helfen kann, ist es das Faultier, das die Lösung bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/a520ff750faec82c4954a93e55b37c922a873ae6.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599463500,"stop":1599464100,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599464100":{"channel":"KINDERKANAL","title":"PETZI","descr":"Klaus hat 'n Vogel: Als der Sturm Petzi und seine Crew auf eine einsame Insel verschlägt, gibt es gleich zwei Probleme: Seebär ist auf der Mary verschollen, und ein Monster macht die ganze Gegend unsicher. Zwar stellt sich das Monster als ein Piepmatz heraus. Doch der stört die Freunde unaufhörlich beim Bau des Leuchtturms, mit dem sie wieder Kontakt zu Seebär herstellen wollen. Da hilft es, dass sie die einheimische Schildkröte Klaus nach Kräften unterstützt. Angsthasen tappen im Dunkeln: Während die Freunde zum Beerensuchen in den dunklen Wald gehen, bleibt Pingo auf dem Schiff. Er hat Angst vor Trollen, und ist damit nicht allein. Dem Angsthäschen Emma geht es genauso. Also sucht Emma Schutz auf der Mary. Sie ist sicher, einen Troll gesehen zu haben. Wenn das stimmt, muss Pingo unbedingt Petzi, Pelle und Seebär warnen, bevor die bei hereinbrechender Nacht auf das Ungetüm stoßen. Schlotternd machen sich Pingo und Emma auf den Weg. Ein Küken hebt ab: Die Freunde kümmern sich liebevoll um Küken Kurt, das heute Geburtstag hat. Vor allem aber scheint es ein Problem zu haben. Es will unbedingt fliegen – und scheitert ein ums andere Mal. Petzi, Pelle und Pingo sind alles andere als erfreut über die Tollkühnheit des kleinen Küken. Wem will Kurt denn da etwas beweisen? Vielleicht hilft es, wenn ihn die Freunde ablenken, ein Riesenrad bauen und zur Feier des Tages eine leckere Pfannkuchen-Torte backen.","image":"https:\/\/images.tvtv.de\/tvbild\/602ccc1d70aa7261d8b5e01e88a2a0f790d8c55c.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599464100,"stop":1599466140,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599466140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599466140,"stop":1599466500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599466500":{"channel":"KINDERKANAL","title":"Marinette","descr":"Zank mit den Zwillingen: Marinette hat eine Menge Ärger mit den Rotschopf-Zwillingen Leon und Gaston, die zunächst mit ihren Schleudern blaue Brombeerflecken auf Susans schönem Atlas hinterlassen und dann auch noch den Atlas stibitzen, den Marinette doch Susan zurückgeben muss. Der Sündenbock: Beim heimlichen Naschen von Großmutters leckerer Marmelade fallen Marinette einige Gläser runter.","image":"https:\/\/images.tvtv.de\/tvbild\/67f3f772815d885144e4d1ba8b3164df126e88a4.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599466500,"stop":1599468000,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599468000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk erhält von Ritter Hans den Auftrag, eine sehr wertvolle Bibel zurück zum Kloster zu bringen. Durch seine Unachtsamkeit gerät sie in die Hände der Häscher von Wertold dem Wüterich. Trenk steckt in der Zwickmühle. Seinem Herrn und Ausbilder Hans von Hohenlob droht riesiger Ärger, falls die Bibel verschwunden bleibt. Doch Trenk hat keine Ahnung wo er suchen soll, bis ihm Momme Mumm hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/d21e51fe78d940432f61dd8f33e74e886417dcc1.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599468000,"stop":1599469500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599469500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599469500,"stop":1599470100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599470100":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Der Zaubersäbel: Flinn muss für T-Rex einen Zaubersäbel aus einem Wrack bergen. Als Flinn herausfindet, wie der Säbel funktioniert, zaubern er und seine Crew lustig drauflos. Doch dann wendet sich das Blatt. T-Rex bekommt den Säbel in die Hand, und es wird eng für die Besatzung der Walnuss. In letzter Minute hat Tom eine Idee, wie sie den großspurigen T-Rex austricksen können. Manieren für Dinopiraten : Ruby übernimmt einen ungewöhnlichen Auftrag. Die Dino-Piraten bitten sie, ihnen gute Manieren beizubringen. Dann taucht Gigantosaurus auf und stellt alles Gelernte in Frage. Denn er verlangt, dass ihm Ruby aufgetischt wird. Dank Rubys gutem Einfluss kommen T-Rex Bedenken. Flinn, Tom und Wilma nutzen das aus und schlagen den Dino-Piraten einen Plan vor.","image":"https:\/\/images.tvtv.de\/tvbild\/a3ac290c22575e8ae653dcfc78967a3a28b7f7cd.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599470100,"stop":1599471600,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599471600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein Puppenspieler bringt die Bewohner von Nottingham mit Figuren von Prinz John, dem Sheriff und Robin Hood zum Lachen. Aber der Sheriff versteht keinen Spaß und sperrt ihn in den Kerker des Schlosses. Robin und seine Gefährten beschließen, den Puppenspieler zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599471600,"stop":1599473100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599473100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Amadeus will unbedingt beim Almauftrieb dabei sein. Doch wegen eines Wasserschadens im Gasthof scheint dies unmöglich. Angelina bietet dem enttäuschten Jungen an, auf Césars Hof zu wohnen. Als Sebastian erfährt, dass sein Erzfeind nun für einige Tage sein Bettgenosse wird, ist er alles andere als begeistert. Amadeus gibt sich redlich Mühe, den Musterschüler herauszukehren.","image":"https:\/\/images.tvtv.de\/tvbild\/93388302c6f9e229ae6ad40258db39ed723006ac.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599473100,"stop":1599474600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599474600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1599474600,"stop":1599476100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599476100":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Insel der grässlichen Ghule: Marcus begibt sich an einen schauerlichen Ort voller gruseliger Ghule, um es mit Vipkrad aufzunehmen. Da ist es fast schon ein Glück, dass er nichts sieht, weil seine Brille weg ist. Bei Marcus zuhause übernimmt Gorbar die schier unlösbare Mission, eine Dose zu öffnen. Der übliche Verdächtige: Marcus muss einen Hoteldiebstahl aufklären. Wer von den sechs anwesenden Verdächtigen ist der Täter? Für Marcus ist der Fall klar: Vipkrad. Doch so einfach ist die Beweislage nicht. Bei Marcus zuhause muss auch Gorbar Detektiv spielen. Wie konnte die Vase im Wohnzimmer zerbrechen? Dahinter kann doch nur der garstige Maurice stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7ea605f043b7354cceda2222f6cb22fa8877acf4.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599476100,"stop":1599477600,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1599477600":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Das Monsterhaustier: Alles beginnt ganz harmlos. Piet hätte gerne ein Haustier, das ein paar Sachen mehr als Pickel, das etwas schlappe Hündchen der Familie Palme, kann. Also greift er zum Zeichenstift und malt ein Geschöpf, das Zutaten von Affe, Eidechse, Hase, Hund und Haifisch besitzt. Das Tierchen, vom magischen Zeichenblock zum Leben erweckt, gibt sich zunächst auch ganz reizend und intelligent. Doch dann beginnt es, alles, was nicht niet- und nagelfest ist, zu vertilgen: Tische, Stühle, Tassen, Teller, schließlich Sonnenschirme und ganze Bäume. Das Tierchen wächst sich aus zur Monstergröße und scheint durch nichts mehr zu stoppen zu sein. Es scheint so! Doch tatsächlich hat das Monster nur Sehnsucht nach jemandem, das so ist, wie es selbst, einem Partner, einer Geliebten. Was aber könnte das sein? Piet probiert es aus. Wie wäre es mit einem Elefanten? Mit einem Tintenfisch? Oder vielleicht ein riesiger Elch?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599477600,"stop":1599478800,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599478800":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Der Scout: Jamie wird von seinen Rivalen Harry und Dillon provoziert, die herausgefunden haben, dass sein Großvater Mike seinerzeit für Hansards Karriereende verantwortlich war. Jamie rastet aus und verspielt damit nicht nur ein Scouting für die Hawkstone-Academy, sondern gefährdet auch seine weitere Teilnahme am Turnier.","image":"https:\/\/images.tvtv.de\/tvbild\/a21c5952418c7fce4fdf042e9f46da5fe260ad07.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599478800,"stop":1599480600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599480600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f22905c6979c59d9e951356c6c135abf659f2eb.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599480600,"stop":1599483600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599483600":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599483600,"stop":1599484200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599484200":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Ben, der neue Mitschüler in Hanks Klasse, ist echt cool. Seine Mutter ist Musikerin und alle finden ihn total interessant. Und das Beste: Ben möchte ausgerechnet mit Hank befreundet sein. Hank kann sein Glück gar nicht fassen und aus Angst, sich vor Ben bloßzustellen, verschweigt er ihm seine Lese- und Schreibschwäche. Dummerweise steht eine Arbeit an, die in Zweierteams bearbeitet werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/b29ab0f28e39c4431a06b82a7dd7a68b19f93b4a.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599484200,"stop":1599487200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599487200":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/58af905da1520a0bf76b0d93d7b85d37b23dac36.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599487200,"stop":1599489900,"country":"NL\/D\/I\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599489900":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Gerade haben Marco, Shi La und Luigi die Grenze zu Shi Las Heimat überschritten, da sitzen sie auch schon in einer Falle. Dabei retten sie einen Panda und lernen seinen Besitzer kennen: einen kleinen Prinzen. Der residiert in einem prächtigen Palast, der aber ein \"goldener Käfig\" ist. Denn vom Leben außerhalb der Palastmauern weiß der Prinz nichts. Er flüchtet mit Marco, Shi La und Luigi.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599489900,"stop":1599492900,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599492900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der rätselhafte Welpe: Sören und Adèle haben ein süßes Hundebaby gefunden und nehmen es unter ihre Fittiche. Belle reagiert seltsam auf den kleinen Welpen. Sebastian glaubt, dass sie eifersüchtig ist. Doch Belles Verhalten wird immer merkwürdiger, sie scheint den kleinen Hund regelrecht zu hassen, versucht ihn fortzubringen. Sebastian ist erzürnt darüber, bis er plötzlich begreift, was es mit dem Hundebaby auf sich hat. Die Schöne und der Mops: Sebastian ist beunruhigt. Schon seit Tagen trifft er Belle zu Hause kaum noch an. Sie läuft morgens alleine in die Berge und kümmert sich kaum noch um ihn. Was könnte das bedeuten? Bei der Suche nach Belle trifft Sebastian Viktor in den Bergen, Adèles und Sörens Cousin. Der kleine Städter ist auch auf der Suche nach seinem Hund, einem kleinen Mops. Die Jungs werden stutzig. Könnte es sein, dass ihre beiden Hunde unter einer Decke stecken?","image":"https:\/\/images.tvtv.de\/tvbild\/e8c15c4b57cfd9829f98fa985813bc0bd550d5bd.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599492900,"stop":1599494400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599494400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599494400,"stop":1599495300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599495300":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Willie zeigt, was er kann: Als die Esme und Roy bei den Ogas ankommen um Fee zu sitten, staunen sie nicht schlecht: Baby Fee hilft dem Postboten die Post ins Haus zu bringen. Fees Mutter erklärt, dass Feelein jetzt alles alleine machen will. Sie will sich alleine anziehen, selber essen und ganz alleine den Swimmingpool auffüllen! Doch leider sind manche Aufgaben einfach zu schwer für Klein-Fee.","image":"https:\/\/images.tvtv.de\/tvbild\/31d9b98622f4e50d8312ba8af4645db22bbee734.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599495300,"stop":1599496500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599496500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Klein hilft Groß: Die kleine Anni möchte gerne überall mitspielen und helfen, aber alle finden sie zu klein. Nur Zacki und Balduin nicht. Sie nehmen sie in der Straßenbahn mit zur Reparatur einer Brücke. Auf dem Weg bringen Zacki und Balduin der kleinen Anni das Fahren der Bahn bei. Anni ist ganz stolz, dass sie endlich etwas Wichtiges tun darf. Als Zacki und Balduin bei der Reparatur in Gefahr geraten, ist sie es, die die beiden mit Hilfe der Bahn rettet.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599496500,"stop":1599497220,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599497220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"Singas Forscherfragen: Aufpusten: Singa führt ein spannendes Forscherexperiment durch: Ob ein Luftballon sich selbst aufbläst – und das nur mithilfe einer kalten Glasflasche und heißem Wasser? Ob das funktioniert?","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599497220,"stop":1599497400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599497400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Bühne frei!: Im Grummeltal bauen die Bewohner eine Bühne auf der Blumenwiese auf. Es gibt eine Theateraufführung und Lennart ist Ehrengast. Doch was ihn erwartet ist alles andere als ein normales Theaterstück.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599497400,"stop":1599498000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599498000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lady Sable flüchtet mit ihrem Baby vor dem Sheriff. Robin und seine Gefährten versuchen, sie zu beschützen, aber die Übermacht ist zu groß. Doch im letzten Moment gelingt es Lady Sable, ihr Baby zu verstecken. Jetzt müssen sich Tuck und Little John um den kleinen Jungen kümmern, während Robin, Marian und Scarlett versuchen, Lady Sable zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599498000,"stop":1599499500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599499500":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Burger: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Burger mal ganz anders! Statt fertiger Pattys gibt es für die Jugendlichen rohes Fleisch, das verarbeitet werden muss. Die Senioren probieren eine besondere Fleischvariante aus: Insekten. \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in Vergangenheit und Zukunft und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Burger. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/b8421ef9b52d77582b25cae2382a0a773cc46319.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1599499500,"stop":1599501000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599501000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599501000,"stop":1599501600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599501600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599501600,"stop":1599502200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599502200":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Weilan erzählt von einer Technik, mit der man Kräfte eines Gegners auf diesen zurücklenken kann. Zac ist begeistert. Mit dieser Fähigkeit könnte man den gefährlichen Wasserdrachen besiegen. Er überredet Weilan, ihm diese Technik heimlich beizubringen. Doch Evie bekommt Wind davon und glaubt, es wäre mehr zwischen Weilan und Zac. Ondina ist neidisch auf Weilans Können und probiert die Technik aus.","image":"https:\/\/images.tvtv.de\/tvbild\/72eb0095259be39c1558ec47e4e2c2c4886e489a.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599502200,"stop":1599505200,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599505200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599505200,"stop":1599537600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}