{"1599710400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599710400,"stop":1599710700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599710700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599710700,"stop":1599711600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599711600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/f90436f4088b43cf3959492712c4a40be8fc64d2.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599711600,"stop":1599712500,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1599712500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ece033f6ac890b637f7c0bb178227a508fc440.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599712500,"stop":1599713700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599713700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599713700,"stop":1599715200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599715200":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Kokosnuss nimmt ein Bad in Opa Jörgens Superdünger, der ihn über Nacht so groß werden lässt, dass alle ihn für seinen Vater Magnus halten. Eine ideale Tarnung, um am Vulkanausflug teilzunehmen. Denn dorthin darf Kokosnuss nicht mit. Weil er noch nicht gut genug fliegen kann, sagt Proselinde. Aber Magnus darf! Jetzt will Kokosnuss nur hoffen, dass er als Magnus keinen Rettungseinsatz fliegen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/7453fc1e5c7a569a34857c7e055f37f07cd51b0d.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599715200,"stop":1599716700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599716700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599716700,"stop":1599718200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599718200":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Zu Gast bei Salty: Lord von Hirsch lässt sein Schloss renovieren und braucht für die Nacht eine Unterkunft. Salty lässt sich erweichen und nimmt ihn auf. Zu Hause bei Salty benimmt sich der Lord jedoch allzu königlich. Er lässt sich von vorn bis hinten bedienen und ist erstaunt, als Salty irgendwann genug hat und ihn rauswirft. Wo soll Lord von Hirsch nun bloß unterkommen? Café Hirsch: Im Muschel-Café ist viel los und Nonna ist überfordert. Lily möchte ihr gerne helfen und bittet Lord von Hirsch, mit anzupacken. Der jedoch will gleich den ganzen Laden übernehmen und Nonna ist beleidigt. Sie unterstellt Lily und dem Lord, dass man sie für zu alt hält. Sie übergibt das Café an ihren Nachfolger Lord von Hirsch und setzt sich zur Ruhe. Der Lord aber merkt bald, dass es gar nicht so einfach ist, ein Restaurant zu führen.","image":"https:\/\/images.tvtv.de\/tvbild\/636c0b87a6d0a7219a0a251901df3e05bb98bf34.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599718200,"stop":1599719100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599719100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Hollys Zauberstab hat sich erkältet und muss das Bett hüten. Damit Holly weiter zaubern kann, bekommt sie vom weisen alten Elf einen Ersatz. Der neue Zauberstab sieht lustig aus und kann sogar sprechen. Holly ist so sehr begeistert, dass sie den Zauberstab auch nicht wieder hergeben will. Doch als sie mit Ben beim Spielen in Schwierigkeiten gerät, hätte sie gern ihren alten Zauberstab dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/e7e68c4ed9cfbf5ef48ceec43e7ec9e3a32e4788.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599719100,"stop":1599720300,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599720300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo lässt einen Drachen steigen: An einem stürmischen Herbsttag lässt Bobo mit Papa Siebenschläfer einen Drachen steigen. Das ist gar nicht so einfach und Papa muss Bobo helfen. Bobo steht früh auf: Bobo wird sehr früh von einer Mücke geweckt und kann nicht mehr einschlafen. Ihm ist langweilig, weil Mama und Papa noch weiterschlafen wollen. Wie er die beiden wohl aus dem Bett kriegt?","image":"https:\/\/images.tvtv.de\/tvbild\/d3dd96b5bf8812aed0b7ebcac1c52c4616884b83.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599720300,"stop":1599721200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599721200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/98f81ab03f77b30a87ca52f46310cba43fd9b54b.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599721200,"stop":1599722100,"country":"F\/USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599722100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Jasmin formt eine Schildkröte aus Salzteig: Jasmin formt eine Schildkröte aus Salzteig. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Kinder bemalen ein altes Auto mit bunter Farbe und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599722100,"stop":1599722700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599722700":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Schildkröte: \"Ich kenne ein Tier … und das hat einen Panzer!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um die Schildkröte. Schildkröten können ganz schön groß werden. Und Riesenschildkröten brauchen viel Pflege. Aber sie zu waschen und zu putzen macht Spaß, denn Schildkröten haben das besonders gern. In der \"Ich kenne ein Tier\"-Geschichte bekommt eine Schildkröte Post. Leider wohnt sie im obersten Stock und der Weg zur Tür ist sehr weit. Wie gut, dass der Briefträger nicht irgendwer ist, sondern eine Giraffe …","image":"https:\/\/images.tvtv.de\/tvbild\/a520ff750faec82c4954a93e55b37c922a873ae6.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599722700,"stop":1599723300,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599723300":{"channel":"KINDERKANAL","title":"PETZI","descr":"Drei Landratten bauen ein Schiff: Bärchen Petzi, Pinguin Pingo und Pelikan Pelle sind die besten Freunde. Als die drei den alten Seebären kennenlernen, bauen sie gemeinsam ein Schiff und starten ihre Reise rund um die Erde. Allerdings ist es zunächst nur Petzi, der sich begeistert, das Motorschiff \"Mary\" zu besteigen. Pelle und Pingo sind weniger mutig. In letzter Sekunde entschließen sie sich, Petzi nicht alleine zu lassen und ihn zu begleiten – wohin auch immer es gehen mag. Die lispelnde Insel: Es ist der riesige Wal Wallerie, auf den Petzis Schiff \"Mary\" mit Schwung auffährt. Die Freunde sitzen fest und machen Bekanntschaft mit einem Walmädchen, das einen großen Kummer hat. Wallerie lispelt. Darüber machen sich die anderen Wale lustig. Keiner singt mehr mit ihr. Also spielt Wallerie trotzig eine \"einsame Insel\", redet mit niemandem und taucht nicht mehr unter. So kann das nicht bleiben. Petzi und seine Freunde schreiten zur Tat. Akrobaten der Lüfte: Beim Trinkwasser-Stopp treffen die Freunde auf einen ganz und gar entspannten, lustigen, aber sehr vergesslichen Zeitgenossen: einen Elefanten, der mitten in einer Badewanne sitzt. Dass die Badewanne mithilfe eines Ballons fliegen kann, trifft sich ausgezeichnet. Denn ausgestattet mit so einem Luftgefährt, sollte es doch Petzi und seinen Freunden leicht möglich sein, die von der Strömung des Meeres abgetriebene Mary wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/5ace2d09d4f7313924ce918abf4ada03f6bb9236.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599723300,"stop":1599725340,"country":"D\/DK\/GB","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1599725340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599725340,"stop":1599725700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599725700":{"channel":"KINDERKANAL","title":"Marinette","descr":"Gemüseschäler mit Musik: Bei einem Besuch in Edgars Laden hat Marinette eine tolle Idee, wie man seine neuste Erfindung noch besser machen könnte! Der Ladenbesitzer ist begeistert und lädt Marinette ein, öfter vorbeizuschauen, wenn sie so tolle Einfälle hat. Ein Zaubertrank für Struppi: Als es der Ziege Struppi gar nicht gut geht, glaubt Marinette, dass diese von Freddys Mutter verhext wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/c482c80b0490d5c97acabd598c7a15d15e033474.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599725700,"stop":1599727200,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599727200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertolt setzt wieder seine Häscher an, um Dorothea zu entführen. Trenk beginnt selbst ein Minnelied zu schreiben und irgendwie schafft Dorothea es, alle zu verzaubern. Nur Thekla wird verschont. Alle Warnungen missachtend, verlässt sie für eine Kleeblattsuche den Schutzkreis der Burg. Zwar sind die Häscher zu langsam, doch dafür jagt ein echter Braunbär sie in den Schutz einer Braunkrone.","image":"https:\/\/images.tvtv.de\/tvbild\/dd7fddf9528593eb5d7e38992226515dfd8e8cda.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599727200,"stop":1599728700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599728700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599728700,"stop":1599729300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599729300":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Ein bisschen Mut für Dümpelmut: Dümpelmut hat vor allem und jedem Angst. Deshalb bekommt er Nachhilfeunterricht in Piratenmut. Getarnt geht es sogar zu den Dino-Piraten, damit er sich von denen was abgucken kann. Als die Tarnung auffliegt, greifen die Dino-Piraten an. Ohne zu zögern verteidigt Dümpelmut Ruby und beeindruckt alle mit seinem Kampfesmut. Doch wird der auch von Dauer sein? Auf Tauchstation: Ein gefräßiger Wal macht die Siebeneinhalb Meere unsicher. Er verleibt sich alles ein, was nicht niet- und nagelfest ist. Dann hat der Wal ein Problem, und Tom startet eine Rettungsaktion. Beim Wal handelt es sich nämlich um ein U-Boot der Dino-Piraten, das manövrierunfähig auf den Meeresboden sinkt. In einem mutigen Taucheinsatz kann Tom es reparieren. Doch die Dino-Piraten erweisen sich alles andere als dankbar.","image":"https:\/\/images.tvtv.de\/tvbild\/a22ed3b6dd0006e891ab7e787d12af26fd926f76.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599729300,"stop":1599730800,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599730800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der magische Pfeil (13). Beim Bogenschießen trifft Marian immer daneben und wird von Robin und seinen Gefährten ausgelacht. Aber zurück im Schloss gelingt es ihr, mit einem Zauberspruch einen Pfeil zu schaffen, der immer das Ziel findet. Zu dumm nur, dass Prinz John das Geheimnis des Zauberpfeils erkennt und damit Jagd auf Robin Hood macht!","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599730800,"stop":1599732300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599732300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Angelina muss die Schafe verkaufen, wenn nicht mehr Leute ihren Käse kaufen. Sebastian möchte mit einem Artikel in einem Reiseführer mehr Touristen anlocken. Aber Helena erfährt davon. Noch bevor Sebastian an den Verlag schreiben kann, hat Helena bereits einen Reisetester eingeladen, der Saint Martin berühmt machen soll. Aber ihre Vorstellungen von einem schönen Dorf kommen bei ihm nicht gut an.","image":"https:\/\/images.tvtv.de\/tvbild\/551ff722049a5ebb3a58f75dbddc23495e3490e6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599732300,"stop":1599733800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599733800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec409b9698bb8e49e17b887ea4ae507013d066.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599733800,"stop":1599735300,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599735300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die rosa Stiefel: Am Hafen muss Marcus einen Baron gegen Vipkrad und seine Haie verteidigen. Dabei könnten ihm die schicken rosa Bonus-Stiefel sehr nützlich sein. Doch Marcus weigert sich beharrlich, sie anzuziehen. Bei Marcus zuhause kämpft Gorbar mit blauen Gummistiefeln, bevor er den regennassen Rasen draußen einer Spezialbehandlung unterzieht. Die Wüstenprinzessin: Für einen Wüstenstamm geht Marcus auf die Suche nach einem Brandstifter. Die Wüstenprinzessin begleitet ihn auf einem fliegenden Teppich zum Palast. Dort erlebt Marcus sein blaues Wunder. Bei Marcus zuhause ist Gorbar sehr irritiert über die seltsamen Bräuche an Halloween und löscht sicherheitshalber die Kerzen in der Kürbisdekoration.","image":"https:\/\/images.tvtv.de\/tvbild\/44a0fbca5ef92f57ba16fb4f0428dac43f8a073e.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599735300,"stop":1599736800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599736800":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Hilfe, es spukt!: Piet träumt davon, ungestörte Ruhe im eigenen Haus zu haben: ohne Eltern, ohne Geschwister! Er beschließt, sich mittels seines magischen Notizblocks in einen unsichtbaren Geist zu verwandeln und so furchterregend zu spuken, dass er alle anderen aus den vier Wänden vertreibt. Tatsächlich! Zu Piets außerordentlichen Vergnügen funktioniert die Sache wie am Schnürchen. Doch seine Hochstimmung, alleiniger Herr im Haus zu sein, bleibt nicht lange ungetrübt. Merkwürdige Dinge geschehen, seltsame Geräusche sind zu hören, Fußtritte im Dunkeln, Schläge auf dem Dach, draußen stürmt und gewittert es! Langsam bekommt es Piet mit der Angst zu tun. Gibt es nicht nur vorgetäuschte, sondern auch wirkliche Geister?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599736800,"stop":1599738000,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599738000":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Höhenflug: Im ersten Spiel nach seiner Sperre ist Jamie entschlossen, sich nicht ablenken zu lassen. Das ist gar nicht so leicht, besonders als Michel, der Sohn eines Nationalspielers, auf die Schule kommt. Und dann taucht plötzlich auch noch Jamies Vater auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1180a26464a54d80a866d910691dd47c0f163b6f.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599738000,"stop":1599739800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599739800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/a25ea9535437a7322b2ca8b5742aee092fec7f08.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599739800,"stop":1599742800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599742800":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599742800,"stop":1599743400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599743400":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Hank hat sein erstes richtig echtes Date. Zoe ist das coolste, hübscheste Mädchen, das Hank je gesehen hat. Außerdem geht sie ganz offen mit ihrer Legasthenie um. Hank will ihr mit Frankies Unterstützung im Kino näherkommen. Ashley und Frankie geben ihm heimlich buchstäblich Rückendeckung. Aber alles geht ziemlich schief und am Ende ist Zoe nicht nur nass, sondern um Haarsträhnen ärmer.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599743400,"stop":1599746400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599746400":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/bc45c51a0210dfb98b69de34c88a85053446287d.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1599746400,"stop":1599749100,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Schatten der Vergangenheit: Für die vier Freunde Marco, Shi La, Luigi und Fledermaus FuFu scheinen die Abenteuer auf der Suche nach Marcos Vater vorrüber. Doch wie so oft: der Schein trügt! Die Betreiberin des Waisenhauses, in dem Shi La aufgewachsen ist, lauert Marco, Shi La und Luigi mit ihren finsteren Handlangern in Cambaluc auf. Sie zwingt die drei ihr eine Audienz beim großen Kublai Khan zu verschaffen. Dabei erfährt Shi La etwas, das ihre Welt aus den Angeln hebt: Sie ist gar keine Waise! Ihre Mutter, eine berühmte Sängerin, ist noch am Leben! Shi La, Marco, Luigi und Fu Fu machen sich sofort auf den Weg, Shi Las Mutter zu finden. Der große Khan gibt den vier Helden zum Schutz sein Goldenes Siegel mit auf den Weg. Das werden sie auch dringend brauchen, denn das nächste Abenteuer wartet schon auf die unsere Vier – gleich hinter dem Horizont! Das Geheimnis des Soldaten: Marco Polo und seine Freunde Shi La, Luigi und Fledermaus Fu Fu sind auf dem Weg nach Hangzhou. Sie hoffen dort Shi Las lang vermisste Mutter zu finden. Mit ihnen auf dem Schiff reisen eine Gruppe Soldaten und ein Gesandter des großen Khans. Einer der Soldaten trägt ein Geheimnis mit sich, welches niemand erfahren darf – schon gar nicht seine Kameraden aus der kaiserlichen Armee! Durch einen Zufall erfährt Shi La das Geheimnis des Soldaten, ist aber vorerst zum Schweigen verdammt… Auch der Gesandte des Khans ist nicht der, der er vorgibt zu sein. Marco, Shi La, Luigi und Fu Fu müssen Verräter entlarven, dem Soldaten mit dem Geheimnis zu Gerechtigkeit verhelfen und den großen, weisen Meister Shen beschützen. Auf unsere vier Freunde wartet eine harte Prüfung von Wahrheit und Freundschaft, gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1599749100,"stop":1599752100,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013-2018","season":null,"episode":null,"absEpisode":null},"1599752100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"(K)ein gutes Team: Amadeus und Sebastian bewerfen sich im Streit mit Fischen und Pilzen, so dass Gabriel einen allergischen Anfall bekommt. Auch als sie dann seine Arbeit übernehmen, streiten sie immer weiter. Großvater César kümmert sich auf dem Hof um Gabriel, bis seine Eltern kommen. Er bittet die Streithähne, frisches Quellwasser für Gabriel zu holen, hoffend, dass sie sich bei einer gemeinsamen Hilfsaktion wieder vertragen. Doch das ist leider nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/a6aa5c664d15ec905a87064c5505810a1ac7d3ed.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599752100,"stop":1599753000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599753000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599753000,"stop":1599754500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599754500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Herr und Frau Ooga wollen im Café Monsterini Essen gehen und die Monstersitter hüten derweil Hugo und Fee. Kaum haben die vier angefangen zu spielen, ruft Papa Ooga an. Da das Restaurant geschlossen hat, kommen die beiden eher als erwartet zurück. Hugo schlägt vor, für seine Eltern Glibberghetti mit Schlabbersoße zubereiten und alle wollen helfen. Selberkochen ist zu gefährlich für Hugo und Fee.","image":"https:\/\/images.tvtv.de\/tvbild\/922b9338ca936abc5038d5241f6ce084354173f5.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599754500,"stop":1599755700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599755700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Wo ist Kurtis Kuschelstein: Am Abend auf der Fahrt nach Hause freuen sich die Freunde schon auf ihr Bett und erzählen sich, wie sie am besten einschlafen. Kurti braucht dazu seinen Kuschelstein Georg. Doch wo ist der? Georg, Kurtis Kuschelstein, ist nicht zu finden. Doch ohne ihn kann Kurti nicht einschlafen! So weckt er Zacki, und die beiden fahren zurück zum Zoo, um dort zu suchen. Herr Timmer ist ganz schön erstaunt, die beiden dort nachts zu treffen. Da hat Kurti eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599755700,"stop":1599756420,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599756420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599756420,"stop":1599756600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599756600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/8898450b244912732fb1c7e68a97b658d82d550b.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599756600,"stop":1599757200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599757200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Kugelhagel (15). Prinz John lässt zu Übungszwecken mit dem Katapult schießen. Als die Kugeln erst Juliets Apfelbaum und dann auch noch ihren vollbeladenen Wagen zerstören, greifen Robin und seine Freunde ein. Die Prinzenstatue (16). Prinz John will sich eine goldene Statue von ihm selbst gießen lassen. Dafür lässt er wieder mal Gold von den armen Dorfbewohnern eintreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599757200,"stop":1599758700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599758700":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Waffeln und Kuchen: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Schokokuchen mit Bohnen und ohne Zucker? Waffelteig mit 13 Eiern? Da stimmt doch was nicht. Aber nein, alles richtig. Team Zukunft und Vergangenheit probieren ungewöhnliche Rezepte aus! \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Kuchen, Waffeln und Limonade. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/38eb3bc2133005163b931765ae1836b424a2fa02.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1599758700,"stop":1599760200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599760200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599760200,"stop":1599760800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599760800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Die Minipferde-Challenge: Auf dem Hof von Pferdetrainerin Julia Steinbrecher haben sich Jess und Ben ihre vierbeinigen Lieblinge ausgesucht. Jetzt möchten beide eine kleine Filmszene mit den Minipferden umsetzen. Jess verfilmt ihren Kindheitstraum und Ben entdeckt auf dem Hof noch ein überraschendes Kostüm. Wem gelingt die Filmszene mit den Pferden besser?","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599760800,"stop":1599761400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599761400":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Mimmi ist fest davon überzeugt, dass ihre Mutter noch lebt. Sie versucht mit Hilfe ihres Mondrings, eine Vision von Nerissa heraufzubeschwören. Doch statt der Mutter erscheint der Wasserdrache. Er verfolgt Mimmi bis ans Ufer, plötzlich zieht er sich zurück: ein Rätsel. Cam dagegen steht vor einer schweren Entscheidung. Soll er das Café aufgeben, um seine Beziehung zu Carly zu retten?","image":"https:\/\/images.tvtv.de\/tvbild\/85785f4ee567724f7d628dc28f02113b7fefe50b.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599761400,"stop":1599764400,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599764400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599764400,"stop":1599796800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}