{"1600056000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600056000,"stop":1600056300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600056300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600056300,"stop":1600057200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600057200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär holt seinen kleinen Besucher vom Bahnhof ab. Es ist ein junger Pandabär. Mascha ist begeistert und will unbedingt, dass er ihr Freund wird. Aber das funktioniert nicht so einfach, denn der Panda hat genauso einen Dickkopf wie Mascha. Die beiden liefern sich einen harten Kampf. Wer ist besser, schneller und kann mehr? Am Ende sind beide völlig erschöpft. Aber sind sie auch Freunde?","image":"https:\/\/images.tvtv.de\/tvbild\/ff3cc7263d3e7a6bf0596fa6f8d0ed9fac4ea8d6.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600057200,"stop":1600057800,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600057800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600057800,"stop":1600058100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600058100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Gwendolyn hat den Hund ihrer Schwester für ein paar Tage bei sich aufgenommen, aber Buddler steckt so voller Energie, dass er nichts als Chaos anrichtet. Bei dem Versuch, ihn durch einen langen Spaziergang entlang der Pontypandy Klippen müde zu machen, verletzt sich Sarah am Bein und kann nicht mehr gehen. Buddler hat zu allem Überfluss auch noch das Handy ihrer Mutter vergraben!","image":"https:\/\/images.tvtv.de\/tvbild\/2b1e75513c1ae5d10f64e0316cde989fa99b17d2.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600058100,"stop":1600059300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600059300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600059300,"stop":1600060800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600060800":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Piraten Ahoi!: Socke \"leiht\" sich die Spielsachen seiner Freunde und vergräbt sie an einem geheimen Ort. Doch die Biberbrüder finden seine Schatzkarte und begeben sich kurzerhand auf Schatzsuche. Das kann Socke natürlich nicht zulassen und er holt seine Freunde zu Hilfe. Woraus der Schatz besteht, verrät Socke ihnen freilich nicht. Doch eines hat Socke dabei nicht bedacht – was, wenn sie den Schatz tatsächlich vor den Bibern finden und die Freunde ihre eigenen Spielsachen darin entdecken? Haltet den Dieb: Jemand hat den Wäschekorb geklaut und für alle ist klar – als Täter kommt nur Socke in Frage. Socke hat nur eine Chance, seine Unschuld zu beweisen: Er muss den wahren Täter ermitteln. Gemeinsam mit seinem treuen Helfer Wolle nimmt Socke die Spur auf. Doch diese führt ihn zu seiner besten Freundin Fritzi ...","image":"https:\/\/images.tvtv.de\/tvbild\/2e6f096cb84fa68fa5df4786e57c6d550893d04d.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600060800,"stop":1600062300,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600062300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600062300,"stop":1600063800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600063800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Zeig und erzähl: Heute bringen die kleinen Monster ihre Lieblingsgegenstände mit in den Unterricht, um sie den anderen zu zeigen und zu beschreiben. Doch plötzlich verschwinden die Sachen. Steckt vielleicht Hund Grummelbert dahinter? Allerbeste Freunde: Heute sollen die kleinen Monster Bilder von sich selbst malen. Dazu müssen sie sich einen Partner nehmen, der ihre Körperumrisse zeichnet, die sie anschließend ausmalen und verzieren. Schnuffelplumps ist eifersüchtig, weil sein allerbester Freund JamJam mit Piepa spielt und nicht mit ihm. Frau Krittlschnüff gelingt es, alle miteinander zu versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d33a2544145f4d2751c6ff800450f763741585.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600063800,"stop":1600064700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600064700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Gaston hat Besuch von seinem Bruder und soll auf dessen drei kleine Marienkäfer-Babys aufpassen. Die Babys sind so putzmunter, dass Ben und Holly ihm dabei helfen müssen, aber auch schon bald überfordert sind. Da rät ihnen Strawberry, sie zu einem Schläfchen hinzulegen. Um die Kleinen müde zu machen, lesen ihnen Ben und Holly Märchen vor. Aber so richtig scheint ihr Plan nicht aufzugehen.","image":"https:\/\/images.tvtv.de\/tvbild\/da7cacfb17f711b370a035d288292cb7aa86e0eb.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600064700,"stop":1600065840,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600065840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Grenzenlose Fantasie macht es möglich: mit zufällig gewählten Bildkarten erfinden Kikaninchen, Anni und Christian eine Schnipselgeschichte, die immer wieder neu erzählt werden kann – die unendliche Schnipselgeschichte eben. Und so findet das Schwein einen prima Spielkameraden – was für ein Käse!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600065840,"stop":1600065900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600065900":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo beim Kinderturnen: Bobo geht mit seiner Mama zum Kinderturnen und erobert dort mit seinen Freunden die Geräte: Sie klettern an der Sprossenwand, schwingen an Ringen und springen auf einen Kasten. Das macht Spaß! Bobo geht Eis essen: In der Folge unternimmt Bobo einen Ausflug zur Eisdiele. Für welche Eissorte soll er sich nur entscheiden?","image":"https:\/\/images.tvtv.de\/tvbild\/cdd046c8a67f3f1c6529b074e83bd8a232a09322.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600065900,"stop":1600066800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600066800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/b1deec53f1481a638b1b581626f8658d7365910a.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600066800,"stop":1600067580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600067580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600067580,"stop":1600067700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600067700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Jane und Suvi basteln Zauberstäbe: Jane und Suvi basteln bunte Zauberstäbe. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Vincent erzählt die Geschichte vom zurückgelassenen Apfel und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c358c62cdc94998a6a63faa505231c4ee8d80147.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600067700,"stop":1600068240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600068240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"In der Schnipselwelt reitet Lea Shirin wie eine Hexe auf einem Besen und wird dabei von Kikaninchen begleitet und einem Raben verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600068240,"stop":1600068300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600068300":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Kuh: \"Ich kenne ein Tier … und das hat ein Euter!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um die Kuh. In der \"Ich kenne ein Tier\"- Doku hat ein Kälbchen Bauchweh. Aber mit einem selbst gepflückten Kräutertee wird das schnell wieder gut. In der \"Ich kenne ein Tier\"-Geschichte verliert eine Kuh ihre geliebten Flecken. Sie sucht die Ausreißer überall und findet sie schließlich – in den Wolken.","image":"https:\/\/images.tvtv.de\/tvbild\/d98bf2ffa1cb2e784b1ab6c1bd549c7114cd602f.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600068300,"stop":1600068900,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1600068900":{"channel":"KINDERKANAL","title":"PETZI","descr":"Zwei Großmäuler am Nordpol: Walross Emil sitzt am Nordpol und schmiert die Achse, um die sich die Welt dreht. Es ist gefährlich, diese Pflicht zu vernachlässigen. Doch das tut Emil, als ihn die Freunde besuchen. In aller Seelenruhe spielt Emil mit Seebär Karten. Die Erdachse aber beginnt, immer lauter zu knirschen und droht stehen zu bleiben. Das können Petzi, Pelle und Pingo auf keinen Fall zulassen. Dabei waren sie doch nur gekommen, um das Nordlicht zu sehen. Die Dammbaumeister: Eigentlich wollten Petzi, Pelle und Pingo bloß den Schatz von Onkel Bruno finden. Doch dann begegnen sie Biber Tim, der sie in Beschlag nimmt und mit ihrer Hilfe einen Damm bauen möchte. Hilfe hat Tim bitter nötig. Denn alleine scheint er außer Stande, einen anständigen Biberdamm in den Fluss zu setzen. Er hat zwei linke Pfoten. Obwohl er nervt, müssen sich die Freunde entscheiden, ob ihnen der Schatz wichtiger ist oder Tims sehnlicher Wunsch. Die biestige Bergführerin: Petzi und seine Freunde wollen einen Berg besteigen. Allerdings mangelt es ihnen an Erfahrung und Ausrüstung. Wie schön, dass sie Greta treffen, die ihnen zur Seite stehen will. Schnell stellt sich heraus, dass Greta Vorstellungen von Disziplin besitzt, die die Freunde auf keinen Fall teilen. Obwohl sich alle Mühe geben, kommt es zum Krach – ja mehr noch: Greta will Petzi, Pelle und Pingo eine Lektion erteile, die sich gewaschen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/17cb6a76c1854ad0eb7d7b58ec3118503dbea304.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600068900,"stop":1600070940,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600070940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600070940,"stop":1600071300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600071300":{"channel":"KINDERKANAL","title":"Marinette","descr":"Ein schlechter Tausch: Marinette hat Probleme in der Schule, weil sie auf dem Hof so viel arbeiten muss. Tante Susan behauptet, die Schulaufgaben wären ganz leicht und schnell erledigt und schlägt vor, sie für Marinette zu machen, wenn die sich dafür ums Essen kümmert. Der verhexte Wald: Die Kinder genießen einen Tag in der \"Freiluftschule \" im Wald, wo es angeblich eine böse Zauberin geben soll.","image":"https:\/\/images.tvtv.de\/tvbild\/9524c388678100faff25886c9f03cfe1bd6d3cac.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600071300,"stop":1600072800,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1600072800":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Ein Baumeister bringt aus dem Orient Pläne für eine ganz neue mittelalterliche Waffenidee mit: Ein riesiges Katapult, mit dem Steine und Pechfackeln über weite Strecke geschleudert werden können. Wertold lässt daraufhin heimlich ein erstes Modell bauen. So steigt durch diese Arbeiten aus einem Waldstück in der Nähe von Burg Hohenlob Rauch auf. Ritter Hans hält das für den berüchtigten Drachen.","image":"https:\/\/images.tvtv.de\/tvbild\/f11fa32054b34f31bba79c0cdbc8d153eb6263bb.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600072800,"stop":1600074300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600074300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600074300,"stop":1600074900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600074900":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Ein schräger Vogel: Als Albatros verkleidet erscheint Terry auf der Walnuss und heischt um Mitleid. Mit dem Schauspiel verfolgt T-Rex einen hinterhältigen Plan. Er will die Walnuss in seinen Besitz bringen. Deshalb behauptet er, dass Ei des Albatrosses entführt zu haben, und fordert im Tausch die Walnuss. Flinn lässt sich darauf ein, weil er dem armen Vogel helfen will. Spät, aber nicht zu spät, merkt er, dass er reingelegt wurde. Moby Schnapp: Ein riesiges weißes Muschelmonster hat Dümpelmuts Gücksbringerperle gestohlen. Als Flinn und seine Crew Moby Schnapp jagen wollen, verschlingt er sie mitsamt ihrem Schiff. Auch die Dino-Piraten sind an Bord. Um Moby Schnapp zu besänftigen, bleibt ihnen nichts anderes übrig, als zusammen fröhliche Seemannslieder zu singen und zu tanzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef5b47653ac913c324d419abb753a2299eeb5acd.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600074900,"stop":1600076400,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600076400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Die Speisekammer des Prinzen (21). Für das Geburtstagsbankett des Prinzen sammeln der Sheriff und seine Leute alle Lebensmittel der Bewohner von Nottingham ein und bringen sie ins Schloss. Robin und seine Freunde müssen sich etwas einfallen lassen. Lösegeld (22). Marian hat Streit mit Prinz John. Deshalb will sie sich ein paar Tage bei Robin und seinen Freunden verstecken. Banditen entführen sie.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600076400,"stop":1600077900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600077900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Bergsteiger in Not: Der berühmte Bergsteiger Marc zeigt einem Wanderer eine schwierige Tour. Die beiden stecken fest. Der Wanderer erschreckt sich vor Belle und flieht. Dabei lässt er Marc am Berg zurück. Sebastian tut, was er kann, um Marc zu helfen. Doch es ist schwierig, denn Marc hat sich den Fuß verletzt. Belle rennt ins Dorf, um Hilfe zu holen. Inzwischen ist auch der verängstigte Bergsteiger in Robertas Wirtshaus angekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c97f900c64c31d50da450856f9d812726b74ac6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600077900,"stop":1600079100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600079100":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1600079100,"stop":1600080900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600080900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Durstige Desperados: Im Western-Saloon randaliert eine Horde von Desperados. Marcus und Ephi haben alle Hände voll zu tun, den Durstigen Erdbeermilch zu servieren. Als dabei gekleckert wird, muss Marcus zum Duell auf die Bühne. Bei Marcus zuhause soll Gorbar den Napf von Kater Maurice mit Milch füllen. Keine leichte Mission, den Trank erstmal aus der verschlossenen Milchflasche herauszubekommen. Zeitsprünge: Aus einer gefährlichen Palastruine soll Marcus eine Wunderlampe beschaffen. Für seine Mission erhält er einen Zauberstab, mit dem man die Zeit zurückdrehen kann – ein tolles Spielzeug. Bei Marcus zuhause soll auch Gorbar gewissermaßen die Zeit zurückspulen, indem er das Chaos beseitigt, was er bei der Jagd auf Kater Maurice angerichtet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca9649612b28ac02d6bf39b6b6cce31c0d7f669.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600080900,"stop":1600082400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600082400":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Super-Piet: Irgendwer hat Ida Palmes elektronischen Terminkalender und damit das entschieden Wichtigste in ihrem durchorganisierten Leben gestohlen. Piet erklärt selbstlos, das Problem aus der Welt zu schaffen. Obwohl ihn sein Freund Jan dazu für vollkommen unfähig hält, will Piet beweisen, dass er den Dieb aufstöbern und dingfest machen kann. Was läge da näher, als sich zu diesem Zweck mittels seines magischen Zeichenblocks in einen der Superhelden aus den Comics zu verwandeln? Piet ist überzeugt davon, dass so ein Wundermann das rätselhafte Verbrechen blitzschnell zu lösen vermag. Doch er irrt sich. \"Schnell\" gelingt ihm erst einmal gar nichts. Im Gegenteil. Es ist selbst als Super-Piet ein äußerst steiniger Weg, dem Täter auf die Spur zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600082400,"stop":1600083600,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600083600":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Das Ende?: Mit aller Kraft versucht Jack, Trainer Hansard zu überzeugen, sie auf der Mittelfeldposition spielen zu lassen, doch der lässt Michel an ihrer Stelle spielen. Als der auch noch ein gegnerisches Tor verursacht, ist Jack außer sich vor Wut. Wird die Mannschaft trotzdem noch gewinnen können?","image":"https:\/\/images.tvtv.de\/tvbild\/a521b39cb27eb475a87781b6b9d82af39008533d.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600083600,"stop":1600085400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600085400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Nicht nur das Direktorenduo sondern auch Dr. Berger ist ein harter Brocken. Ein richtig guter Plan muss her. Zudem stehen die Mitteldeutschen Meisterschaften im Einzellauf an und alle setzen auf Viktor. Kann er diesen hohen Erwartungen gerecht werden?","image":"https:\/\/images.tvtv.de\/tvbild\/5a8e2392c26d7a468bb2c0c1b44803782fbddfae.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600085400,"stop":1600088400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600088400":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Mr. Love will eine Auszeit als Schulleiter nehmen und sucht einen Nachfolger. Hanks anfängliche Freude darüber, verwandelt sich schnell in Entsetzen, als Miss Sour sich um den Job bewirbt und auch noch gute Chancen hat, die Stelle zu bekommen. Und das indem sie vorgibt, sich besonders intensiv um Sorgenkind Hank zu kümmern. Das muss verhindert werden. Emily will die Schule verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/76034d767a9cab2606a13328158c56f6e4a8f568.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600088400,"stop":1600091400,"country":"GB","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1600091400":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/2038aae9437fe3ee17fe27cd150c1065018dcdc2.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600091400,"stop":1600094100,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1600094100":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Goldrausch: Im Königreich der Champa, dem heutigen Vietnam, treffen Marco, Shi La und Luigi den jungen Goldgräber Niong. Er hat seine Familie verlassen, um reich zu werden. Doch statt Reichtum herrschen in der Goldgräberstadt Hunger und Verzweiflung. Niong traut sich nun nicht, mit leeren Händen nach Hause zurückzukehren. Gleichzeitig braucht Niongs Familie dringend Hilfe auf ihrer Reisfarm. Doch Marco hat wie immer einen Plan! Wird seine rettende Idee die grimmigen Goldgräber milde stimmen? Und wird sich Niong mit seiner Familie wieder versöhnen, nachdem er so lange fort war? Gold, Reis und ein Wasserbüffel mit Verdauungsproblemen begegnen euch gleich hinter dem Horizont! Doppeltes Spiel in Angkor Wat: Schon lange sind Marco, Shi La, Luigi und Fledermaus Fu Fu unterwegs, um Shi Las verschollene Mutter wieder zu finden. Auf der Suche nach ihr kommen unsere vier Helden in die Tempelstadt Angkor Wat. Hier treffen sie auf zwei Jungen, die unbedingt in die Fußstapfen ihrer stolzen Väter treten sollen. Das Problem: Beide haben so gaaar kein Talent für das, was sie erlernen sollen. Dafür bringen sie aber das Können für den Beruf des jeweils anderen mit. Der Steinmetz wäre viel lieber Koch und der Koch wäre lieber Steinmetz – und nachdem alle seine Suppe probiert haben, beschließen Marco, Shi La und Luigi – hier muss geholfen werden; im Sinne aller. Ein Rollentausch bringt zunächst Erleichterung. Doch die hält nicht lange an, denn der Schwindel droht aufzufliegen. Wie werden die stolzen Väter reagieren, wenn die Kinder nicht so wollen, wie sie? Und warum wird Shi La plötzlich als Skulptur verewigt? Im Doppelpack geht es weiter – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600094100,"stop":1600097100,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600097100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Sebastian bietet Amadeus und Gabriel Belle als Hütehund an. Doch Belle erfüllt ihre Aufgabe nur lustlos. Das bringt Sebastian ganz schön viel Häme ein. Doch Belle hat einen Grund. Amadeus und Gabriel haben Ivan versprochen seine Schafe zu hüten, doch ohne Hund ist das nicht einfach. Belle aber rennt laufend weg. Sebastian ist wütend auf sie, aber dann merkt er, dass irgendetwas nicht stimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9502bd7f4621de04c0e72096f2735e1988b60c.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600097100,"stop":1600098600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600098600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/6ba0baf381176536013434224ccb00ab2e173bae.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600098600,"stop":1600100100,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600100100":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter dürfen morgens auf Fee aufpassen. Sie verabschieden Hugo, der mit dem Schulbus in die Schule fährt. Kaum ist er abgefahren, stellen Esme und Roy fest, dass Hugo seine Brotdose vergessen hat. Sie wollen sie ihm mit Fee in die Schule bringen, damit er mittags etwas zu essen hat. Leider weigert sich Fee, sich in den Kinderwagen zu setzen und mit ihr zu Fuß zu gehen, wäre zu lang.","image":"https:\/\/images.tvtv.de\/tvbild\/5d08461ac00c8ba2111209d54aca35c035886de7.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1600100100,"stop":1600101300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600101300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Wettrennen zum Zoo: Zacki findet eine alte Bahn im Dschungel und bastelt daraus einen Superdoppeldecker-Flieger. Balduin ist skeptisch. Da schlägt Zacki ihm auch noch ein Wettrennen zum Zoo vor. Zacki will herausfinden, wer schneller ist: Balduin mit der Zoobahn oder Zacki mit dem Superdoppeldecker-Flieger. Erst sieht es ganz gut für Zacki aus, doch dann bereut er, nicht auf Balduin gehört zu haben. Der hatte ihm empfohlen, den Flieger vorher zu testen.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600101300,"stop":1600102020,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600102020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600102020,"stop":1600102200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600102200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"\"Ich bin einfach zu dick!\" stellt der Löwär traurig fest. Er passt nicht mehr in seine Jacke. Dabei ist sie doch schon seit er ein Baby war, seine Lieblingsjacke. Aber mit Lennarts und Mannis Hilfe schafft er es doch noch zu seiner Tanz-Verabredung. Pünktlich und schick.","image":"https:\/\/images.tvtv.de\/tvbild\/90c848bc8b8fc42d17945d3ab5a77f10d37fd46e.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600102200,"stop":1600102800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600102800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Gefangen (23). Robin und seine Freunde haben von den Bewohnern von Nottingham eine Kiste voll Gold für Waisenkinder gesammelt. Als Prinz John davon erfährt, lässt er das Dorf umstellen. Robin, Tuck und Little John sitzen in der Falle! Der Schlossgeist (24). Der Sheriff errichtet auf Befehl von Prinz John eine Mautstation bei Derkes Turm und will den Turm zu diesem Zweck abreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600102800,"stop":1600104300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600104300":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Müsli mal anders: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Was gibt es Besseres als ein Müsli mit Milch am Morgen, ein echter Kraftmacher! Was machte man früher ohne Kühlschrank und Tetrapack? Und wie sieht die Milchalternative der Zukunft aus? \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in die Vergangenheit und Zukunft und stellen sich dort dem Auftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Milch mit Müsli. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/38eb3bc2133005163b931765ae1836b424a2fa02.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1600104300,"stop":1600105800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600105800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600105800,"stop":1600106400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600106400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600106400,"stop":1600107000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600107000":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"In der Ausstellung \"Geheimnisse der Tiefe\" entdecken die Meerjungfrauen einen wunderschönen Armreif in der Form eines Drachen. Weilan erinnert das an eine Zeichnung in Onkel Shens Laden. Onkel Shen erzählt ihnen daraufhin die \"Legende von Jiao Long\", nach der ein magischer Armreif einen Drachen besiegte. Die Besitzerin, eine Rikki Chadwick, will den Meerjungfrauen den Armreif nicht überlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/764b0847cb6e31fbdb35279c95267ccb7fbcfafc.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1600107000,"stop":1600110000,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1600110000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600110000,"stop":1600142400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}