{"1603861200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603861200,"stop":1603861500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603861500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/31530ae9c947508267d21e51b6dacfddb18b42e8.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603861500,"stop":1603862400,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603862400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603862400,"stop":1603863000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603863000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen Hexe Schnappelschnut: Ein Messbecher ist nicht unbedingt ein Messbecher – sondern der Zauberhut von Hexe Schnappelschnut. \"Krötenschleim und Knoblauchzehen, als Frosch sollst du gleich vor mir stehen\". Und schon hüpft Christian wie ein Frosch umher. Mithüpfen zu Hause ist durchaus erwünscht. KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603863000,"stop":1603863300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603863300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/23a0c38bfba012a4d0f520280c592096e6f8275f.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603863300,"stop":1603864500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603864500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603864500,"stop":1603865940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603865940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Sie erzählt die Geschichte von Barbaras Rhabarberbar. Alle lieben Barbaras Rhabarbersaft. Doch eines Tages kommt ein barbarischer Barbar an Barbaras Rhabarbersaftbar...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603865940,"stop":1603866000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603866000":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603866000,"stop":1603867500,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603867500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603867500,"stop":1603868820,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603868820":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln ein kleines Monster, das eine lustige Idee hat, wie es seinen Freund, das Gespenst, aufheitern kann...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603868820,"stop":1603869000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603869000":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a0116923303f91bcf7e138a6ca59d979b322ce8f.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603869000,"stop":1603869900,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603869900":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will eine Geburtstagsüberraschung: Die kleine Prinzessin überrascht ihre Eltern beim Verpacken des Geburtstagsgeschenks und wird auf morgen vertröstet. Darauf schleicht sie sich in die Küche und sieht die halbfertige Torte. Dann versteckt sie sich unter dem Schreibtisch und beobachtet, wie General und Premierminister ihren Auftritt als Clowns proben. Vor Erwartung kann die Prinzessin nicht schlafen; sie schleicht sich ins Zimmer und öffnet heimlich das Paket. Am nächsten Morgen verrät sie, dass sie alle Geschenke bereits kennt. Todtraurig, weil sie allen die Überraschung verdarb, trabt sie in ihr Zimmer. Doch schließlich hat das Personal noch eine wirkliche Überraschung im Garten parat. Ich will ein Fahrrad: Die kleine Prinzessin verliert beim Dreiradrennen gegen den Premierminister und weiß, was sie braucht: ein Zweirad ist viel schneller! Weil die Eltern wissen, dass die Prinzessin noch zu klein ist, wollen sie ihr nicht aufs Fahrrad helfen. Also bittet die Prinzessin den General, aber der hat nur Augen für das Kindermädchen. Der Gärtner hat keine Zeit sie zu stützen. Das Kindermädchen lehrt sie zwar fahren, aber noch kann die Prinzessin nicht bremsen. So landen alle im Teich. Als sie ihren Vater vorbeiradeln sieht, hat sie eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/17934a3b4a703de36fce7e5b740ec3ac75e18018.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603869900,"stop":1603871100,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603871100":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Benimmkurs für Affen: Die Affen in Peeks Zoo werden immer frecher. Als sie sogar anfangen, die Besucher zu beleidigen, will der Zoodirektor einschreiten und versucht, ihnen gute Manieren beizubringen. Die Affen lernen schnell und ahmen schon bald nur noch das gute Benehmen nach, das in Peeks Benimmbuch beschrieben ist. Aber nun finden die Zoobesucher die Affen langweilig und Zoodirektor Peek ist auch nicht zufrieden. Da hat Jimmy eine Idee. Rutschpartie mit Krokodil-Ei: Während Krokodildame Koko bei Dr. Sue eine zahnärztliche Behandlung bekommt, passt Direktor Peek auf ihr Ei auf. Bei der winterlichen Kälte ist es vor allem wichtig, das Ei immer warmzuhalten. Auf seinem Kontrollgang durch den Zoo steckt Peek es deshalb unter seine Fellmütze. Plötzlich kommt er ins Rutschen und saust einen Hang herunter. Kann das gut gehen?","image":"https:\/\/images.tvtv.de\/tvbild\/71bcc3cb070f1c77af579648cab40e79bcc87352.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603871100,"stop":1603871940,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603871940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603871940,"stop":1603872000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603872000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/868be21a5e30f7ec0067e54a7279c6ebda09cabe.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603872000,"stop":1603872900,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603872900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emanuela und Florentina beim Martinsumzug: Emanuela und Florentina laufen beim Martinsumzug mit. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Karnpicha malt ihr Spiegelbild und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603872900,"stop":1603873500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603873500":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603873500,"stop":1603874640,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603874640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen läuft mit seiner Laterne durch den Wald. Als sie plötzlich ausgeht ist es sehr dunkel. Der kleine Drache kann Kikaninchen zum Glück helfen die Laterne wieder anzuzünden.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603874640,"stop":1603874700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603874700":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Der Ehrliche Enzo macht seinem Namen mal wieder alle Ehre. Er verkauft Ritter Rost eine sagenumwobene, teure Schatzkarte. Rost und Drache Koks machen sich begeistert auf die Suche nach dem Schatz. Bald merken sie jedoch, dass sie nicht die einzigen sind. Halb Schrottland ist im Schatzfieber, während sich Enzo mit dem Geld aus dem Staub machen will. Doch er hat nicht mit Burgfräulein Bö gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/9c2ed6175b579f7a73cfaa2bdf6be4a9194711c5.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603874700,"stop":1603876140,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603876140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603876140,"stop":1603876500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603876500":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/fa6a3ae015efff496c1e4a47c746abacc768d02d.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603876500,"stop":1603878600,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603878600":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Mission Küstenschutz: Wo ist denn das Meer auf einmal hin? Gestern war es doch noch da? Dank iXi erinnert sich Checker Julian wieder… Ebbe und Flut, da war doch was. Diesmal trifft Julian an der Nordsee auf Michael. Gemeinsam erforschen sie, was das Watt für unsere Küsten bedeutet und wie der Klimawandel Einfluss darauf nimmt. Michael erklärt Julian aber auch, wie wir unsere Küsten schützen können und was wir in Zukunft zu unserem eigenen Schutz beachten sollten. Aber ist das nicht auch gefährlich? Sich einfach so ins Watt begeben und da zu forschen? Mit einem Profi wie Michael nicht. Alleine gerät Checker Julian aber natürlich in Schwierigkeiten, weil er mal wieder nicht auf iXi hören will. Kann er sich selbst aus dieser Lage helfen? Oder braucht er dazu fremde Hilfe? Zum Glück ruft iXi Sören herbei, der zusammen mit seinen Kollegen des DLRG Julian aus der Patsche hilft. Total erschöpft erfährt Checker Julian, dass er nicht der einzige ist, dem so etwas passiert. Er bekommt sogar noch eine Gratis-Dusche bevor er sich endlich seinen Schlafplatz suchen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603878600,"stop":1603879500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603879500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603879500,"stop":1603880100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603880100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Als Tashi, Jack, Lotus und Ah Chu in der Gruselnacht Süßes oder Schauriges spielen, treffen sie Lily Distel. Sie fordert Lotus heraus, sie zu des Dämons Murmeln zu begleiten. Dort lebt der alte Ratmus, dessen Verbannung aus dem Dorf gefeiert wird. Und nur in dieser Nacht kann der alte Ratmus aus der Unterwelt zurückkehren. Lotus will Lily Distel beweisen, dass sie keine Angst vor dem Dämon hat.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603880100,"stop":1603881600,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603881600":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Unsere Kobolde sind guter Dinge, denn Siebenpunkts Höhle liegt voll mit Vorräten. Hungern müssen sie also nicht! Oder etwa doch? Als Neunauge und Feuerkopf vom Spielen im Schnee nach Hause kommen, ist alles, was essbar war, geraubt, und Siebenpunkt ist spurlos verschwunden. Wer sonst könnte das gewesen sein als die miesen Sumpfratten, die sich um den Weißen als Anführer versammelt haben?","image":"https:\/\/images.tvtv.de\/tvbild\/2179c733d9fa1d10b519114ec0a4cc862dc7c246.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1603881600,"stop":1603883100,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603883100":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9383ffb027f3a15bb56b7aeafeba2749f3c41e88.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603883100,"stop":1603884600,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603884600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Mascha findet ein großes Ei. Gemeinsam mit dem Bären sieht sie nach, um was für ein Tier es sich handeln könnte. Es kann nur ein Pinguin sein. Deshalb muss der Bär brüten, beschließt Mascha, denn sie hat gelernt, dass bei den Pinguinen die Männchen brüten. Nachdem der Pinguin geschlüpft ist, stellen sie schnell fest, dass es in ihrer Gegend viel zu heiß für das Tier ist. Da ist guter Rat teuer.","image":"https:\/\/images.tvtv.de\/tvbild\/b541e9d12a67741b81305a26a3de951b301746b2.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603884600,"stop":1603884900,"country":"RUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603884900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/8990b039dbd751e5a95a9aa067f6cf838ddcae47.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603884900,"stop":1603886400,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1603886400":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Wer ist am Zug?: Marcus muss sein Spiegelstück gegen Vipkrad verteidigen, der mit einer Armee anrückt. Im Laufe des Gefechts zeigt sich, dass Ephi die beste Abwehrstrategie hat – mit Pflanzen. Bei Marcus zuhause gilt es, ein Brathähnchen gegen den gierigen Maurice zu verteidigen. Die Schummler: Bei einem Rennen durch ein Bergwerk muss Marcus seinen eigenen Rekord schlagen. Den aber hatte er einst durch Schummeln erzielt. Da hilft nur eins: noch besser schummeln. Bei Marcus zuhause bemüht sich Gorbar nach Kräften, beim Kartenspiel bloß nicht zu schummeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603886400,"stop":1603887900,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603887900":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Einen Tag vor Emilias Geburtstag werden Max und Maurice von Leon daran erinnert. Die beiden fallen aus allen Wolken, denn obwohl ihnen Emilia vor einer Woche das Datum ihres Ehrentags mitgeteilt hat, haben sie es total verschwitzt. Als Max vom Maestro den Auftrag bekommt, für ein Duett zu üben, beschließt er, als Geschenk für Emilia ein kleines Privatkonzert aufzuführen. Emilia ist begeißtert.","image":"https:\/\/images.tvtv.de\/tvbild\/0dcadf86d43ac185dff4ec8ff810df005571bfff.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603887900,"stop":1603889400,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603889400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Scheidung: Jeffrey's Eltern sind geschieden, so dass er jetzt alles doppelt bekommt: Geschenke, Taschengeld und so weiter und so fort. Ganz schön cool denkt Floor, und so versucht sie, ihre Eltern zu einem heftigen Streit zu provozieren. Als das nicht klappt, schmieden Margreet und sie neue Pläne zur Scheidung ihrer Eltern. Gras: Floor und Margreet machen auf ihrem Weg eine seltsame Entdeckung: eine Tasche mit seltsamen Päckchen. Zu Hause angekommen, will Floor die Tasche zur Polizei bringen. Doch Kees entpuppt sich als echter Kleingangster und versucht, das Päckchen auf dem Schulhof zu verticken.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603889400,"stop":1603890600,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603890600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603890600,"stop":1603893600,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1603893600":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Der Debatten-Wettstreit: Mildred bereitet sich mit Maudes Hilfe auf den Debatten-Wettstreit vor, während Edith von ihrer Mutter Besuch bekommt. Sie will Ediths Traum erfüllen – sie mit auf die Zaubershow-Tour nehmen. Edith ist begeistert, hat aber noch etwas Bedenkzeit. Maude ist alles andere als begeistert und auch enttäuscht, weil Edith ihre Freundin Mildred nicht im Wettstreit unterstützt. Das lässt Edith nicht auf sich sitzen und verpasst Mildred einen Klugheitszauber. Das war aber keine gute Idee, denn nun redet Mildred nur noch in Fremdwörtern. Das fällt jedem auf. Natürlich auch ihrer Gegnerin Esther, die daraufhin den Aufhebungstrank von Edith klaut und ihn per Besen auf Reisen schickt. Doch da hat sie Ediths sportliches Talent unterschätzt. Die sprintet in unglaublicher Geschwindigkeit hinter dem Zaubertrank-Fläschchen auf dem fliegenden Besen her – was bei der neuen Sport-Vertretungslehrerin Frau Hanfnessel nicht unbemerkt bleibt. Der Debatten-Wettstreit beginnt und Esther fühlt sich schon als Siegerin, da kommt Edith mit dem Gegenmittel zurück. Hoffentlich schafft Mildred es noch, mit guten Argumenten in den Debatten das Ruder wieder herumzureißen. Grüne Hexen: Im Schulsprecherinnen-Wettstreit kämpfen Mildred und Esther um das Natur-Freundin-Abzeichen. Esther hasst die Natur, will aber etwas Spektakuläres präsentieren und fällt einen Baum. Aus seinem Holz schnitzt Esther eine tolle Maske und gewinnt damit das Abzeichen. Doch dann passieren merkwürdige Dinge: Pflanzen gehen ein, und Esther bekommt ihre Maske nicht mehr vom Gesicht. Nach und nach verwandelt sie sich in einen Baum. Da outet sich Felicitas als grüne Hexe und zeigt ihre besondere Naturverbundenheit. Sie weiß, dass Esther einen einzigartigen Baum vernichtet hat, und dass all die merkwürdigen Veränderungen damit zusammenhängen. Felicitas liest aus dem Holz, dass ein mächtiger alter Zauber den Baum geschützt hat, und dass Esther sich entschuldigen muss, um die Geschehnisse zu stoppen. Langsam aber sicher erkennt Esther den Wert der Natur, doch es ist Mildred, die Esther davor rettet, für immer ein Baum zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ee5e7f9181bae50ab4cf2961884bbc7f4d3d617b.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603893600,"stop":1603896600,"country":"GB\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603896600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/9c0fc90edb5f3712a54e554d6ab2958bda9d1094.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603896600,"stop":1603900800,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603900800":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/8cefad53e7ed589783522638ffbd084425ee80ec.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603900800,"stop":1603903200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603903200":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fefa670c8588be0440064eaee40f63efd4c07d1.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603903200,"stop":1603904400,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603904400":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Völlig von den Socken: Ein unheimlicher Sockendieb treibt sein Unwesen. Hat vielleicht die gute Freundin von Jan & Henry, die Gräfin von Undzu (Ute Willing) etwas damit zu tun? Zumindest führt eine Spur genau zu ihr auf den Flohmarkt.","image":"https:\/\/images.tvtv.de\/tvbild\/4bf4984032ec972ce4c1e6078f056dd82343ad2d.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603904400,"stop":1603905300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603905300":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Der fantastische Eulenklub: Bitz und Fleur haben den fantastischen Eulenklub gegründet, bei dem strenge Regeln gelten. Es dürfen nur Mitglieder das neue Klubhaus betreten und sie müssen ein besonderes Klubabzeichen tragen: eine Eule mit flatternden Flügeln. Bob, Bevel, Zip und Pop werden durch das Lösen von drei euligen Aufgaben zwar Mitglieder, aber mit der Herstellung des Klubabzeichens klappt es nicht. Die Flügel ihrer gebastelten Eulen wollen einfach nicht flattern. Geburtstag im Dschungel: Fleur hat Geburtstag und freut sich schon, ihn mit ihren Freunden zusammen zu feiern. Die sind aber nirgends zu finden und Fleur befürchtet, sie hätten ihren besonderen Tag vergessen. Sie ahnt nicht, dass Bitz und Bob, Bevel, Pop und Zip sie mit einer selbstgebastelten Haarspange überraschen wollen. Sie soll alles haben, was Fleur besonders gerne hat. Aber wie können die Freunde herausfinden, was Fleur mag, ohne die Überraschung preiszugeben?","image":"https:\/\/images.tvtv.de\/tvbild\/9a3a836a88280fc4e5d5900f6b53d6c59e912b91.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603905300,"stop":1603906500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603906500":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b5acdafa2a4cbcce5ff8d16e98e0fd9907d4a56.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603906500,"stop":1603907220,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603907220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603907220,"stop":1603907400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603907400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/6bf08a52a883ac2d8412c63ecab1f721bd4bcbfa.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603907400,"stop":1603908000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603908000":{"channel":"KINDERKANAL","title":"Yakari","descr":"Yakari und Regenbogen sammeln gerade Beeren, als sie bemerken, dass alle Tiere des Waldes sehr verschreckt wirken. Der Rabe Krickrack berichtet von einem Raubtier, das mehrere Tiere auf einmal angreifen kann. Die Biber sind bereits dabei, ihren Bau aufzugeben und wollen in eine andere Gegend flüchten. Yakari ist ratlos, doch dann erzählt ihm Medizinmann Der-der-alles-weiß eine uralte Legende.","image":"https:\/\/images.tvtv.de\/tvbild\/1056fe791c1f87b8c6b2a0efbe197a108005a4eb.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1603908000,"stop":1603909500,"country":"B\/F","releaseYear":"2005-2016","season":null,"episode":null,"absEpisode":null},"1603909500":{"channel":"KINDERKANAL","title":"Pia und die wilden Tiere","descr":"Die mit dem Wolf heult: Einem Wolf in freier Wildbahn zu begegnen, ist fast wie ein Sechser im Lotto. Er ist scheu und lebt zurückgezogen, aber Angst vor ihm haben trotzdem viele Menschen. In Deutschland war er lange Zeit verschwunden, doch seit zwanzig Jahren ist der Grauwolf bei uns zurück und gilt als streng geschützt. Pia hat einen Plan und will im Wolfcenter Dörverden in der Nähe von Bremen einigen Wölfen ganz nah kommen. Zusammen mit Leiter Frank Faß verbringt sie hier einen Tag und lernt nicht nur einiges über die Wölfe, sondern bringt sie sogar zum Heulen. Außerdem geht sie zusammen mit Raoul Reding, dem Wolfsbeauftragten von Niedersachsen, auf Spurensuche. In einem Wald bei Hannover nimmt Pia mit Raoul die Fährte auf und erfährt so die Details über die Ausbreitung und das Verhalten des wilden Tieres bei uns Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/4f583f31534cd282a545308acfd4130bae5642d3.jpg?x=548&y=366\/pia-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1603909500,"stop":1603911000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603911000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603911000,"stop":1603911600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603911600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603911600,"stop":1603912200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603912200":{"channel":"KINDERKANAL","title":"Du bist STYLE! – Schick & Elegant","descr":"Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/14a95f4ddb7ce5a74377f0037c45d90ced5fc176.jpg?x=548&y=366\/du-bist-style-schick-elegant","genre":"Kinder, Kindersendung","start":1603912200,"stop":1603915200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603915200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603915200,"stop":1603947600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}