{"1597809600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597809600,"stop":1597809900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597809900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/ddd8771c52a43930b11a5e2072edc3d2c106d365.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597809900,"stop":1597810620,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597810620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, wir feiern 'ne Party!\" Kikaninchen, Anni und Christian haben Lust auf Party und feiern mit allem, was dazu gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597810620,"stop":1597810800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597810800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/165e0459f127b95d4c89ca42c6a1e0344c35305f.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1597810800,"stop":1597811400,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1597811400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Lust auf Abenteuer und einer ganz besonderen \"Dino-Anlock-Maschine\" machen sich Kikaninchen und Anni auf den Weg in die Schnipselwelt. Dort treffen sie auf einen riesigen Dino mit einem meterlangen Hals! Und Kikaninchen darf ihn sogar als Rutsche benutzen, was für ein Spaß! KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597811400,"stop":1597811700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597811700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1597811700,"stop":1597812900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597812900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/54ee53596ef9b8c4e5d647a5532d267ee7ee66bf.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1597812900,"stop":1597814340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597814340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte von einem Piraten, der eine Schatzkarte verloren hat. Es gibt viele fleißige Helfer, die beim Suchen helfen. Und am Ende findet sie der Adler! Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597814340,"stop":1597814400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597814400":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Der Hornochse: Großer Tag für Oskar: er darf zum ersten Mal beim jährlichen Viehtrieb der Fressdrachen mitmachen. Kokosnuss und Matilda passen solange auf Oskars Kälbchen Steaky auf, aber Steaky reißt aus. Während Kokosnuss und Matilda fieberhaft nach Steaky suchen, hat auch Oskar Sorgen. Er verliert die ihm anvertrauten Ochsen aus den Augen. Wehe der Chef erfährt davon. Dann ist der Teufel los.","image":"https:\/\/images.tvtv.de\/tvbild\/c3515c32b0f5c48b44060bf907dafeece8a465f9.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1597814400,"stop":1597815900,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1597815900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1597815900,"stop":1597817100,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597817100":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597817100,"stop":1597817400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597817400":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Der Plastik-Berg: Auf der Überfahrt nach Strandschatz Eiland fahren Lily und Salty an Plastikmüll vorbei, der im Wasser schwimmt. Sie beschließen, das Zeug heraus zu angeln. Irgendwann hat Salty einen Riesenberg an der Angel. Der Plastik-Berg ist so groß wie ein Wal. Sie rufen Jette zu Hilfe und ziehen das Ungetüm gemeinsam an Land. Doch wohin damit? Der Camping-Ausflug: Lily macht mit Salty, Flöckchen und Barne einen Camping-Ausflug in den Wald. Lily und Barne entdecken ein Glühwürmchen. Sie folgen ihm und verlaufen sich dabei im Wald. Währenddessen versucht Salty, das Zelt aufzubauen, aber leider fehlt ein Hering. Lily und Barne haben Angst im Wald, doch wie durch Zauberhand helfen die Glühwürmchen ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b556b24bbe2b92a4b301bf132d0fe2af90ecea81.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1597817400,"stop":1597818300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597818300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/44c053896a6ad88600220c415cacd7cf74deca7f.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1597818300,"stop":1597820400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597820400":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/db51f9614cbda6ab7c1868b09b5761e61c3f93de.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1597820400,"stop":1597821600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597821600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/775ce00f9f8578099acddfbbb0bc680adee68c33.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1597821600,"stop":1597827000,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597827000":{"channel":"KINDERKANAL","title":"H2O – Abenteuer Meerjungfrau","descr":"Der Wettkampf: Lewis nimmt mit seinem Roboter an einem Wettbewerb teil. Unter Wasser sollen die selbst gebauten Maschinen beweisen, welche am geschicktesten und schnellsten ist. Auch Zane nimmt teil. Und wie immer bei Zane liegt der Verdacht nahe, dass er etwas im Schilde führt. Auch die Unterwasser-Bewohner sind von dem Wettbewerb betroffen. Sie müssen sich vor den Robotern verstecken. Nur die neugierige kleine Schildkröte Teddy wagt sich in die Nähe. Das Seemonster: Emmas kleiner Bruder Elliot hat Rikki als Meerjungfrau im Wasser gesehen. Er hat sie zwar nicht erkannt, möchte aber nun das von ihm als Seemonster bezeichnete Wesen unbedingt wieder finden. Elliot erzählt allen von dem Monster und die ganze Stadt beteiligt sich an der Suche. Die Meerjungfrauen und Lewis müssen einen Weg finden, diese Suche zu beenden. Lewis baut ein Seemonster-Modell, um die ganze Sache als Scherz darzustellen. Giftige Gesellen: Die Bande um Dany hat einen fiesen Plan entwickelt, um die Bucht für sich zu haben. Sie haben eine Horde von giftigen Quallen beauftragt, jeden in der Bucht anzufallen. Die Bewohner der Bucht fliehen oder verstecken sich. Bernie ruft die Meerjungfrauen zu Hilfe, aber auch sie können zunächst nichts gegen die Übermacht der vielen Quallen ausrichten. Zu allem Überfluss bekommt Rikki auch noch Hausarrest und kann nicht mehr mithelfen. Kräfte der Natur: Cleo hat ihre Wasserkräfte verloren. Lewis sucht fieberhaft nach einer wissenschaftlichen Erklärung und probiert verschiedene Methoden aus, um Cleo wieder zu ihren Kräften zu verhelfen. Doch statt mit Wasserkräften ist Cleo danach mit magnetischen Kräften ausgestattet. Alle Gegenstände aus Metall bleiben an ihr hängen. In der Bucht ist auch einiges los: Ein Vulkan droht unter Wasser auszubrechen, aber niemand glaubt der kleinen Schildkröte Teddy.","image":"https:\/\/images.tvtv.de\/tvbild\/abb046bdd7e5094591dba0c17640f9c43f890863.jpg?x=548&y=366\/h2o-abenteuer-meerjungfrau","genre":"Kinder, Kinderserie","start":1597827000,"stop":1597833000,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597833000":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Tiki der Zwietracht: Yann und Auru haben einen Tiki aus Jade gefunden und bringen die geschnitzte Ahnenfigur ins Dorf. Sie ahnen nicht, dass sie damit einen Fluch freigesetzt haben, der Unfrieden bringen wird. Plötzlich ist jeder mit jedem im Streit. Ramana erklärt Yann und Auru, dass sie den Tiki wieder dorthin zurück bringen müssen, wo sie ihn gefunden haben. Dabei sollen sie ein Ritual ausführen, dass \"zwei Brüder wieder zueinander bringt\". Eine echte Aufgabe. Der beste Surfer: Yann und Timeti wollen gerne mit Auru am anspruchsvollen Heatopuu Surf Wettbewerb teilnehmen, doch es wird ihnen verboten. Die beiden beschließen, einfach heimlich mitzumachen. Am Vortag des Wettkampfs hat Ramana eine Vision: Der beste Surfer von Maotou wird in große Gefahr geraten. Das bezieht Auru natürlich auf sich und er versucht nun, sich vor dem Wettkampf zu drücken. Ohne Erfolg. Er muss starten, doch ist er auch der Beste? Schnelle Krabben und ein Beil: Der Schamane Ramana ist außer sich. Er ist überzeugt, dass ihm irgendjemand sein heiliges Beil gestohlen hat und deshalb bald gefährliche Geister im Dorf auftauchen werden. Ramana bittet Yann und Auru, ihm bei der Suche nach dem Dieb zu helfen. Merkwürdig ist, dass Timeti nirgendwo zu finden ist. In Ramana keimt der Verdacht auf, sie könnte etwas mit dem Verschwinden des Beils zu tun haben. Doch das glauben Yann und Auru nicht. Eine wilde Fahrt: Papa Tuanaku will seinen Schiffsführerschein machen. Deshalb bricht Onkel Patrick mit ihm zu einer Übungsfahrt auf. Marina begleitet die beiden und gibt Papa Tuanaku viele gute Tipps. Derweil sind Yann, Timeti und Auru für Unterwasserfotos unterwegs. Hilferufe von der Jacht des Gauners Van Krook schrecken die drei auf und sie schleichen sich auf die Jacht. Da gerät das Schiff außer Kontrolle. Es rast mit hoher Geschwindigkeit auf Maotou zu. Der Hochzeitstag: Aurus Mutter Tapuna ist sehr wütend, denn Papa Tuanaku hat wieder einmal den Hochzeitstag vergessen. Der Streit stört die Ruhe und den Frieden des sonst beschaulichen Dorfes. Auru und seine Freunde beschließen, den Streit zu beenden. Sie überreden Papa Tuanaku ein romantisches Versöhnungs-Abendessen auf einer einsamen Insel für Tapuna zu arrangieren. Der Plan scheint zunächst aufzugehen, doch dann passieren unvorhergesehene Dinge.","image":"https:\/\/images.tvtv.de\/tvbild\/de9b56dc6bcf6ddf5429186eb29f5b53d47aeae5.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1597833000,"stop":1597836600,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1597836600":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Alle meine Brötchen tauchen in der See…: Bernd findet sich im Raumanzug am Meeresgrund wieder. Zur Ausbildung eines Astronauten gehört auch ein Tauchschein. Es dauert nicht lange, da bekommt Bernd einen sogenannten Tiefenkoller und stimmt mit vielen bunten Meeresbewohnern ein Lied an über seinen Wunsch ins All zu reisen. Bei all den bunten Bildern in seinem Kopf bemerkt Bernd nicht, dass sich ein gefährlich aussehender Hai nähert. Do vous habla Brotisch?: Nun muss Bernd nur noch Sprachen lernen. Er fragt sich, wie das so schnell gehen soll. Eine APP soll Bernd helfen. Schon landet ein merkwürdig verkabelter Helm auf seinem Kopf und der Testroboter drückt hektisch auf der Fernbedienung herum. Bernd ist skeptisch, spricht aber plötzlich schwedisch. Auf Knopfdruck wechselt Bernd zwischen verschiedenen Sprachen und Dialekten. Bis plötzlich das Smartphone durchbrennt und Bernds Brabbel-Kappe britzelt.","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1597836600,"stop":1597836900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597836900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1597836900,"stop":1597837500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597837500":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus","descr":"Auf ihrer Deutschlandreise erwartet die Fünf ihr erster gemeinsamer Filmauftrag: ein Musikvideodreh mit dem Musiker Dario. Die Kulisse dafür bietet die Halde Haniel bei Bottrop im Ruhrgebiet. Nach der Nacht im Bus auf der Halde geht es zu Yusufs türkischer Familie nach Hagen in NRW. Beim Vorbereiten eines gemeinsamen Grillfests lernen sie türkische Nachbarschaftshilfe und Gastfreundschaft kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c108892c5e49996ffcbab54bf64524a81d534ef.jpg?x=548&y=366\/stadt-land-bus","genre":"Kinder, Kindersendung","start":1597837500,"stop":1597839000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597839000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/3c1f1161f3bdb64ceda3ca31888983d6e860e5eb.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1597839000,"stop":1597842000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597842000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1597842000,"stop":1597842600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597842600":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Was tut man eigentlich, wenn sich ein Gruppenmitglied beim Klettern verletzt und nicht mehr selbständig absteigen kann? Genau das soll die Gruppe heute trainieren. Wildniscoach Tobi hat alles für die Rettungsmission vorbereitet und die Abenteurer geben sich alle Mühe, die Situation so gut wie möglich zu bewältigen. Als dann ein Sturzregen über sie hereinbricht, wird die Aktion unvorhergesehen dramatisch.","image":"https:\/\/images.tvtv.de\/tvbild\/98dfa80f16bc24c7d7cfa831ec9bb20448d0f012.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1597842600,"stop":1597844100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597844100":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4bce87047a468ac266ada42c7d23c2dbcd8fd02.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1597844100,"stop":1597845600,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597845600":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c6600c587150cf5fcb6a304d01f21fb6bcdf1d.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1597845600,"stop":1597848600,"country":"NL\/D\/I\/CDN","releaseYear":"2011-2017","season":null,"episode":null,"absEpisode":null},"1597848600":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Tausendschön, die alte Koboldfrau, besucht die Kobolde ab und an, um ihnen beizubringen, wo man Essbares im Wald findet und wie man das Essbare vom Ungenießbaren unterscheidet. Begeistert sind unsere Helden von diesen Besuchen nicht. Denn einer von ihnen muss Tausendschön für die Dauer ihres Aufenthalts beherbergen, muss der Alten die Hühneraugen massieren und sie im eigenen Bett schlafen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1ee416560b01fc4f73d918ba7ab7532109789b.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1597848600,"stop":1597851300,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597851300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/4d1c9e607707a94f3eb44dd21fd7901b76cfb63d.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1597851300,"stop":1597852800,"country":"F\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597852800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/ca2545cfa63647d5ebf8a4d2b7a164e6a98dc4be.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597852800,"stop":1597853700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597853700":{"channel":"KINDERKANAL","title":"Heidi","descr":"Peter plagt das schlechte Gewissen, weil er aus Eifersucht Claras Rollstuhl zerstört hat. Als Claras Vater und Großmama zu Besuch auf die Alm kommen, befürchtet er das Schlimmste. Aus Angst vor den Konsequenzen seiner Tat läuft er davon. Währenddessen sind alle vor Glück überwältigt von Clara, die endlich wieder laufen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/17b8e391efa3140e802c6fc054dddf13bc2f138d.jpg?x=548&y=366\/heidi","genre":"Serie, Trickserie","start":1597853700,"stop":1597854900,"country":"F\/AUS\/D\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597854900":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"In Connis Kindergarten ist Flohmarkt. Jeder kann seine alten Sachen verkaufen. Die ganze Familie mistet Keller und Schränke aus. Conni und Papa malen Preisschilder. Conni übt vorsichtshalber, Geld zu zählen und Wechselgeld herauszugeben. Im Kindergarten stellen sie ihre Waren auf einem Tisch aus. Conni strahlt vor Stolz, als sie ihr erstes Geld verdient. Nun kann sie selbst etwas Schönes kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/03bb996c0abb58a31d4bf478206a975b7046a34b.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1597854900,"stop":1597855620,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597855620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1597855620,"stop":1597855800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597855800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Die kleine Monsterin: Schlafenszeit für Edison: Zeit für Molly, schlafen zu gehen. Erst aber will sie Edison zu Bett bringen. Vielleicht ist es doch besser, gemeinsam ins Bett zu gehen. Aber nicht, bevor Mama und Papa nicht \"Gute Nacht\" gewünscht haben!","image":"https:\/\/images.tvtv.de\/tvbild\/ddb6d962c68e076f48e9feb04028d6c336188437.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1597855800,"stop":1597856400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597856400":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Geschwister streiten sich die ganze Zeit. Darum schlägt Lily ihnen vor, dass sie zum Stein der Zwietracht gehen und ihm alles anvertrauen sollen. Der Stein nimmt ihren Zorn auf sich. Dort tauchen die Piraten auf, die sich zuvor beim Stein über Hook beschwert haben. Beim Kampf bekommt der Stein einen Riss, und die ganze Wut, die sich in ihm angesammelt hatte, geht auf Peter über.","image":"https:\/\/images.tvtv.de\/tvbild\/16a38fac9d112d2b863493cd6ca754ac6a073c99.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1597856400,"stop":1597857900,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597857900":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Diesmal stellt Anna einen Vogel vor, der eine gewaltig große Klappe hat: einen Pelikan, genauer gesagt, den Braunen Pelikan. Er ist der kleinste der insgesamt acht Pelikanarten, aber was heißt schon \"klein\"? Wenn er fliegt, hat er eine Flügelspannweite von zwei Metern. In Florida, dem Sonnenstaat von Amerika, besucht Anna eine Rettungsstation für Seevögel und macht Bekanntschaft mit den Vögeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f1ca5d89492a0e91ac85b42d211e9e44837b4d87.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1597857900,"stop":1597859400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597859400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1597859400,"stop":1597860000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597860000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1597860000,"stop":1597860600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597860600":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Die fünf Symbole: Cam entdeckt, dass die geographische Form der Insel Mako exakt mit der Form der geheimnisvollen Tafel in der Kammer der Meermänner übereinstimmt. Und die Symbole mit Felsformationen im Meer. Cam glaubt, dass sich in den Felsen ein Geheimnis verbirgt und geht heimlich mit Erik auf Tauchtour. Dabei entdecken sie einen Felsen mit dem Symbol des Dreizacks. Als Erik das Symbol berührt, verschwindet er auf mysteriöse Weise. Nun endlich weiht Cam die anderen ein. Im Bann der Musik: Ein Internetvideo zeigt einen Kayakfahrer, der beim Paddeln von einer Meerjungfrau durch ein Lied verzaubert wird. Sirena, die das Video ansieht, gerät auch in den Bann der Musik. Sie ist von diesem Augenblick an besessen von David und will nur noch mit ihm zusammen sein. Mimmi gelingt es, das Geheimnis des Liedes zu entschlüsseln und sucht fieberhaft nach einem Gegenzauber. Eile ist geboten, denn David schwebt in höchster Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b5baff9016170affe8dd05696637edfd88b4f8.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1597860600,"stop":1597863600,"country":"AUS","releaseYear":"2011-2015","season":null,"episode":null,"absEpisode":null},"1597863600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1597863600,"stop":1597896000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}