{"1600228800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600228800,"stop":1600229100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600229100":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600229100,"stop":1600230000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600230000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"1. Der Bär hat einen Flügel im Wald entdeckt. Er schleppt ihn nach Hause und spielt ganz wundervolle Musik darauf. Das will Mascha auch können. Der Bär soll es ihr beibringen. 2. Der Bär bekommt Besuch von seinem alten Freund, dem Tiger. Beide waren einmal gemeinsam als Artisten im Zirkus. Mascha findet es super, dass ein neuer Freund da ist und macht auch dem Tiger das Leben schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/6c9192472b8d28d3e884e1fc8d1eb7bcef4115c0.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600230000,"stop":1600230600,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600230600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni pfeift Kikaninchen eine schöne Melodie vor. Als Kikaninchen wissen möchte, woher Anni dieses Lied kennt, besuchen sie die Blaumeise in der Schnipselwelt. Leider kann ihnen der kleine Vogel nichts mehr vorsingen... Doch da entdecken sie eine junge Vogelfamilie in ihrem Nest. KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600230600,"stop":1600230900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600230900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Charlie nimmt Sarah, James und Norman mit sich zu einem Angelausflug auf das Meer hinaus. Während Sarah und James begeistert angeln, verliert Norman die Geduld und möchte stattdessen lieber das Boot steuern. Da entdecken sie ein verirrtes Walbaby. Bei dem Versuch das Kleine wieder zurück ins Meer zu lotsen übernimmt Norman unerlaubter Weise das Steuer und rammt den Wal.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1e75513c1ae5d10f64e0316cde989fa99b17d2.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600230900,"stop":1600232100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600232100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600232100,"stop":1600233600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600233600":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Mission Dreirad: Eddi will nie wieder mit Socke sprechen. Wegen ihm hat Frau Dachs sein geliebtes Dreirad weggesperrt und nun ist Eddi totunglücklich. Socke ist in Not. Er will Eddi als Freund nicht verlieren. Mit Hilfe von Fritzi und Stulle versucht er, Frau Dachs auszutricksen und das Dreirad zurückzuholen. Doch es gelingt ihnen nicht. Sie brauchen Eddis Hilfe. Ob Socke Eddi dazu bekommt, mit ihm gemeinsam das Dreirad zu befreien? Das goldene Amulett: Socke und Stulle sind ständig am Zanken. Für Frau Dachs sind sie daher genau wie die Wolfsbrüder Ruben und Alexander. Einer Sage zufolge stritten diese einst so erbittert um ein Macht verleihendes Amulett, bis es der Vater entnervt im Wald vergrub. Ein Amulett, das Macht verleiht? Socke und Stulle beschließen, gemeinsam danach zu suchen. Ob sie wenigstens eine Schatzsuche lang einig bleiben können?","image":"https:\/\/images.tvtv.de\/tvbild\/855943a80882c1f31ca3f680dd0175da7c37683c.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600233600,"stop":1600235100,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600235100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie ist jetzt Rotkäppchen, Samson taucht im Meer und Krümel erklärt den Begriff \"wichtig\". Außerdem erraten Elmo und Julia Tierstimmen. Siri (9) und Nudem (9) erklären, wie sie in der Schule Streit schlichten. Und Kinder zwischen 5 und 8 Jahren erzählen, was Ihnen zum Thema Mut einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/1a0fe9cafabf55cd7ddb6a26a6398207a2c5da2d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600235100,"stop":1600236600,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600236600":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Lampenfieber: Die Klasse hat ein Theaterstück einstudiert und heute Nacht ist die Aufführung. Obwohl Winzelschön fleißig das Brüllen geprobt hat, hat sie plötzlich Lampenfieber. Herr Butternuss: Frau Krittlschnüff ist krank und wird von Herrn Butternuss vertreten. Anfangs geht alles schief und er will schon aufgeben, aber dann entwickelt er seine ganz eigenen Unterrichtsmethoden.","image":"https:\/\/images.tvtv.de\/tvbild\/5dc14484490f427ee4356c478b307d2cf453b880.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600236600,"stop":1600237500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600237500":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Mr. Elf ist überarbeitet und liefert das falsche Essen beim König ab. Kurzerhand schickt ihn König Aurikel in die Ferien. Ben und Holly und auch Mrs. Elf sind begeistert, aber Mr. Elf will keine Ferien machen. Er will lieber arbeiten. Weil alle ihm gut zureden, lässt sich Mr. Elf schließlich darauf ein, in die Ferien zu fliegen. Eine Notlandung zwingt sie, sich auf einer Insel einzurichten.","image":"https:\/\/images.tvtv.de\/tvbild\/ce0e0ec87340ef94a910fa0a63d26d123cca0326.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600237500,"stop":1600238640,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600238640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"KiKANiNCHEN: Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte über den Weihnachtsmann, der ans Meer fährt. Urlaub am Meer ist toll, macht aber auch ganz schön hungrig. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600238640,"stop":1600238700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600238700":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo macht Frühstück: Bobo, Mama und Papa haben viel Spaß beim Essen: Sie belegen lustige Brotgesichter. Bobo und das Picknick im Park: In der Geschichte fährt Bobo mit seinem Laufrad in den Park. Beim Ballspielen schießt Mama den Ball in einen Pflaumenbaum und schon regnet es Pflaumen auf Papas Kopf!","image":"https:\/\/images.tvtv.de\/tvbild\/54b314901ce4c12bc4fdb15078bced67a998c4dd.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600238700,"stop":1600239600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600239600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/b2fa1f43dc3c01bb541c23b02ab51ce1948bd7dd.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600239600,"stop":1600240380,"country":"F\/USA\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600240380":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen möchte so gern einen Apfel vom Baum essen. Nach dem es alle Äpfel vom Baum geschüttelt hat, beißt es in einen Apfel. Nanu, da wohnt ja jemand im Apfel.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600240380,"stop":1600240500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600240500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder machen ein altes Sofa bunt: Kinder machen gemeinsam ein altes Sofa ganz bunt. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Josiemarie erzählt eine Geschichte und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600240500,"stop":1600241040,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600241040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600241040,"stop":1600241100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600241100":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Hase: \"Ich kenne ein Tier … das ist schnell und kann gut hüpfen!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um den Hasen. In der \"Ich kenne ein Tier\"- Doku hoppeln Kinder wie die Hasen. Und sie finden heraus, dass sie beim Fangen spielen den gleichen Trick anwenden wie Hasen – Haken schlagen. In der \"Ich kenne ein Tier\"-Geschichte träumt ein Hasenkind vor sich hin. Und plötzlich merkt es, dass seine Mama und seine Geschwister gar nicht mehr da sind…","image":"https:\/\/images.tvtv.de\/tvbild\/a17b4da3efff01db6d3a14cb022d59ec2601f7b9.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600241100,"stop":1600241700,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1600241700":{"channel":"KINDERKANAL","title":"PETZI","descr":"Der Hüter des Äquators: Petzi brennt darauf, auch die südliche Hälfte der Welt zu bereisen. Doch dazu muss der Äquator und damit ein festes Tau überquert werden, das von Walross Neptun Tag und Nacht bewacht wird. Petzi und seine Freunde machen sich bei Neptun allerdings nicht gerade beliebt. Im Gegenteil – sie stiften ein unübersehbares Chaos. Bald schon kann sich die Crew der \"Mary\" durchaus nicht mehr sicher sein, ob ihnen der Grenzübertritt ins südliche Meer gestattet wird. Nicht zu bremsen: Am Seifenkistenrennen darf nur teilnehmen, wer eine Prüfung besteht. Pelle und Pingo fällt das leicht, doch Petzi scheitert. Er war sich seiner Sache zu sicher. Was kann er jetzt noch tun? Seebär kümmert sich nach Kräften um seinen Freund. Petzi aber will nicht einsehen, dass seine Seifenkiste eine Bremse braucht. Und mit einer lahmen Schneckenkiste will er schon gar nicht fahren. Gut, dass Seebär plötzlich eine tolle Erfindung aus dem Ärmel zaubert. Gleich kracht's: Die Freunde fahren eine Band zu ihrem ersten großen Auftritt. Doch die Musik, die die Band spielt, ist so leise, dass ihre Darbietung keinen Spaß macht. Das kann auf keinen Fall so bleiben. Die Freunde begeistern also schnell zwei der drei Bandmitglieder, etwas lautere und stimmungsvollere Melodien zu spielen. Flötist Toni aber ist darüber empört. Er, der sich den äußerst zarten Tönen verschrieben hat, will seinen Stil auf gar keinen Fall ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/1c93431983f0f77ca25e2dbc2679a9a6363b274b.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600241700,"stop":1600243740,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600243740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600243740,"stop":1600244100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600244100":{"channel":"KINDERKANAL","title":"Marinette","descr":"Klitzekleine Notlügen: Weil sie in der Vergangenheit gelogen hat, wird Marinette an ihrem schulfreien Tag verdonnert, ordentlich auf dem Hof mit zu helfen. Auch Großvater bekommt nicht frei. Er soll mit Freddy das Feld pflügen. Aber so richtige Lust hat er nicht dazu. Und auch Marinette stiehlt sich davon. Ein Dieb im Dorf: Im Dorf verschwinden plötzlich Dinge, ein Dieb scheint sich herumzutreiben","image":"https:\/\/images.tvtv.de\/tvbild\/0d701602e3e93cf1cff8e3cf483c9b822b5b10e1.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600244100,"stop":1600245600,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1600245600":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertold der Wüterich will allen und vor allem dem Fürsten beweisen, dass er der beste Ritter im Land ist. Deswegen richtet er ein Turnier aus. Mutig und etwas großspurig nimmt Page Trenk diese Herausforderung im Namen seines Herrn Ritter Hans an. Dann aber stellt sich heraus, dass Hans weder die nötige Ausrüstung noch das Training hat, um im Turnier erfolgreich gegen Wertolt zu bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f28fb52683d110b778a7b291ddeb65632b72ce9f.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600245600,"stop":1600247100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600247100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600247100,"stop":1600247700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600247700":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Ruby rettet die Walnuss: Die Dino-Piraten haben es auf die Kombüse der Walnuss abgesehen. Ruby hat einen cleveren Plan, die Räuber auszutricksen. Die Crew gibt sich als Diebesbande aus, die denselben Coup plant. Sie schaffen es, den Dino-Piraten das Entern der Kombüse gründlich zu vermiesen. Doch Flinn und seine Leute freuen sich zu früh. Die Dinos kehren rachsüchtig zurück. Und wieder hat Ruby einen cleveren Plan. Expedition Eiscreme: Damit Stoppelkinn Eiscreme herstellen kann, kapern Flinn und seine Crew am Nordpol einen Eisberg. Als die Dino-Piraten den Weg zurück versperren, kommt Toms neueste Erfindung zum Zug. Die Walnuss wird zum U-Boot und taucht ab und davon. Dank einer Erfindung von T-Rex schaffen es die Dinos, ihnen und dem Eisberg trotzdem zu folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/14f80a43c6c6d81f8a97d4fdd9ce092662411bea.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600247700,"stop":1600249200,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600249200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Sheriff will sich bei Prinz John beliebt machen, indem er ihm eine Brieftaube als künftige Briefträgerin vorstellt. Dabei gerät eine von Marians Zauberformeln in das Behältnis der Brieftaube und Marian hat Angst, der Zauberei angeklagt zu werden, wenn das Schriftstück in die falschen Hände gerät. Also wird Blitz die Brieftaube von allen gejagt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600249200,"stop":1600250700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600250700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Großvater muss für zwei Tage fort und Angelina soll sich um die Arbeit auf dem Hof kümmern. Sebastian bietet ihr Hilfe an, doch sie will es alleine schaffen. Aber heute geht alles schief. Sebastian kann sich nicht damit abfinden, dass Angelina so ganz ohne ihn auskommen will und hilft unaufgefordert hier und da. Alles was er anfängt, scheint sich gegen ihn zu wenden. Am Ende schafft er es aber.","image":"https:\/\/images.tvtv.de\/tvbild\/aeabaa1b1f1d1bbd7ecb1bf7c4c2b9a62ad353b2.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600250700,"stop":1600252200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600252200":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/bf14ff6ac54858a5a74ffa78b60a750906395036.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600252200,"stop":1600253700,"country":"F\/USA","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600253700":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ratrick, der Held: Der König der Rattenkrebse wurde von Vipkrad gefangengenommen. Keine Frage, das ist eine Mission für Ratrick. Mit Marcus' Flügelhelm legt er los und gräbt, was das Zeug hält. Bei Marcus zuhause soll Gorbar zur Abwechslung mal einen Elf spielen. Die Naturverbundenheit der Elfen demonstriert er auf ganz eigene Weise. Die Rätsel der Wunderlampe: Marcus landet im Inneren von Flaschengeist Balumbas Wunderlampe. Hier muss er, um in alle Räume zu gelangen, vertrackte Rätsel lösen. Und dabei ist Marcus ganz schlecht im Rätselraten. Bei Marcus zuhause soll Gorbar den Tisch abdecken und die Essensreste vor Maurice in Sicherheit bringen. Das tut er – auf seine Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600253700,"stop":1600255200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600255200":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"König Piet: Wer hat nicht auch schon mit dem Gedanken gespielt, einmal König zu sein und alles Selbst bestimmen zu können? Piet macht sich diesen Traum war, indem er die magischen Kräfte seines elektronischen Notizblocks einsetzt. Fortan hat nur er allein das Sagen. Piet wird von coolen Bodyguards bewacht, kann lästige Schulfächer kurzerhand abschaffen und jeden Tag futtern, was ihm Spaß macht: Schokolade, Pizza und Eis. Glücklich wird er trotzdem nicht. Denn Piet merkt sehr wohl, dass niemand mehr ehrlich zu ihm ist und dass alle Angst vor ihm haben. Ganz klar, da muss sich etwas ändern! Mithilfe seines wundersamen Geräts schafft er eine Welt, in der er selbst zwar König bleibt, in der aber auch stets ein jeder nichts anderes als die Wahrheit sagt. Das klingt im ersten Moment gut, führt auf Dauer aber zu jeder Menge höchst unangenehmer Verwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600255200,"stop":1600256400,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600256400":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Endspiel: Kingsmount ist beim Turnierfinale im St. Georges Park, dem Zuhause der englischen Nationalmannschaft. Der Druck ist für alle immens. Jamie will unbedingt gescoutet werden, Jethro bedrängt Dillon immer mehr – wird er seine Kameraden verraten? Wird Hansard doch endlich auf Jacks Taktik-Vorschläge hören? Und wird Jamie endlich seine Elfmeter-Dämonen bezwingen?","image":"https:\/\/images.tvtv.de\/tvbild\/98605b7d16747e46f8b65f398d52e7a987bd52f6.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600256400,"stop":1600258200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600258200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr auf Einstein beginnt mit einem bunten Knall. Besonders die neuen Schüler sind für eine Überraschung gut... : Am ersten Schultag fragen sich alle: Was wird die Zukunft, bzw. das Lernmodul \"Zukunft\" bringen? Cäcilia ist skeptisch und Moritz verliert sich in Tagträumereien.","image":"https:\/\/images.tvtv.de\/tvbild\/26b4fe8a113b3140201c1cc2b64e20b8536c55d7.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600258200,"stop":1600261200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600261200":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Miss Sour verdonnert Hanks Klasse im Geschichtsunterricht dazu, ein originelles Projekt zum Thema 1. Weltkrieg anzufertigen. Hank hat wiedermal eine brillante Idee: Mit Hilfe von Papa Pete schreibt er über Tarnung im 1. Weltkrieg und bringt – entgegen Emilys ausdrücklichen Anweisungen – Echse Katherine als Beispiel mit in die Schule. Doch als er sein Projekt präsentieren will, ist Katherine weg.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600261200,"stop":1600264200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600264200":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/6dbbc600daf20e6725e1db6c911377b5ebc14205.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600264200,"stop":1600266900,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1600266900":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Der Windmacher: Flaute auf der ganzen Linie. Marco und seine Freunde sitzen fest – mitten auf dem Meer. Es weht nicht das kleinste Lüftchen und ihr Schiff bewegt sich keinen Zentimeter von der Stelle. Zu der Flaute gesellt sich auch noch gähnende Langeweile. Nur Luigi lässt sich die Laune nicht verderben. Flugs baut er sich einen kleinen Windapparat und fächelt sich mit Fu Fus Hilfe eine angenehme Brise ins Gesicht. Da kommt Marco eine Mega-Idee. Wie wäre es denn, sich den eigenen Wind für sein Schiff zu machen?! Alle sind guter Dinge – bis sie plötzlich hinter sich schauen. Dunkle Wolken verheißen nichts Gutes. Doch es kommt noch schlimmer: Piraten lauern ihnen auf! Aber zum Glück haben Marco, Luigi und Shi La die richtige Idee, was man mit Kokosnüssen und Gewürzen alles so machen kann. Achtung – geht in Deckung! Gleich hinter dem Horizont! Die Diebe von Burma: Unfassbar! Der König von Burma hat allen Schiffen verboten, den Hafen zu verlassen. Der Grund: Ein wertvolles Heiligtum wurde gestohlen. Und dabei handelt es sich um nichts Geringeres als Buddhas Zahn! Marco, Shi La und Luigi versuchen den König umzustimmen, damit sie die Stadt verlassen und weiter nach Shi Las verschollener Mutter suchen können. Doch der König bleibt hart: Niemand darf die Stadt verlassen, bis Buddhas Zahn gefunden wurde! Nur wenn Marco und seine Freunde Buddhas Zahn zurückbringen, darf ihr Schiff auslaufen. Aber wo sollen sie nur anfangen zu suchen? Und wer klaut schon einen Zahn?! Doch schließlich spüren sie Zahn und Diebesbande auf. Falsche Verdächtigungen und eine echte Überraschung warten auf euch – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600266900,"stop":1600269900,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600269900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"César hat in seiner Kindheit ein Tagebuch mit genauen Aufzeichnungen aus den Bergen geführt. Angelina vermacht es nun dem stolzen Sebastian. Doch der passt trotz Ermahnung nicht darauf auf. Das wertvolle Tagebuch wird ihm in der Schule von Monsieur Tourel weggenommen. Ausgerechnet an diesem Tag möchte Großvater César mit ihm eine berühmte Höhle besuchen, für die er das Tagebuch als Karte benötigt.","image":"https:\/\/images.tvtv.de\/tvbild\/551ff722049a5ebb3a58f75dbddc23495e3490e6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600269900,"stop":1600271400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600271400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/60207973206dbcb82a93cc5ca3a913b558086677.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600271400,"stop":1600272900,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600272900":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jetts erste Lieferung geht in den Himalaya. Er bringt Akas einen Drachen, den er beim Drachenfest steigen lassen möchte. Zunächst muss der Drachen zusammengebaut und schließlich ausprobiert werden. Als sich Akas und sein jüngerer Bruder Remi darüber streiten, wer von ihnen denn nun mit dem neuen Drachen spielen darf, nutzen zwei rote Pandas die Gelegenheit, um eine kleine Flugrunde zu drehen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae1b34a8c8f824b641874d17ecb9f10b43e7572f.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600272900,"stop":1600274100,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600274100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Die Verfolgungsjagd: Als die Freunde morgens in die Bahn einsteigen wollen, fährt die von alleine ohne die Tiere los. Zum Glück hatte Zacki eine Draisine gebaut, mit der sie die führerlose Bahn verfolgen können. Bruno und Balduin pumpen auf der Draisine mit all ihrer Muskelkraft, um die Bahn einzuholen. Doch die kann immer wieder entwischen. Damit die Freunde pünktlich im Zoo ankommen, schickt Zacki sie mit der Draisine voraus und sucht alleine und zu Fuß nach der Bahn. Tatsächlich findet er die Bahn eingeklemmt zwischen zwei Bäumen. Und als er in den Motorraum schaut, entdeckt er den Grund für das außergewöhnliche Verhalten der Bahn. Dort hat sich ein Tier eingenistet und für die Kurzschlüsse gesorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600274100,"stop":1600274820,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600274820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600274820,"stop":1600275000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600275000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/e01ef2f4342e5a7c7a1e6776bf3081d0c6f327a6.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600275000,"stop":1600275600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600275600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will ein großes Fest veranstalten. Aber dafür soll ausgerechnet von der Windmühle aus ein Feuerwerk gestartet werden. Robin und seine Freunde befürchten, dass dabei die Windmühle abbrennen könnte und tun alles, um das Feuerwerk zu verhindern. Königspost (28). Robin bekommt einen Brief vom König! Er wird zum königlichen Hof eingeladen, wo er eine Medaille bekommen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600275600,"stop":1600277100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600277100":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Leckere Reste: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Jedes Jahr landen in Deutschland viele Lebensmittel im Müll. Obwohl sie noch gut sind. Aber nicht bei \"Küchenclash\"! In der Vergangenheit und Zukunft werden aus Resten leckere Suppen gekocht. \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in Vergangenheit und Zukunft und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. In der heutigen Folge gibt es Suppe. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/38eb3bc2133005163b931765ae1836b424a2fa02.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1600277100,"stop":1600278600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600278600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600278600,"stop":1600279200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600279200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600279200,"stop":1600279800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600279800":{"channel":"KINDERKANAL","title":"Dschermeni","descr":"Yassir und Aminata haben Angst, ihre großen Brüder machen kriminelle Geschäfte. Dann droht ihnen vielleicht die Abschiebung aus Deutschland. Also verfolgen sie ihre Brüder. Rüyet hat mit ihrem Bruder andere Sorgen. Boran ist schwul und das ist in Rüyets türkischstämmiger Familie ein Riesenproblem. Bald droht das Geheimnis aufzufliegen, als Kussbilder von Boran und seinem Freund Meli auftauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/467494f25ac2cfd6d5dac1ee4cafebb904e9e4b1.jpg?x=548&y=366\/dschermeni","genre":"Serie, Jugendserie","start":1600279800,"stop":1600282800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600282800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600282800,"stop":1600315200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}