{"1600315200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600315200,"stop":1600315500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600315500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e28e9484ea61c1d1af438b9cbde397f2daffaa9b.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600315500,"stop":1600316400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600316400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/71068742439862a7492955937bb6b87e197283aa.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600316400,"stop":1600317000,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600317000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Heute besuchen Kikaninchen und Christian die größte Schlafmütze, die sie kennen: Bruder Jacob. Jacob schläft tief und fest und bemerkt die beiden Freunde überhaupt nicht. Ob sie ihn mit Gesang aufwecken können? Der Kanon \"Bruder Jacob\" ist jedenfalls einen Versuch wert!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600317000,"stop":1600317300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600317300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Norman beschließt, eine Seifenkiste zu bauen. Da Mike aber keine Zeit für ihn hat, beginnt er kurzerhand selbst mit dem Bau. Wenig später startet Norman vom höchsten Hügel Pontypandys zu seiner ersten Fahrt. Erst als er immer schneller den Hügel hinunterrast bemerkt er, dass er die Bremse vergessen hat. Eine wilde Fahrt durch die ganze Stadt nimmt ihren Lauf – und endet jäh.","image":"https:\/\/images.tvtv.de\/tvbild\/d967d0c0020fedf74a9d5695b1aafe5ee6ca58a4.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600317300,"stop":1600318500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600318500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600318500,"stop":1600320000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600320000":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Frau Dachs macht Urlaub: Frau Dachs hat genug vom ewigen Stress mit den Kindern und macht Urlaub auf dem Bauernhof. Herr Hund will in der Zeit für sie auf die Kinder aufpassen. Aber mit Herrn Hund haben Socke und seine Freunde gar keinen Spaß. Ständig bekommen sie neue Pflichten und Arbeiten übertragen. Da gibt's nur eins. Frau Dachs muss wieder zurückkommen. Socke hat schon einen listigen Plan, wie er sie dazu \"überredet\" ... Der falsche Pilz: Wer Herrn Hund am schnellsten einen Korb mit den seltenen Leckerpilzen bringt, bekommt einen großen Berg Schokolade. Für Socke ist nichts leichter als das. Mit etwas brauner Farbe sieht jeder Pilz wie ein Leckerpilz aus und so sichert er sich die Belohnung. Zu dumm, dass Socke im Nachhinein herausfindet, dass die Pilzattrappen giftig sind. Und noch dümmer, dass er herausfindet, wozu Herr Hund die Pilze benötigt: sie waren eine Bestellung von Frau Dachs für das Mittagessen …","image":"https:\/\/images.tvtv.de\/tvbild\/a7aa0f3d366fb7f69ec8ece953c9d040cd3c082d.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600320000,"stop":1600321500,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600321500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie ist Dornröschen, Elmo und Julia raten unsichtbare Obstsorten und Grobi ist ein Gärtner. Elmo und Julia erraten unsichtbare Obstsorten. Und Grobi versucht, seine Pflanzen mit unorthodoxen Methoden wieder aufzupäppeln.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600321500,"stop":1600323000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600323000":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Der Wackelzahn: Flügelchen hat einen Wackelzahn. Seine Freunde erklären ihm, dass er nun Besuch von der Zahnfee erhält. Davor hat Flügelchen Angst und versucht mit allen Mitteln, seinen Zahn zu behalten. Der Schnappschuss: Der Fotograf kommt in die Monsterschule um ein Klassenfoto zu machen. Doch keine Aufnahme gelingt, weil Piepa nicht stillsitzen kann. Schnuffelplumps versucht vergeblich, es ihr beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/29a16184173e6adfe8e1c4292491c8b7f7d28c5f.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600323000,"stop":1600323900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600323900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"1. Lucy macht ein Picknick auf der Wiese im kleinen Königreich. Dort trifft sie Holly und Ben, mit denen sie gern spielen würde. Da Lucy aber ein großes Wesen ist, muss Holly sie erst klein zaubern. So darf Lucy sogar mit im kleinen Schloss übernachten. 2. Ben und Holly wollen in Miss Jollys Reitklub reiten lernen. Miss Jolly bringt den Kindern aber nicht nur bei, wie man auf Schnecken reitet.","image":"https:\/\/images.tvtv.de\/tvbild\/efdd5659d23913db41fcd3a89188ae90b327ec37.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600323900,"stop":1600325040,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600325040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte rund um den Badetag. Wer mag alles baden? Und wer nicht? Und warum badet der Elefant am Ende das Auto? Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600325040,"stop":1600325100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600325100":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo will jetzt spielen: Papa liest Zeitung. Aber Bobo will jetzt spielen. Er klettert auf Papa und lässt sich fallen. Wenn Papa ihn retten muss, kann er nicht mehr Zeitung lesen. Als Papa weiterlesen will, nimmt Bobo ihm sein gemütliches Kissen weg. Her damit! Und schon stecken Bobo und Papa mitten in einem lustigen Kitzelspiel. Ob Papa seine Zeitung noch zu Ende lesen kann? Bobo baggert: Bobo und Papa besuchen Nachbar Paul, der gerade sein Haus baut. Bobo fährt mit seinem Sitzbagger auf die Baustelle. Paul hat auch einen Bagger, aber der ist viel größer. Bobo darf ins Führerhaus und bekommt einen richtigen Bauarbeiterhelm. Er darf mit Paul den Bagger starten. Der Motor ist laut und der Traktor wackelt. Nur Mut, Bobo!","image":"https:\/\/images.tvtv.de\/tvbild\/76d807b8d0e260076d040c78766ee1cc725ee752.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600325100,"stop":1600326000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600326000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/116fb126103d9e218b7a543edab1e344ccb5f8f1.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600326000,"stop":1600326780,"country":"F\/USA\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600326780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600326780,"stop":1600326900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600326900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Robert faltet ein Origamiteufelchen: Robert faltet ein kleines Monster aus Origami. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Alicia und Liv malen ein buntes Bild und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600326900,"stop":1600327440,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600327440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Nils und Kikaninchen machen einen Ausflug ins Weltall. Hier ist jeder Planet nur einen Sprung weit entfernt. Und hopp!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600327440,"stop":1600327500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600327500":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Löwe: \"Ich kenne ein Tier … und das hat eine Mähne!\" Der Pavian im \"Ich kenne ein Tier\"-Rätsel hat zwar auch eine Mähne. Doch es ist bestimmt nicht das Tier, das in dieser Folge gesucht wird. Löwen sind langsamer als ihre Beute. Wie sie schaffen, trotzdem erfolgreich zu jagen, das machen Diego und seine Freundinnen heute vor. Auf der Patchwork-Schmusedecke gibt es ganz viele Tiere. Heute hat der Löwe auf der Schmusedecke ein Problem. Er kann nicht Brüllen. Gut, dass die Maus ihm zur Hilfe kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f502432a96c16587681314530ac96f38f9378c.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600327500,"stop":1600328100,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1600328100":{"channel":"KINDERKANAL","title":"PETZI","descr":"Klaus hat 'n Vogel: Als der Sturm Petzi und seine Crew auf eine einsame Insel verschlägt, gibt es gleich zwei Probleme: Seebär ist auf der Mary verschollen, und ein Monster macht die ganze Gegend unsicher. Zwar stellt sich das Monster als ein Piepmatz heraus. Doch der stört die Freunde unaufhörlich beim Bau des Leuchtturms, mit dem sie wieder Kontakt zu Seebär herstellen wollen. Da hilft es, dass sie die einheimische Schildkröte Klaus nach Kräften unterstützt. Angsthasen tappen im Dunkeln: Während die Freunde zum Beerensuchen in den dunklen Wald gehen, bleibt Pingo auf dem Schiff. Er hat Angst vor Trollen, und ist damit nicht allein. Dem Angsthäschen Emma geht es genauso. Also sucht Emma Schutz auf der Mary. Sie ist sicher, einen Troll gesehen zu haben. Wenn das stimmt, muss Pingo unbedingt Petzi, Pelle und Seebär warnen, bevor die bei hereinbrechender Nacht auf das Ungetüm stoßen. Schlotternd machen sich Pingo und Emma auf den Weg. Ein Küken hebt ab: Die Freunde kümmern sich liebevoll um Küken Kurt, das heute Geburtstag hat. Vor allem aber scheint es ein Problem zu haben. Es will unbedingt fliegen – und scheitert ein ums andere Mal. Petzi, Pelle und Pingo sind alles andere als erfreut über die Tollkühnheit des kleinen Küken. Wem will Kurt denn da etwas beweisen? Vielleicht hilft es, wenn ihn die Freunde ablenken, ein Riesenrad bauen und zur Feier des Tages eine leckere Pfannkuchen-Torte backen.","image":"https:\/\/images.tvtv.de\/tvbild\/602ccc1d70aa7261d8b5e01e88a2a0f790d8c55c.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600328100,"stop":1600330140,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600330140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600330140,"stop":1600330500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600330500":{"channel":"KINDERKANAL","title":"Marinette","descr":"Ein stacheliger Streich: Da Madame Troubadour es in der Schule auf Marinette abgesehen hat und sie bestraft, rächt diese sich mit einem stacheligen Streich. Doch der Schuss geht nach hinten los, da den Kindern daraufhin der Schulausflug in den Wald gestrichen wird es sei denn, der Übeltäter stellt sich. Flussfahrt mit Folgen: Betty begleitet Marinette heimlich auf eine abenteuerliche Flussfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/56515749bee2cfe346f8c68d0b2c348865169b4f.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600330500,"stop":1600332000,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1600332000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Als Thekla in einem Fass auf dem Fluss fährt, verliert sie an einem Wasserfall die Kontrolle über ihr Gefährt und wird kurz darauf bewusstlos. Page Linhard findet sie und verschleppt sie auf die Burg Wertolts. Der Ritter gaukelt bald unter falschem Namen eine Entführung vor und will Ritter Hans mit hohen Lösegeldforderungen in den Ruin treiben. Kann Trenk Thekla befreien und Hans' Vermögen retten?","image":"https:\/\/images.tvtv.de\/tvbild\/d869c9fd5400587ea34f13fbd1546472c993d12d.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600332000,"stop":1600333500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600333500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600333500,"stop":1600334100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600334100":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Bitte lächeln, Rocco!: Ein Besuch in einem Vergnügungspark soll Stoppelkinns Tukan Rocco aufheitern. Doch das Vergnügen ist mit Vorsicht zu genießen, da die Dino-Piraten den Park betreiben. Und sie hätten sich nicht die ganze Mühe gegeben, wenn sie nicht etwas im Schilde führten. Wer will schon im Regen stehen?: Vor einem heftigen Regen suchen Flinn und seine Freunde Schutz in einer Höhle. Dort haben auch die Dino-Piraten Zuflucht gefunden. Flinn schlägt einen Piratenwaffenstillstand vor. Sich an Vereinbarungen zu halten, ist jedoch nicht die Sache der Bösewichte. Als eine Steinlawine niedergeht und alle in der Höhle eingeschlossen sind, müssen die Dino-Piraten umdenken.","image":"https:\/\/images.tvtv.de\/tvbild\/de86c7f688c46248a948b87fa17838311594e867.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600334100,"stop":1600335600,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600335600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will ein großes Fest veranstalten. Aber dafür soll ausgerechnet von der Windmühle aus ein Feuerwerk gestartet werden. Robin und seine Freunde befürchten, dass dabei die Windmühle abbrennen könnte und tun alles, um das Feuerwerk zu verhindern. Königspost (28). Robin bekommt einen Brief vom König! Er wird zum königlichen Hof eingeladen, wo er eine Medaille bekommen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600335600,"stop":1600337100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600337100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"César hat in seiner Kindheit ein Tagebuch mit genauen Aufzeichnungen aus den Bergen geführt. Angelina vermacht es nun dem stolzen Sebastian. Doch der passt trotz Ermahnung nicht darauf auf. Das wertvolle Tagebuch wird ihm in der Schule von Monsieur Tourel weggenommen. Ausgerechnet an diesem Tag möchte Großvater César mit ihm eine berühmte Höhle besuchen, für die er das Tagebuch als Karte benötigt.","image":"https:\/\/images.tvtv.de\/tvbild\/551ff722049a5ebb3a58f75dbddc23495e3490e6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600337100,"stop":1600338600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600338600":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a432b5eff512249ad51a47296fea7c4c7f4f73.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600338600,"stop":1600340100,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600340100":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Mein bester Feind: Hoch oben in ihrem Baumreich halten die Bongo-Affen einen Gefangenen. Marcus hat keine andere Wahl, als mit seinem Feind Vipkrad zusammenzuarbeiten, um per Flaschenzug dorthin zu kommen. Bei Marcus zuhause stecken Seraphine und Maurice auf einem Baum im Garten fest. Alle Hoffnungen auf Rettung richten sich auf Gorbar. Freund oder Feind: In einem verwunschenen Turm ficht Marcus gegen Ritter. Er macht Ritter Rufus zu seinem Verbündeten. Doch Ephi und Ratrick sind nicht sicher, wer Freund und wer Feind ist. Bei Marcus zuhause sollen sich Gorbar und Kater Maurice vertragen. Und so lernt Gorbar, wie der Mechanismus von Streicheln und Schnurren funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600340100,"stop":1600341600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600341600":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Der versteinerte Freund: Bei einem Schulwettbewerb wird die originellste Skulptur belohnt. Klar, dass Piet als Künstler daran teilhaben möchte. Blöd ist nur, dass er zeichnen, aber nicht bildhauen kann. Aber Piet wäre nicht Piet, wenn ihm nicht doch etwas Geniales einfallen würde. Er zaubert sich mithilfe seines wunderbaren Notizblocks in Sekundenschnelle eine berühmte, aber verschwunden geglaubte Skulptur von Michelangelo herbei und glaubt, damit den Wettbewerb gewinnen zu können. Doch alles kommt anders als gedacht. Denn die Marmorfigur lebt, nennt sich Joey und sorgt mit italienischem Akzent dafür, dass Piet und seinem besten Freund Jan die Kinnlade nach unten kracht. Es braucht eine Weile, bis die beiden Freunde erkennen, dass es Joeys größte Sehnsucht ist, sich in echten Stein zurückzuverwandeln und im Museum zu stehen. Es stellt sich also die Frage, wie diesem Wunsch nachzukommen ist und wie, gleichzeitig, Piet als Sieger aus dem Schulwettbewerb hervorgehen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600341600,"stop":1600342800,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600342800":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Akademie der Träume: Jamies Probetraining in der Foxborough Academy findet ausgerechnet an dem Tag statt, an dem Kingsmount seinen Titel verteidigen soll. Jamie ist überzeugt, dass er beides schaffen kann. Doch als er es nicht pünktlich vor dem Anstoß zum Kingsmount-Spiel schafft, muss Trainer Hansard seinen Plan ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/cf482ed8954b1663089b55c2b009d3ac58e7bc25.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600342800,"stop":1600344600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600344600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Praktikumstag am Einstein: Während Moritz underdressed erscheint, kommt Martha ins Schwitzen und Carolin nimmt ihr Schicksal in beide Hände. : Jona und Hermann widmen sich ihrem liebsten Streicheopfer... doch kommen sie mit ihren Pranks auch wirklich durch?","image":"https:\/\/images.tvtv.de\/tvbild\/3c060bf03ed24039d11afeb03bc0cb455110d379.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600344600,"stop":1600347600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600347600":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Hanks 13. Geburtstag steht vor der Tür, und Hank plant schon seit Monaten die abgefahrenste Party aller Zeiten zur Feier seines Eintritts ins Teenageralter. Doch natürlich halten Hanks Eltern nichts davon. Sie planen wie immer einen braven Kindergeburtstag im trauten Heim mit selbstgebackener Pizza. Hank ist stinksauer und plant akribisch eine eigene geheime Mega-Party im Keller seines Hauses.","image":"https:\/\/images.tvtv.de\/tvbild\/00d895459676dde715a73ad0bddc7b8732fb2cd3.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600347600,"stop":1600350600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600350600":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/6dbbc600daf20e6725e1db6c911377b5ebc14205.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600350600,"stop":1600353300,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1600353300":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Jagd nach Buddhas Zahn: Endlich – Buddhas Zahn ist wieder da! Und Marco, Shi La und Luigi wollen das heilige Relikt an seinen rechtmäßigen Besitzer übergeben: Buddhas Zahn gehört dem König von Ceylon. Doch kaum sind die Freunde angekommen, wird ihnen der heilige Zahn auch schon wieder geklaut! Zusammen mit dem Jungen Pamu und seinen Elefanten nehmen sie die Verfolgung auf. Auf den Dickhäutern geht's ab – quer durch den Dschungel. Die Freunde müssen einem Erdbeben standhalten und lernen von den Elefanten viel über Zusammenhalt. Zusammen mit ihren neuen tierischen Freunden wollen Marco, Shi La und Luigi die Zahn-Diebe in die Flucht schlagen. Elefantastische Abenteuer erwarten euch – gleich hinter dem Horizont! Die Perlentaucher von Malabar: Buddhas Zahn weilt endlich wieder bei seinem rechtmäßigen Besitzer. Marco, Shi La, Luigi und Fledermaus Fu Fu sind weitergezogen auf der Suche nach Shi Las verschollener Mutter. Die vier Freunde erreichen die Küste von Malabar – berühmt für ihre Perlentaucher. Schnell schließen sie Freundschaft mit Perlentaucherin Vari und ihren beiden Brüdern. Die drei Geschwister müssen einen wichtigen Tauchwettbewerb gewinnen. Marco, Shi La, Luigi und die Perlentaucher-Geschwister müssen zusammenarbeiten, denn schließlich wollen sie siegen und die exklusiven Tauch-Rechte in den königlichen Gewässern erringen. Der kleine Fu Fu wird – ohne dass es jemand ahnt – beim Perlentauchen zum berühmten Zünglein an der Waage, gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600353300,"stop":1600356300,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600356300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Roberta ist überzeugt, dass sich in den Bergen ein weißer Bär herumtreibt. Das behauptet auch eine Legende von Saint Martin. Als Sebastian mit der Wirtin losgeht, erlebt er eine Überraschung. Tatsächlich scheint ein sehr großes Tier sein Unwesen in den Bergen zu treiben. Die Dorfbewohner sind wie immer der Meinung, dass es sich um Belle handeln muss. Das Tier ist aber scheinbar viel größer.","image":"https:\/\/images.tvtv.de\/tvbild\/fcb7a7c26fc622f4b895715705152c591243949c.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600356300,"stop":1600357800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600357800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/586e0ef7a2af3d4cbc692a8509f747bef2801922.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600357800,"stop":1600359300,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600359300":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Luca, ein Junge aus Venedig, möchte bei sich zu Hause einen Maskenball veranstalten. Die Vorbereitungen laufen auf Hochtouren. Doch im Eifer des Gefechts hat Luca glatt vergessen, die Einladungen an seine Freunde zu verteilen. Jett bietet Luca seine Hilfe an, doch mit ihrer Gondel geraten die beide auf dem Canale Grande in einen Verkehrsstau. Ein klarer Fall für das Polizeiflugzeug Paul!en?","image":"https:\/\/images.tvtv.de\/tvbild\/d1a209a7a7b1ee494b05540402ebcd008bedaa38.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600359300,"stop":1600360500,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600360500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Nachts im Zoo: Heute ist Frühjahrsputztag im Zoo! Als der letzte Besucher den Zoo verlassen hat, legen Herr Timmer und die Zootiere los und schrubben. Auch die Bahn hilft mit. Doch dabei geht sie kaputt. Und so müssen die Tiere über Nacht im Zoo bleiben. Während Zacki die Bahn repariert, schlafen die anderen ein. Nur Flora und Jonathan bleiben auch wach, denn die beiden suchen nach Jonathans Taschenlampe, die in den Kanalschacht gefallen ist. Unten im Kanal, durch den die Bahn auch immer fährt, ist es recht gruselig, und Flora, das Flamingo-Mädchen, hat etwas Angst. Besonders als Zacki dann auch noch die Luke vom Aufzugsschacht schließt. Er hatte nicht bemerkt, dass sich die beiden unten im Kanal verlaufen haben. Doch der Pinguin Jonathan ist tapfer und beschützt seine gefiederte Freundin. Und schließlich finden die beiden die Taschenlampe und haben eine gute Idee, wie sie aus dem Kanalsystem wieder herauskommen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600360500,"stop":1600361220,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600361220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600361220,"stop":1600361400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600361400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Rita und das Krokodil: Krocket: Rita und das Krokodil spielen Krocket in Großmutters Garten. Rita weiß alles über Krocket. Aber wenn das Spiel mal nicht so läuft wie sie es sich wünscht, erfindet Rita ihre eigenen Regeln.","image":"https:\/\/images.tvtv.de\/tvbild\/046022fe853b71973c4ee2e68763d3f7b1dc3608.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600361400,"stop":1600362000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600362000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Puppenspieler Manolo Bacco macht sich in einer Show auch über Prinz John lustig. Daraufhin beschlagnahmt der Sheriff Manolos Puppen. Damit die Vorstellung stattfinden kann, müssen Robin und seine Freunde die Puppen unbedingt zurückholen. – Mit einem Zauberspruch will Marian eine Wache aufhalten. Aber der Mann hat zufällig einen Spiegel in der Hand und der Zauberstrahl fällt auf Marian zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600362000,"stop":1600363500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600363500":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Inhalt wird nachgereicht! Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/38eb3bc2133005163b931765ae1836b424a2fa02.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1600363500,"stop":1600365000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600365000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600365000,"stop":1600365600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600365600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600365600,"stop":1600366200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600366200":{"channel":"KINDERKANAL","title":"Dschermeni","descr":"Aminata und Yassir wollen ihre großen Brüder wegen deren illegaler Geschäfte zur Rechenschaft ziehen. Doch dafür brauchen sie viel Mut. Moritz konfrontiert dagegen seine Eltern mit seiner Wut, denn sie haben nie Zeit für ihren Sohn. Am Ende des Tages sind alle Freunde im Flüchtlingsheim gestrandet. Auch Rüyets schwuler Bruder Boran, der aus Angst vor der eigenen Familie hierher geflüchtet ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bec8311238c04f84ec91c4e6540a58e7d8a531f3.jpg?x=548&y=366\/dschermeni","genre":"Serie, Jugendserie","start":1600366200,"stop":1600369200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600369200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600369200,"stop":1600401600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}