{"1600747200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600747200,"stop":1600747500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600747500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/ca2545cfa63647d5ebf8a4d2b7a164e6a98dc4be.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600747500,"stop":1600748400,"country":"GB","releaseYear":"2004-2020","season":null,"episode":null,"absEpisode":null},"1600748400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Die Bärin spaziert an Bärs Haus vorbei, weshalb er schnurstracks nach Drinnen eilt, die Gitarre holt und ein romantisches Lied zum Besten gibt. Die Bärin lässt sich davon aber nicht beeindrucken und kehrt ihm den Rücken zu. Mascha ahnt, dass der Bär jetzt in seinem Liebeskummer versinken wird. Kurzerhand bastelt sich Mascha ein Rockeroutfit und eine E-Gitarre und nimmt ein cooles Musikvideo auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d307284f58a215be3df1724e8038fb2e2554a306.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600748400,"stop":1600749000,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600749000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600749000,"stop":1600749300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600749300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc84024fcd10b8191e6d72f872fc6c7e50bf4855.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600749300,"stop":1600750500,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1600750500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600750500,"stop":1600752000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600752000":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der sprechende Busch: Die anderen haben genug von Sockes Faulheit. Alle helfen bei der großen Ernte, nur Socke nicht. Diesmal werden sie nicht Sockes Arbeit für ihn erledigen und alles mit ihm teilen. Socke ist beleidigt und zieht sich in den Wald zurück. Anfangs ist es dort noch sehr einsam. Aber die Einsamkeit lässt Socke kreativ werden: Er hat eine Idee, wie er die anderen dazu bringen kann, ihm von der Ernte etwas abzugeben … Die Ringelsocke ist futsch: Mit der Angel der Biberbrüder stibitzt sich Socke die Schokokekse von Frau Dachs. Der Verdacht fällt auf die Biberbrüder. Frau Dachs brummt Henry und Arthur eine saftige Strafarbeit auf. Socke aber schweigt. Doch die Biber kommen ihm auf die Schliche und klauen ihm seine Ringelsocke. Sie behalten sie als Pfand, bis Socke ihre Strafarbeiten für sie erledigt hat. Doch dann fallen Arthur und Henry immer neue Aufgaben ein …","image":"https:\/\/images.tvtv.de\/tvbild\/faf2194a7a2ef9902b1908c81827080bbb5aba38.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600752000,"stop":1600753500,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600753500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Bert ist der eitle Kaiser aus dem Märchen \"Des Kaisers neue Kleider\" und Grobi treibt als Autovermieter den Blauen zur Verzweiflung. Außerdem spielen Elmo und Julia \"ich sehe was, was Du nicht siehst\". Christoph (8) erzählt davon, wie er als Müllsammler den Spielplatz reinigt. Zeichentrick-Schildkrötenkinder erzählen, was ihnen zum Thema \"Schämen\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600753500,"stop":1600755000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600755000":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Krankenschwester Piepa: Piepa hat sich an der Pfote weh getan und wird von Frau Niesnies verarztet. Daraufhin möchte sie selber Krankenschwester werden. Frau Niesnies gibt ihr ein Päckchen Pflaster zum Üben. In der Pause juckt Winzelschöns Horn und Piepa gibt ihr ein Plaster. Auch Flügelchen bekommt eins, weil seine Flügel müde sind. Nun wollen auch JamJam und Schnuffelplumps ein Pflaster, sie rennen so schnell zu Piepa, dass sie hinfallen und sich verletzen. Wer ist der Größte?: Flügelchen schlägt in der Schule vor, eine Messlatte anzubringen, um zu zeigen wie groß er geworden ist. Alle sind begeistert, und lassen sich messen. Für Flügelchen wird es eine Enttäuschung. Es stellt sich heraus, dass er der Kleinste ist. Nun hat Schnuffelplumps die Idee, eine Flugmesslatte aufzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/31bd8ce3a7cdadb5cc82cc8b1a2a28083076450c.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600755000,"stop":1600755900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600755900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In der alten Zwergenmine wird wieder gearbeitet. Immer, wenn die Zwerge nach jahrelangem Schlaf aufwachen, fangen sie an, in ihrer Mine nach Gold und Edelsteinen zu graben. Das macht schrecklichen Lärm, die Erde bebt und es entstehen große Löcher im kleinen Königreich, die für Feen und Elfen gefährlich sind. Also überlegen alle, wie sie die Zwerge wieder zur Ruhe bringen können.","image":"https:\/\/images.tvtv.de\/tvbild\/de68fd324e6fccfa4e1871da903b3b7fce274d87.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600755900,"stop":1600757040,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600757040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute führt Anni als Entenmama mit ihren kleinen Enten das Lied \"Alle meine Entchen\" auf. Aber \"Köpfchen in das Wasser; Schwänzchen in die Höh'\" ist leichter gesagt als getan...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600757040,"stop":1600757100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600757100":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und der Karton: Bobo hat einen großen Karton zum Spielen bekommen. Er klettert hinein und kippelt mit dem Karton bis zum Umfallen. Im Karton kann Bobo sich auch vor Mama verstecken. Und er kann durch die Tragelaschen hinausschauen – wie durch ein Fenster. Bobo fühlt sich wohl in dem Karton. Er möchte, dass der Karton sein Haus wird – mit richtigen Fenstern und Türen. Bobo im Wald: Bobo, Hedi und Luis pflücken mit Bobos Eltern Blaubeeren im Wald. Als die Kinder satt sind, erkunden sie die Gegend. Sie begrüßen einen Vogel und klettern auf einen kleinen Felsen. Wer traut sich, hinunterzuspringen? Alle! Da entdecken die Kinder einen Strauch mit Kletten: ein großer Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/f59a5bd286cc5f1a59b0addea3aa04a22d33ac22.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600757100,"stop":1600758000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600758000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/e065e4a615f036a6281d227774787796ef5df607.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600758000,"stop":1600758780,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600758780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit seinem Skateboard. Als es über einen Stein fährt geht es kaputt. Das ist aber kein Grund zum traurig sein. Kikanichen jongliert einfach mit den Rädern.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600758780,"stop":1600758900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600758900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder machen Fußspuren: Drei Kinder machen verschiedene Fußspuren. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Luisa badet und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600758900,"stop":1600759440,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600759440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600759440,"stop":1600759500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600759500":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Maulwurf: \"Ich kenne ein Tier … und das macht Haufen auf die Wiese!\" Das Pferd im \"Ich kenne ein Tier\"-Rätsel macht auch Haufen auf die Wiese – aber die sind doch nicht aus Erde! Ein Maulwurf gräbt in fünf Minuten 1 ½ Kilo Erde. Und wie viel schaffen wir? In der \"Ich kenne ein Tier\"-Reportage treten wir gegen die Maulwürfe im Buddeln an! Alle Tiere sind zu zweit – nur der Maulwurf ist allein. Traurig geht er daher allein Würmer fangen. Aber die Würmer im \"Ich kenne ein Tier\"-Trickfilm \"Der Maulwurf und der Regenwurm\" sind schneller als er dachte …","image":"https:\/\/images.tvtv.de\/tvbild\/9c2438ce2761b84fc3918b6aa03bb1f1242acd7b.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600759500,"stop":1600760100,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1600760100":{"channel":"KINDERKANAL","title":"PETZI","descr":"Drei Landratten bauen ein Schiff: Bärchen Petzi, Pinguin Pingo und Pelikan Pelle sind die besten Freunde. Als die drei den alten Seebären kennenlernen, bauen sie gemeinsam ein Schiff und starten ihre Reise rund um die Erde. Allerdings ist es zunächst nur Petzi, der sich begeistert, das Motorschiff \"Mary\" zu besteigen. Pelle und Pingo sind weniger mutig. In letzter Sekunde entschließen sie sich, Petzi nicht alleine zu lassen und ihn zu begleiten – wohin auch immer es gehen mag. Die lispelnde Insel: Es ist der riesige Wal Wallerie, auf den Petzis Schiff \"Mary\" mit Schwung auffährt. Die Freunde sitzen fest und machen Bekanntschaft mit einem Walmädchen, das einen großen Kummer hat. Wallerie lispelt. Darüber machen sich die anderen Wale lustig. Keiner singt mehr mit ihr. Also spielt Wallerie trotzig eine \"einsame Insel\", redet mit niemandem und taucht nicht mehr unter. So kann das nicht bleiben. Petzi und seine Freunde schreiten zur Tat. Akrobaten der Lüfte: Beim Trinkwasser-Stopp treffen die Freunde auf einen ganz und gar entspannten, lustigen, aber sehr vergesslichen Zeitgenossen: einen Elefanten, der mitten in einer Badewanne sitzt. Dass die Badewanne mithilfe eines Ballons fliegen kann, trifft sich ausgezeichnet. Denn ausgestattet mit so einem Luftgefährt, sollte es doch Petzi und seinen Freunden leicht möglich sein, die von der Strömung des Meeres abgetriebene Mary wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/5ace2d09d4f7313924ce918abf4ada03f6bb9236.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600760100,"stop":1600762140,"country":"D\/DK\/GB","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1600762140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600762140,"stop":1600762500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600762500":{"channel":"KINDERKANAL","title":"Marinette","descr":"Frau Dorftrottel: Marinette hat es endlich geschafft, von Louis und seiner Bande ernst genommen zu werden, doch leider macht ihr der gutmütige Freddy unfreiwillig einen Strich durch die Rechnung. Er tut in der Schule so, als ob Marinette seine Verlobte wäre. Sofort heißt es, dass der Dorftrottel nun seine \"Dorftrottelin\" gefunden hätte! Marinette erteilt Freddy eine Abfuhr und verletzt ihn damit sehr. Ein Kanon fürs Schulfest: Anlässlich des Jahrestages der Schulgründung sollen die Kinder einen Kanon einstudieren. Betty, die leider gar nicht singen kann, möchte unbedingt das Solo singen. Sie ist daher alles andere als begeistert, als Madame Troubadour entscheidet, dass Marinette allein singen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/02c53dca8901c0d9ea3437406bbec919e6ce3935.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600762500,"stop":1600764000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600764000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Thekla hat sich verkleidet und unter falschen Namen zum Pagenwettstreit der Drachenkämpfer angemeldet. Trenk ist entsetzt, doch das Mädchen ist so gut, dass sie schließlich im letzten Zweikampf Linhard gegenübersteht und gewinnt. Als sich herausstellt, dass der erste Preis des Turniers die Vermählung mit der nervigen Tochter des Fürsten ist, wird die Lage für Thekla äußerst brenzlig.","image":"https:\/\/images.tvtv.de\/tvbild\/b8fbda733d693dcf8699c8910fef2b1010ebfa82.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600764000,"stop":1600765500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600765500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600765500,"stop":1600766100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600766100":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Flaschenpiraten: Ein Zauberer schrumpft die Dino-Piraten und macht ihr Schiff zum Flaschenschiff. Von den Dinos um Hilfe gebeten, eilen Flinn und seine Freunde herbei. Und werden ebenfalls geschrumpft. Der Zauberer setzt beide Schiffe in seine Badewanne und fordert sie zu einem Gefecht unter Piraten auf. Flinn hat einen Plan, wie sie ihm alle zusammen einen Strich durch die Rechnung machen können. Es geht um die Wurst: In einem ausgedehnten Höhlensystem stoßen Flinn und seine Freunde auf eine Würstchenfabrik der Dino-Piraten. Die Bösewichte schnappen sich Wilma und fahren mit ihr durch die Stollen davon. Flinn, Tom und Ruby nehmen die Verfolgung auf. Es geht ums Ganze, sind die Saurier doch mit Wilma auf dem Weg zur Würstchenmaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/628f5a1bb8d638ba65352dfc93c1b19e350b1a57.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600766100,"stop":1600767600,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600767600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Vergeigt (37). In Sherwood findet ein Musikwettbewerb statt. Plötzlich verschwinden die Geigen der begabtesten Teilnehmerinnen. Robin findet heraus, dass der Sheriff dahinter steckt. Kämpferin für Gerechtigkeit (38). Prinz John verliebt sich und will für seine Angebetete zum Abenteurer werden. Dazu nimmt er Unterricht bei Robin.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600767600,"stop":1600769100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600769100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Ein Paradies für Tiere: Belle ist verschwunden und Sebastian macht sich Sorgen. Er erfährt, dass es in den Bergen eine Pflegestation für kranke Tiere gibt und Belle sich dort aufhält. Sie hatte sich verletzt. Tierpflegerin Abby ist nett, aber Sebastian wird eifersüchtig, als er bemerkt, wie gut Belle mit ihr auskommt. Bedrückt tritt er den Heimweg an. Als er von Schlaflosigkeit geplagt noch in der Nacht Belle holen möchte, ist sie aus dem Paradies verschwunden. Das Versprechen: Sebastian hat Belle versprochen, nach der Schule mit ihr in die Berge zu laufen. Doch Lehrer Tourel lässt ihn nachsitzen. Als Adèle sie kurz aus den Augen lässt, ärgern andere Kinder Belle. Während Sebastian in der Schule auf heißen Kohlen sitzt, weil er sein Versprechen nicht einlösen kann, vergnügen sich verschiedene Kinder mit Belle. Sie merken dabei nicht, dass sie Dinge verlangen, die Belle überhaupt nicht mag. Plötzlich gerät sie in Panik.","image":"https:\/\/images.tvtv.de\/tvbild\/8902a2a022dd6e7d109fe5dc4a032ce96442893a.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600769100,"stop":1600770600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600770600":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/d325d503b41880a2e1b891a3e64496da19bcc39d.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600770600,"stop":1600772100,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1600772100":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Schummler: Bei einem Rennen durch ein Bergwerk muss Marcus seinen eigenen Rekord schlagen. Den aber hatte er einst durch Schummeln erzielt. Da hilft nur eins: noch besser schummeln. Bei Marcus zuhause bemüht sich Gorbar nach Kräften, beim Kartenspiel bloß nicht zu schummeln. Das völlig durchgeknallte Kartrennen: Ein Kartrennen steht an. Selbstsicher wählt Marcus den Modus \"Knallkarre\" und ahnt nicht, für welche Turbulenzen die verrückten Boni sorgen werden, die sein Team auf der Piste einsammelt. Bei Marcus zuhause spielt Gorbar mit Marcus' Spielzeug – ohne Pause und bis zur Erschöpfung.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600772100,"stop":1600773600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600773600":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Ein Geschenk für Mam: Schreck in der Morgenstunde! Brühwarm fällt es Piet wieder ein: Heute hat Mama Ida Geburtstag, und Piet hat sich noch nicht im Geringsten um ein Geschenk gekümmert. Also wird es allerhöchste Zeit! Doch als er mit seinem elektronischen Notizblock den saugstärksten aller Staubsauger herbeimalt, stellt der sich als gemeingefährlich heraus. So ein wild gewordenes Ding, das alles schluckt und sich nicht steuern lässt, kann er seiner Mutter nicht zumuten. Was aber könnte Ida gefallen? Wie kann er ihr imponieren, ohne gegen die Geschenke von Ivo, Rachel und Alwin gnadenlos abzustinken, noch dazu jetzt, da der Notizblock erst mal nicht mehr zur Verfügung steht: Seine Batterie ist vollkommen leer! Ein verzweifelter Wettlauf mit der Zeit beginnt. Denn spätestens nach dem Abendessen möchte Mama ihre Geschenke auspacken, und Piet kann auf gar keinen Fall mit leeren Händen dastehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600773600,"stop":1600774800,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600774800":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Dillon hat es geschafft, er hat einen Platz an der Hawkstone-Academy. Das bedeutet coole Kleidung, ein hohes Ansehen und Erfolg bei den Mädchen. Doch wann wird Dillon lernen, dass das Spielen an der Academy mehr verlangt, als nur Tore zu schießen? Harte Konkurrenz: Der Phoenix FC braucht neue Trikots, um auf dem Spielfeld ernst genommen zu werden. Also organisiert Jack eine Spendenveranstaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/b5fde90f8eec70454eea1d5e64cfad9d24902eb5.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600774800,"stop":1600776600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600776600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/3392103596f7b4a6c6369ae010f07cd8246ed512.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600776600,"stop":1600779600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600779600":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Zipzers und Aliens: Familie Zipzer steht die ganze Nacht Schlange, um sich die druckfrischen Exemplare des neuesten Bands der \"Alien-Abenteuer\" zu besorgen. Aber eigentlich haben nur Mama Rosa und Emily Interesse daran. Hank steht ja mit Büchern auf Kriegsfuß und Papa Stan hat mit Science Fiction nichts am Hut. Hank ist entsetzt, als er feststellt, dass nicht nur seine beiden besten Freunde, Ashley und Frankie, sondern die ganze Schule in die Weltraum-Story vertieft ist. Sogar Schuleiter Mr. Joy ist ein Fan und organisiert eine Signierstunde mit der Autorin Ms Turner. Nur Klassenlehrerin Ms Sour verachtet Science Fiction zutiefst und konfisziert kurzerhand alle Bücher von Hanks Klassenkameraden. Und das kurz vor der Signierstunde. Hank hat eine Idee, wie er die Bücher rechtzeitig zurückholen kann, aber leider ist sie nicht wirklich durchdacht. Eine Katastrophe bahnt sich an. Schein oder nicht Schein: Das Fernsehteam des preisgekrönten Regisseurs Quentin besucht die Westbrook Academy, um einen Dokumentarfilm über die Schule zu drehen. Und alle bis auf Mr Rock, der als ehemaliger Rockstar niemals wieder mit Fernsehteams zu tun haben will, und Emily, die lieber normalen Unterricht haben möchte, machen sich buchstäblich zum Affen um ins Fernsehen zu kommen. Hank, Frankie und Ashley versuchen als Team die Aufmerksamkeit der Fernsehfritzen zu erregen. Ms Sour wirft sich in Abendgarderobe und Mama Rosa lockt mit Köstlichkeiten aus der Deli. Schulleiter Mr Joy will unbedingt seine neue unkonventionelle Lehrmethode unter Beweis stellen. Doch Quentin und sein Team konzentrieren sich lieber auf Hank in seiner Rolle als Schulversager. Und so nimmt der aufgeblasene Schulleiter Joy Hank unter seine Fittiche und versucht ihn mit seltsamen Übungen für die große Vorführung am nächsten Tag in der Aula fit zu machen. Irgendwann wird Hank der ganze Trubel zu viel und es kommt wie es kommen musste: Die Vorführung endet in einem großen Tohuwabohu.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600779600,"stop":1600782600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600782600":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Willi hadert mit einer enormen Stromrechnung. Wenn er nicht schnell zahlt, droht die Zwangsenteignung des Teufelstopfes durch die Stadtwerke. Theumer macht ihm das Angebot, für den Konkurrenzverein FC Dynamo zu arbeiten, um das fehlende Geld dort zu verdienen. Willi reist ab. Die Wilden Kerle bezichtigen Willi des Verrats und müssen nun alleine klarkommen. Wer soll der neue Trainer sein?","image":"https:\/\/images.tvtv.de\/tvbild\/2ff217834c663ec9b46ea13c2ed1955f3bb5921f.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600782600,"stop":1600785300,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1600785300":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Das Geheimnis der Felsenstadt: Auf der Suche nach Shi Las verschollener Mutter zwingt ein Sandsturm Marco, Shi La und Luigi in der jordanischen Wüste zum Halten. In letzter Sekunde retten sie das Nomadenmädchen Najwa. Luigis dauer-pupsendes Kamel Breezy macht es unseren Helden in ihrem Unterschlupf auch nicht gerade leichter – wo ist der Wind, wenn man ihn braucht… Marco und seine Freunde erfahren, dass Najwas Familie in einer nahen Oase festhängt, weil der Großvater zu krank zum Reisen ist. Und noch schlimmer: Die Oase trocknet langsam aus. Für Marco, Shi La und Luigi steht fest, sie müssen helfen. Auf der Suche nach ausgebüxten Ziegen, Wasser und Weihrauch entdecken unsere Helden ein verbotenes Tal und die uralte Felsenstadt Petra. Gibt es dort aber genügend Wasser? Und wird Najwas Opa wieder gesund? Wüste, Sand und eine leichte Kamel-Brise erwarten euch – gleich hinter dem Horizont! Gefahr am Korallenriff: Marco, Shi La und Luigi kommen am Golf von Aqaba an. Shi La kann es kaum noch erwarten, endlich ihre verschollene Mutter zu finden! Doch zuvor treffen die drei Freunde auf den jungen Schwammtaucher Faris. In letzter Zeit ist das Tauchen hier sehr gefährlich geworden: Haie sind am Korallenriff aufgetaucht! Hat Abbas, ein Junge aus dem Dorf, die Haie absichtlich angelockt? Erst als er selbst von einem Hai angegriffen wird und Marco, Shi La und Luigi ihr eigenes Leben riskieren, um ihn zu retten, erkennt Abbas, welche Gefahr er heraufbeschworen hat und was wahre Freundschaft ausmacht! Ein Abenteuer Auge in Auge mit dem Hai erwartet euch gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600785300,"stop":1600788300,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600788300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Belle in Gefahr: Großvater César stellt fest, dass die kranke Belle anscheinend vergiftet wurde. Sebastian und Adèle sollen ein Gegenmittel in der Apotheke holen. Doch Julius, der Apotheker stellt sich quer. Es gelingt den Kindern, den Apotheker zu überlisten und das Mittel zu bekommen. Doch als sie zurück zum Hof kommen, ist Belle verschwunden. Anton hat César durch ein Ablenkungsmanöver aus dem Haus getrieben. Nun ist die sterbende Belle auf Antons Schlitten. Das Referat: Sebastian soll für die Schule ein Referat halten. Als Thema wählt er die Tierwelt der Berge und zieht mit Belle und Césars Fotoapparat los. Doch er ist nicht allein, ein Neider verfolgt ihn. Amadeus möchte auf keinen Fall, dass Sebastian ein besseres Referat hält als er. Er folgt ihm einfach, da er keine eigene Idee hat. Als Amadeus auf einer Hängebrücke von einem Luchs angegriffen wird, eilt Sebastian ihm zu Hilfe. Césars Fotoapparat fällt ins Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/27bcd4fc4841aefa8f02fe2eefba4b97618da198.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600788300,"stop":1600789800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600789800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/29edcf7596e2068a7d17e345f6c5ed41021af63b.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600789800,"stop":1600791300,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600791300":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Diesmal liefert Jett ein Paket an den Artistenjungen Juri in Moskau. Dieser tritt normalerweise mit seiner Familie in einem Zirkus auf. Der Zug mit Juris Familie, der sich auf dem Weg zur Vorstellung befindet, ist allerdings in einer Schneewehe stecken geblieben. Juri und sein Opa versuchen in der Zwischenzeit das Publikum alleine zu unterhalten und Juri zeigt eine Nummer mit seinem neuen Einrad.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a29c8d689066a500faa14e7754b869a1d17383.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600791300,"stop":1600792500,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600792500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Freche Möwen: Zacki hat leckere Kekse für seine Freunde gebacken. Als Toni, der Tukan, mit seiner Keksschachtel an seinem Häuschen ankommt, wird er schon von einer Möwe erwartet. Zunächst denkt Toni, die Möwe könnte ein neuer Freund werden. Doch es stellt sich heraus, dass sie es nur auf die Kekse abgesehen hat. Bald darauf kommen noch mehr freche Möwen dazu. Toni und seine Freunde haben es schwer, den gefräßigen Haufen wieder loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600792500,"stop":1600793220,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600793220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600793220,"stop":1600793400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600793400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand und Paula: Baden ist doof: Baden ist doof, aber Ferdinands Mama besteht darauf. Schließlich erfindet Ferdinand das Waschmaschinenspiel bei dem man automatisch wieder sauber wird und Spaß macht es obendrein.","image":"https:\/\/images.tvtv.de\/tvbild\/92e30c71463b3d89bf88791bbba8a3e88d0561e4.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600793400,"stop":1600794000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600794000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Trottel (39). Ein selbsternannter Hüter des Gesetzes will sich Robin und seiner Bande anschließen, aber er hat ein Talent, sich selbst in Schwierigkeiten zu bringen. Falscher Verdacht (40). Robin und Little John wollen auf dem Markt ein Geburtstagsgeschenk für Marian besorgen. Sie werden Zeuge, wie der Sheriff Lubin verhaftet. Angeblich soll er eine Ladung Holz gestohlen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600794000,"stop":1600795500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600795500":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1600795500,"stop":1600797000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600797000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600797000,"stop":1600797600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600797600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600797600,"stop":1600798200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600798200":{"channel":"KINDERKANAL","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Burger: Elisabeth, Nhung und Ole ermitteln in einem neuen Fall. Da es regnet, haben sie sich bei einem Burger-Imbiss untergestellt. Burger und Pommes schmecken köstlich, aber was ist da eigentlich drin? Wo kommt es her? Und wie wird's gemacht? Die Küchendetektiv*innen nehmen die Lebensmittel genau unter die Lupe. Ole geht den Fragen nach: Bestehen Pommes wirklich nur aus Kartoffeln? Und wie werden sie hergestellt? Und was ist alles im Ketchup drin? In einem Fast-Food-Restaurant in Berlin kommt er auf die richtige Fährte. Elisabeth ist währenddessen im Labor und testet gemeinsam mit Lebensmittelchemikerin Victoria Ganß, ob sich jedes Gemüse frittieren lässt. Weitere Experimente zeigen, warum Burgerbrötchen so fluffig und süß sind und warum verschiedene Fleischsorten unterschiedliche Farben haben. Nhung ist ebenfalls unterwegs. In der Fleischmanufaktur untersucht sie, wie die Burgerpatties hergestellt werden und fährt auf's Land – auf der Suche nach dem perfekten Salatblatt – denn Salat ist eigentlich auf jedem Burger. Felix Denzer hat sich eine tolle Alternative zu den Burgern überlegt: er zeigt, wie man asiatische Bao Brötchen und eine vegetarische Variante der Burger Parties herstellt. Frühstück: Morgens wie ein Kaiser – das lassen sich die drei Essensdetektiv*innen Elisabeth, Ole und Nhung nicht zweimal sagen. Nach einer gemeinsamen Sleepover-Party freuen sie sich auf ein leckeres, ausgiebiges Frühstück. Frühstücksei, Cornflakes, Marmelade – all ihre Favoriten stehen auf dem gedeckten Tisch. Doch was steckt eigentlich in ihrem Lieblingsfrühstück? Wo kommen die Zutaten her? Und wie wird's gemacht? Detektivin Nhung macht sich auf den Weg in Richtung Brandenburg. Hier ermittelt sie auf einem Hühnerhof wo genau das Ei herkommt und wie das Leben eines Huhns so aussieht. Detektivkollegin Elisabeth nimmt im Labor gemeinsam mit Lebensmittelchemikerin Viktoria das Ei genauer unter die Lupe. Was genau ist in so einem Ei eigentlich alles drin? Ole isst zum Frühstück am liebsten Cornflakes. Logisch, dass er darauf besteht, die Ermittlungen in einer Cornflakes-Fabrik zu übernehmen. Findet er bei seiner Schnüffeltour heraus, wie aus Maisgrütze irgendwann die fertige Frühstücksflocke wird? In der Küche wartet Koch Felix mit tollen Eier- und Marmelade-Rezeptvarianten, die so einfach sind, dass man sie gepflegt selbst nachkochen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/168d8255cd1a13a5a1a98e7db253695fd1864e3f.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1600798200,"stop":1600801200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600801200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600801200,"stop":1600833600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}