{"1583298000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583298000,"stop":1583298300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583298300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär soll in seiner Zeit im Zirkus viele Pokale bekommen haben? Das glaubt ihm der Hase nicht. Der Bär will den Hasen überzeugen und zeigt ihm all seine Kunststückchen. Doch dann verliert er die Kontrolle und stürzt zu Boden. Der Hase weiß nicht, wie er ihm helfen soll und eilt zu Mascha. Als die beiden zurück sind, wundern sie sich: Der Bär dreht durch und macht nur noch alberne Sachen.","image":"https:\/\/images.tvtv.de\/tvbild\/61a3da4d7d409fea54ea0030365252240cb30ba9.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1583298300,"stop":1583299200,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1583299200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Ein Kohlkopf, der vom vorbeifahrenden Traktor des Farmers kullert, kommt dem gelangweilten Shaun gelegen. Der Gemüseball inspiriert ihn, sein fußballerisches Können zum Besten zu geben. Die Schafe sind begeistert und Bitzer pfeift an zum Match. Doch das Fußballspiel gerät außer Kontrolle, denn die frechen Schweine haben den Kohl zu einem Snack auserkoren. Eine leidenschaftliche Schlacht beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583299200,"stop":1583299800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583299800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583299800,"stop":1583300100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583300100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Norman dreht wieder einen Spielfilm: Die Abenteuer des internationalen Superspions Jake Pond. Den stellt natürlich niemand anders dar als Norman Price! Die Stunts allerdings lässt er von James erledigen, seinem Stunt-Double. Und weil das für ihn selbst so ungefährlich ist, hat sich Norman dieses Mal ein paar besonders spektakuläre und damit aber auch besonders gefährliche Stunts einfallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1583300100,"stop":1583301300,"country":"GB","releaseYear":"2007-2016","season":null,"episode":null,"absEpisode":null},"1583301300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1583301300,"stop":1583302740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583302740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583302740,"stop":1583302800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583302800":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Der Monsterberg: Bob möchte einen Berg nach sich benennen: Berg Robo-Bob. Mit extra rutschfesten Schuhen macht er sich mit Bitz und Fleur in den hohen schneebedeckten Bergen an den Aufstieg. Dort begegnen sie dem Bevelmeister, der die Gruppe sicher an ihr Ziel bringen will. Der erfahrene Bergführer hat auch keine Angst vor den abscheulichen Schneemonstern, die hier ihr Unwesen treiben sollen. Kaum am Gipfel angekommen, springen die aus ihrem Versteck und der Bevelmeister verliert den Halt. Burg Bob: Bob ist betrübt. Die Zugbrücke an Burg Bob wackelt gewaltig und er hat kein so ein schönes Extrazimmer am Turm wie Bitz. Er möchte, dass seine Burg etwas bitziger wird und so toll aussieht wie das bunte Schloss seiner Schwester. Fleur will Bob ein Banner designen und Baumeister Bevel mit den Tollpatschen Zip und Pop die Zugbrücke erneuern. Dabei bricht diese komplett in sich zusammen. Bob ist verzweifelt. Wie soll sein neues Turmzimmer je oben an den Turm gelangen?","image":"https:\/\/images.tvtv.de\/tvbild\/501c9d82020a37180a3dc69e6d1c0d05d77d3dba.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1583302800,"stop":1583304300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583304300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1583304300,"stop":1583305800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583305800":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Ein steiniges Geschäft: Hugo hat einen Stand für Kunst- und Bastelsachen aufgemacht und wirbt Fee und die Monstersitter als Aushilfen an. Fee möchte gerne Steine verkaufen, doch Hugo will nur Kunst- und Bastelsachen an seinem Stand. Also eröffnet Fee ihr eigenes Geschäft. Hugo ist entsetzt als er feststellt, dass Fee im Nu alle ihre Steine los wird, sich aber niemand für seine Kunst- und Bastelsachen interessiert. Hugo muss ins Bett: Bevor es ins Bett geht, darf Hugo mit den Monstersittern noch ein Abenteuerspiel spielen. Als es Schlafenszeit wird, lässt Hugo nichts unversucht, um nicht ins Bett zu müssen. Er singt ein neues Lied, tanzt seine neuste Choreographie und versucht es mit Zauberei. Immer wenn die Monstersitter versuchen ihn ins Bett zu bringen, fällt ihm etwas Neues ein, um nicht ins Bett gehen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/82fc6f9a2ee8b15ec9ebc90fe7699e89e48e8af0.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1583305800,"stop":1583307180,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583307180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583307180,"stop":1583307300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583307300":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Kapitänin Lily: Heute bekommt das Schiff Delilah seinen Frühjahrsputz und wird dafür aus dem Wasser gezogen. Alle helfen mit. Als die Bewohner dann eine Pause einlegen, will Lily nur noch das Deck zu Ende schrubben. Da legt Puffin versehentlich einen Hebel um und das Schiff rutscht mit Lily an Bord ins Wasser. Sie treibt aufs Meer und ruft um Hilfe. Jette und Salty eilen im Hubschrauber zur Rettung, doch sie kommen nicht an das Schiff ran. Da stellt Lily ihren Mut unter Beweis. Komm, tanz mit mir: Im Muschelcafé findet eine Tanzparty statt. Salty hat vor, Jette zu fragen, ob sie seine Tanzpartnerin sein möchte. Doch als er sie sieht, ist er zu aufgeregt. In der Zwischenzeit nimmt Jette bei Lord von Hirsch eine Tanzstunde, denn sie hofft, dass Salty sie fragt. Dieser sieht die beiden und zieht den falschen Schluss. Er denkt, sie hätte schon einen Tanzpartner. Wird Lily das Missverständnis noch aufklären?","image":"https:\/\/images.tvtv.de\/tvbild\/57f13a2803f5523bbed68bb7f07808918ffe4bd8.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1583307300,"stop":1583308200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583308200":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Kuddelmuddel-Tag: Als der kleine Hase an diesem Wintermorgen aufsteht, ist es noch ziemlich dunkel. Er kann kaum glauben, dass es schon morgens sein soll. Der große Hase erklärt ihm, dass heute ein ganz besonderer Wintertag ist. Es ist der kürzeste Tag des Jahres. Man nennt ihn die Wintersonnenwende. Der kleine Hase findet, dass alles ziemlich durcheinander ist, wenn die Sonne nicht so lange wie sonst scheint. Er erklärt den Tag daher zum Kuddelmuddel-Tag und fragt sich, wie er alles schaffen soll, was er normalerweise an einem Wintertag erledigt. Der kleine Hase zählt alles auf, was er bis zum Abend machen möchte: frühstücken, die Wiese erkunden, dem großen Hasen bei der Nahrungssuche helfen, mit seinen Freunden spielen, abends nach Hause laufen, dem großen Hasen von seinem Tag berichten und raten, wie lieb er den großen Hasen hat. Außerdem möchte er noch eine Blume für die Sonne finden – als Dankeschön dafür, dass sie immer scheint. Es gibt also viel zu tun an diesem sehr kurzen Tag... Der Festtag: Der kleine Hase spielt fröhlich mit seinen Freunden, als der große Hase ihnen erklärt, dass heute ein ganz besonderer Wintertag ist. Es ist ein Festtag, der mit einem guten Essen an einem außergewöhnlich schönen Platz gefeiert wird. Also laufen der große Hase, die kleine Rotfüchsin und das kleine Grauhörnchen los und besorgen etwas für das Festessen am Abend. Der kleine Hase und die kleine Feldmaus sollen einen geeigneten Platz finden, an dem alle gemeinsam feiern werden. Aber kein Platz ist besonders genug für ein Fest. Schließlich begnügen sie sich mit einem sehr schönen Platz auf einem Hügel. Dort treffen sie auch die kleine Weißeule, die den anderen Bescheid sagen geht, wo das Fest nun stattfinden soll. Doch auch die kleine Rotfüchsin und das kleine Grauhörnchen sind nicht völlig zufrieden mit ihrer Ausbeute. Sehr viel zu essen haben sie im tiefen Schnee nicht gefunden. Ob es trotzdem noch ein schönes Fest wird?","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1583308200,"stop":1583309400,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583309400":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Souvenirlied: Teddynaut Teddy hat von all seinen Weltraumreisen tolle Souvenirs mitgebracht! Eine Trillerpfeife als Andenken vom Sportplanet, eine Schleife vom Mädchenplanet, ja sogar ein Dinoei vom Urplanet hat Teddy eingesteckt und in der Rakete verstaut. Kaum dass Timmi die Schranktür aufmacht, fällt ihm alles entgegen! Da sind Fotos als Andenken doch viel praktischer. Sie nehmen nicht viel Platz weg und halten trotzdem alle Erinnerungen fest! Alles superrogerpupsokay? Alles superrogerpupsokay!","image":"https:\/\/images.tvtv.de\/tvbild\/3be74e17d2492e7535c4b3324501305a25295167.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1583309400,"stop":1583309640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583309640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583309640,"stop":1583309700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583309700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1583309700,"stop":1583310300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583310300":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Großeinkauf für Schimpansen: Im Naturschutzgebiet, wo Emily und John ihre Ferien verbringen, gibt es auch Schimpansen! Hier haben verwaiste Äffchen, deren Eltern gejagt und getötet wurden, ein neues Zuhause gefunden. Emily und John besuchen Charles, der sich um die Schimpansen kümmert. Die Tiere haben immer ganz viel Hunger und fressen am liebsten süße Früchte! Emily und John fahren mit Charles zunächst ins nächste Dorf, um bei den Bauern Obst und Gemüse zu kaufen, bevor sie die Schimpansen damit füttern können. Und die warten schon ganz ungeduldig!","image":"https:\/\/images.tvtv.de\/tvbild\/024c031a2275251e7793594c86c9bde92cbd5d25.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1583310300,"stop":1583310900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583310900":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Doosquatch: Seltsame Lichter und Geräusche kommen spät in der Nacht aus dem Wald und Flex ist sich ganz sicher, dass das nur das Werk des Doosquatch sein kann! Das Tüftler-Team entschließt sich Nachforschungen anzustellen. Es entdeckt Spuren und seltsame Zeichen und etwas, was eine Doosquatch-Kralle sein könnte. In dieser Nacht fangen unsere Freunde – Timber Bolt?!? Es stellt sich heraus, dass er spät nachts Leckerschmecker-Beeren sammelt. Ist er der Doosquatch? Mission: Klubhaus: Das Tüftler-Team hat die Idee, sich sein eigenes Klubhaus zu bauen und beginnt sofort mit der Arbeit. Doch die Freunde handeln überstürzt und ihre Konstruktion ist ein wenig, nun ja… nicht perfekt. Flex, Daisy, Molly und Spike stellen fest, dass man sich vor Baubeginn besser hätte vorbereiten müssen, indem man Pläne erstellt, deshalb fangen unsere Freunde nochmal von Neuem an. Mission: Raus aus dem Loch: Das Tüftler-Team will dabei helfen, eine neue Kompostgrube für das Doozertal zu bauen. Aber als es an dem dafür vorgesehenen Ort ankommt, stellt es fest, dass Flex vor lauter Ungeduld bereits begonnen hat, ein Loch zu graben und sich und dem Tüftler-Mobil damit eine Falle gebaut hat, weil Beide jetzt am Boden festsitzen. Den Tüftlern fällt es leicht, Flex aus dem Loch herauszuholen, aber wie sollen sie das schwere Tüftler-Mobil da rausholen?","image":"https:\/\/images.tvtv.de\/tvbild\/7c87f8ef34bffcca8348b37b08563b8ae63f2e85.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1583310900,"stop":1583312940,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583312940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583312940,"stop":1583313300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583313300":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Phoebes Schlüssel: Phoebe hat den Super-Schlüssel vom Furchester Hotel. Damit kann sie jede Tür und den Safe öffnen … und schließen … und wehe, … das Schmuckstück geht verloren ... Herr Rasenmäher: Herr Rasenmäher ist zu Gast im Furchester Hotel. Zum Schrecken aller, knabbert er an, was nicht niet- und nagelfest ist. Gleichzeitig hat Furgus große Schwierigkeiten mit seinem zu schnell wachsenden Weinstock. … Doch Phoebe hat die zündende Idee ...","image":"https:\/\/images.tvtv.de\/tvbild\/cd451aa7c67c8e1a063dd5bd2ef40278e2a3b978.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1583313300,"stop":1583314800,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583314800":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Der Riesenkrater: Mouk und Chavapa sind in Kanada bei ihrem Freund Amaruk. Sie gehen Snowkiten, und der beste Snowkiter im Dorf erklärt ihnen, wie das funktioniert. Chavapa hält sich für ein Naturtalent. Als der Wind zunimmt und alle anderen aufhören, fährt er weiter und wird bald so schnell, dass er nicht mehr anhalten kann. Seine Freunde folgen ihm, um ihn zu retten und entdecken dabei einen riesigen Krater. Alte Freundinnen: In Russland treffen Mouk und Chavapa ihre Freunde Boris und Tatiana und deren Oma. Diese erzählt ihnen von ihrer Jugendfreundin Sujka, einer singenden Zigeunerin. Irgendwann zog Sujka weiter und seitdem haben sich die beiden nicht mehr gesehen. Als Mouk und seine Freunde auf dem Weg zum Frühlingsfest allerdings eine Panne haben, kommt ausgerechnet sie ihnen zur Hilfe. Schnell wird Oma Babuschka abgeholt, damit auch sie beim Frühlingsfest dabei ist. Sie ahnt nicht, dass ihre alte Freundin auf dem Fest einen Auftritt hat und sie sich endlich wiedersehen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d55096fc3144c54cf718c33e701404299ef6523f.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1583314800,"stop":1583316000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583316000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583316000,"stop":1583316600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583316600":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/14b769a8736641352a59003e326068ef9d80b29a.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583316600,"stop":1583318100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583318100":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Der Campingplatz ist von allen Menschen verlassen. Da fällt es den hungrigen Kobolden nicht schwer, den Entschluss zu fassen, in Gelbschopfs und Mias Blockhütte einzudringen und nach allem Ausschau zu halten, was essbar ist. Sie durchstöbern die Zimmer von oben bis unten, entdecken eine Menge von Dingen, die den Menschen selbstverständlich, ihnen selbst aber im höchsten Maße eigenartig vorkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/feb0151f2faf60a871524596d4df3350b0edaa2e.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1583318100,"stop":1583319600,"country":"D\/B\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583319600":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk darf mit Ritter Hans den Fürsten auf die Falkenjagd begleiten. Doch auch Ritter Wertolt ist zur Jagd erschienen und verfolgt einen hinterlistigen Plan. Von den anderen unbemerkt, lockt er Hans in eine Bärengrube, aus der es kein Entrinnen gibt. Kurze Zeit später wird Hans für tot erklärt und der Fürst überschreibt Wertolt die Burg Hohenlob. Trenk versucht verzweifelt, Hans wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/feac5a8b0cc922ca4d954ce31798547a89543cc6.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1583319600,"stop":1583321100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583321100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/42dd574bb8c817a49d8eb7cc7b26b04db9c412ef.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1583321100,"stop":1583322600,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1583322600":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1583322600,"stop":1583324100,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1583324100":{"channel":"KINDERKANAL","title":"Miss Moon","descr":"Als Miss Moon sich auf eine Bank am Spielplatz setzt, reagiert das Kindermädchen Miss Bunch sehr verärgert, da sie diese für sich beansprucht. Sie fordert Miss Moon heraus: wenn sie sich das Recht verdienen möchte, Baby Joe weiterhin zu diesem Spielplatz zu bringen, muss sie sich dem Kindermädchen-Wettbewerb stellen. Wenn sie verliert, heißt es: Auf Wiedersehen Bank. Sonst gehört die Bank ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/0dea7200f9ba82ddb10b7e2227ada3237a70aa4b.jpg?x=548&y=366\/miss-moon","genre":"Serie, Trickserie","start":1583324100,"stop":1583325600,"country":"F","releaseYear":"2014-2017","season":null,"episode":null,"absEpisode":null},"1583325600":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Maja lebt mit ihrer Mutter und ihrem Stiefvater nach den strengen Regeln einer Glaubensgemeinschaft. Irgendwann hält sie es nicht mehr aus und läuft von zuhause weg – direkt in die Arme von Tayo, der Maja das Hauptquartier als Unterschlupf anbietet. Nele und Tayo nehmen die Sekte unter die Lupe und finden heraus, dass offenbar Spenden veruntreut und Kinder zu Strafarbeiten gezwungen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1583325600,"stop":1583327400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583327400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ae9af1ec92aebdfbcf7a406f414e61e7cf462f5.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1583327400,"stop":1583330400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583330400":{"channel":"KINDERKANAL","title":"Odd Squad – Die Sondertruppe – Kinder-Superagenten retten mit Mathe die Welt","descr":"Oscar schlägt zurück: Oscar nimmt an der großen Forschermesse von Odd Squad teil, auch wenn er Obbs, den Präsidenten der Forschung, nicht leiden kann. Oscar findet heraus, dass Obbs Anstecker und eine Fernbedienung benutzen will, um die teilnehmenden Forscher zu kontrollieren. So will er erst Odd Squad und schließlich die ganze Welt übernehmen. Nur Oscar und Ms. O können ihn aufhalten. Oona, muss lernen, Geräte zu kombinieren, um Obbs zu besiegen. Oscar schlägt zurück: Oscar nimmt an der großen Forschermesse von Odd Squad teil, auch wenn er Obbs, den Präsidenten der Forschung, nicht leiden kann. Oscar findet heraus, dass Obbs Anstecker und eine Fernbedienung benutzen will, um die teilnehmenden Forscher zu kontrollieren. So will er erst Odd Squad und schließlich die ganze Welt übernehmen. Nur Oscar und Ms. O können ihn aufhalten. Oona, muss lernen, Geräte zu kombinieren, um Obbs zu besiegen. Olympias' Tag: Der Bösewicht Krachmacher hat sich Odd Squad gestellt und soll ins Bösewichtschutzprogramm aufgenommen werden. Otis holt ihn ab. In der Zwischenzeit bereitet Olympia das Gespräch mit ihm vor. Doch dafür braucht sie einen Interview-Raum. Den bekommt sie, doch auch andere haben ein Auge auf ihn geworfen. Da Olympia einfach nicht nein sagen kann, muss sie sich den Raum nachher mit so vielen Agents teilen, dass dort niemand mehr arbeiten kann. Otis' Tag: Weil die Röhren geputzt werden, müssen Otis und der Krachmacher durch die ganz Stadt laufen, um zur Notfallstrickleiter zu kommen. Auf ihrem Weg treffen sie immer wieder um ein Haar andere Bösewichte, was natürlich auf keinen Fall passieren darf, damit das Bösewichtschutzprogramm für den Krachmacher funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/85fb48324eb918c540ceaf306549400e52238b39.jpg?x=548&y=366\/odd-squad-die-sondertruppe-kinder-superagenten-retten-mit-mathe-die-welt","genre":"Serie, Jugendserie","start":1583330400,"stop":1583332800,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583332800":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Delfin und das Baby: Gauner Biff ist so einfältig und ungeschickt, dass er das Baby seiner Schwester, auf das er aufpassen sollte, mitten auf dem Meer verliert. Glücklicherweise ist Zoom sofort zur Stelle. Er rettet das Baby und bringt es zu Yann, Marina und Onkel Patrick. Sofort beginnen sie mit der Suche nach den Eltern des Kleinen. Und sie merken, dass es gar nicht so einfach ist, auf ein Baby aufzupassen. Und das, obwohl das ganze Dorf mithilft.","image":"https:\/\/images.tvtv.de\/tvbild\/b6ad2f652d858bf8cb6d74bac342fa1f9ca18f02.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1583332800,"stop":1583333700,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583333700":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/205baf77b73c70057da27bea2ce0a389f36f3ea4.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1583333700,"stop":1583336400,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583336400":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1583336400,"stop":1583339400,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1583339400":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz muss den \"Großen Erfinder\" überzeugen, zu seinem Volk zurückzukehren, um den Planeten vor dem Untergang zu retten. Der kleine Prinz und Fuchs treffen auf die Bastelinos, die den ganzen Tag Dinge bauen und wieder weg werfen, so dass der Ozean durch die entsorgten Erfindungen kaum mehr sichtbar ist. Dafür hat der \"Große Erfinder\" den \"Gobbel-Bob\" erfunden, eine Art Untersee-Wurm.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1583339400,"stop":1583340900,"country":"F\/D\/I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583340900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583340900,"stop":1583342100,"country":"GB","releaseYear":"2004-2016","season":null,"episode":null,"absEpisode":null},"1583342100":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Maja ist anders als andere kleine Bienen. Fröhlich und unbeschwert bringt sie den Bienenstock durcheinander, statt gehorsam zu lernen, was eine Biene alles können muss. Mit ihrem Freund Willi, den sie beim Flugunterricht kennengelernt hat, erkundet sie die Klatschmohnwiese. Die beiden verüben so manchen Streich und erleben eine ganze Menge spannender Abenteuer – nicht nur mit anderen Bienen.","image":"https:\/\/images.tvtv.de\/tvbild\/e69514e3358bc5da5590e4ab11ce4e1200969dd2.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583342100,"stop":1583343600,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1583343600":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Tilda hat Besuch von ihrer Urgroßtante Emily. Das nehmen die Freunde zum Anlass, eine Partie \"Blinde Kuh\" zu spielen. Emily und Rupert müssen dafür ihre Brillen abnehmen. Nach dem Spiel verwechseln die beiden ihre Brillen und wundern sich, dass ihnen plötzlich ständig Missgeschicke passieren: Rupert beißt in eine Zwiebel statt in einen Apfel und putzt sich die Zähne mit Schuhcreme.","image":"https:\/\/images.tvtv.de\/tvbild\/d716627f5079462a856ebe7f419705e8e6f316a4.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1583343600,"stop":1583344020,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583344020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1583344020,"stop":1583344200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583344200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Der kleine Timmi und der Teddynaut landen auf dem schönen Pflanzenplaneten. Alles ist ganz grün und gepflegt. Doch alles ist aus Papier und angemalt. Die Bewohner erklären, dass so alles viel praktischer ist und die echten Pflanzen im Gewächshaus stehen. Nur geregnet hat es lange nicht, weshalb sie auch ganz durstig sind. Schnell wird Timmi klar, dass die echten Pflanzen wieder raus müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/eea0fe31702f1255b013d1565d72b6036bbc935c.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1583344200,"stop":1583344800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583344800":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9ae58878583831d743ed55cfd2b17c852000ca47.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583344800,"stop":1583346300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583346300":{"channel":"KINDERKANAL","title":"Dein Song 2020","descr":"Das Komponistencamp auf Ibiza geht los: Die Kandidaten kommen auf Ibiza an. Dort haben sie die Chance an ihrem Song und an der Live-Umsetzung ihrer Komposition zu arbeiten. Einige Kandidaten überraschen die Band mit neuen musikalischen Ideen. Welcher Kandidat kann die Band überzeugen?","image":"https:\/\/images.tvtv.de\/tvbild\/c2d478eb4d42cecdbb679633958efc48fc2590ce.jpg?x=548&y=366\/dein-song-2020","genre":"Unterhaltung, Show","start":1583346300,"stop":1583347800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583347800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583347800,"stop":1583348400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583348400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1583348400,"stop":1583349000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583349000":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Peter erhält den Tipp, dass es in der Stadt ein Haus gibt, in dem es spuken soll. Er will mit Kyra hingehen, muss aber vorher noch etwas erledigen. Darra hat dieses Gespräch mitbekommen. Darra kennt das Haus. Sein Besitzer Edward Boynton war der Architekt der Bibliothek der Magie. Darra und Kyra schauen sich gemeinsam auf dem Grundstück des verlassenen Hauses um. Sie können nichts entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/aa02532b11aeff1fa52accab3c44af6919b2b775.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1583349000,"stop":1583352000,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1583352000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583352000,"stop":1583384400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}