{"1603166400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603166400,"stop":1603166700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603166700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e684bb075c6ac04204d77b98e814a7ad3eb1452a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603166700,"stop":1603167600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1603167600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603167600,"stop":1603168200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603168200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni besuchen die Tiere auf dem Bauernhof. Aber was ist denn in der Schnipselwelt los? Die Ziege meckert in der Hundehütte, das Schaf hockt im Storchennest? Und der Hahn hütet die Schafe! Hoffentlich bringen die beiden etwas Ordnung auf diesen verrückten Bauernhof…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603168200,"stop":1603168500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603168500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603168500,"stop":1603169700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603169700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603169700,"stop":1603171200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603171200":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603171200,"stop":1603172700,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603172700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Sesamstraße: Elmo versucht es, Grobi ist es und Sibel erklärt es – mutig sein. Bert möchte in Ruhe Tauben beobachten – aber da hat er die Rechnung ohne Ernie gemacht. Ritter werden ist gar nicht einfach, Matthies wird erst \"Page\", dann \"Knappe\" und lernt so das Benehmen bei Hofe und am Tisch. Außerdem entdecken Wisch und Mop eine Kuscheldecke – was man mit der alles anstellen kann…","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603172700,"stop":1603174200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603174200":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/81f6f078ef55bcafeb6ac9902bacba2973744a32.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603174200,"stop":1603175040,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603175040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und seine Freunde sind mit der Eisenbahn unterwegs. Doch die Strecke ist überschwemmt und zwingt sie zum Anhalten. Weit und breit ist keine Hilfe in Sicht. Da kommt Kikaninchen eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603175040,"stop":1603175100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603175100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will backen: Der General hat Geburtstag und das Schloss wird dekoriert. Die kleine Prinzessin will ihm einen Geburtstagskuchen backen, obwohl der Koch schon mit den Vorbereitungen für eine Torte zugange ist. Die Königin entscheidet: Beide backen einen Kuchen. Die Schlossküche ist fast zu klein für die beiden Köche. Die Torte des Kochs gelingt hervorragend, während das Gebilde der Prinzessin nicht nur eklig aussieht, sondern auch so schmeckt. Immerhin hat die Prinzessin eine schöne Generalsfigur modelliert, die das Gemeinschaftswerk krönt. Ich mag den Herbst nicht: Die kleine Prinzessin hat sich in den Büschen ein Versteck eingerichtet. Aber es fallen immer mehr Blätter von den Zweigen und das Versteck ist keines mehr. Das Kindermädchen klärt die Prinzessin auf, dass die Blätter im Herbst bunt werden und abfallen. Die Prinzessin will den Herbst aufhalten und fängt an die Blätter grün zu bemalen. Dann besorgt sie sich Klebe-band und befestigt die grünen Blätter an den Zweigen. Schwachen Wind halten sie aus, aber über Nacht kommt Sturm auf... Schlamper zeigt der Prinzessin, wofür Blätterhaufen gut sind.","image":"https:\/\/images.tvtv.de\/tvbild\/11e028e740c8e0cd6bcb557ac6b395b381d3a239.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603175100,"stop":1603176300,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603176300":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Alles nach Plan: Jimmy erstellt für seinen Vater einen Zeitplan, damit er nicht mehr ständig im Zoo hin und her rennt und genau weiß, was wann zu tun ist. Das ist zwar gut gemeint, sorgt aber für Verwirrung und Unmut, denn nun haben die Besucher keine Zeit mehr, um sich mit den Tieren zu beschäftigen oder Fragen zu stellen. Jimmy muss umplanen. Geburtstagsparty für die Schildkröte: Heute wird Schildkröte Sonia 150 Jahre alt, und die Peeks wollen eine schöne Geburtstagsfeier für sie organisieren, mit allem Drum und Dran. Als Jimmy alte Fotos von Sonia sieht, hat er die Idee, alles so herzurichten, wie es früher war. Alle gehen mit Feuereifer an die Arbeit. Als es dann soweit ist und Dr. Sue und Fenja dazukommen, probiert der Direktor heimlich schon mal den Kuchen – und erlebt sein blaues Wunder!","image":"https:\/\/images.tvtv.de\/tvbild\/5bfc98ff26088f7f2c6032212c5950de4af76cc0.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603176300,"stop":1603177200,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603177200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/cd8d7f410005d718d00e4f10aea588a5f275e7ad.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603177200,"stop":1603177980,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603177980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute zeigt er ein ganz besonderes Spiel: Pantomime. Kikaninchen rätselt fleißig mit, was Christian ihm sagen möchte – so ganz ohne Worte.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603177980,"stop":1603178100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603178100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Sem ist Handwerker: Sem ist Handwerker und baut mit seinem Werkzeug. Dann basteln Oskar und Gregor einen Steckotter und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckotter zu basteln. Charlotte stellt ihr Lieblingskuscheltier vor und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603178100,"stop":1603178700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603178700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603178700,"stop":1603179840,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603179840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Julia und Kikaninchen schweben durch das Schnipsel-Weltall und landen auf einem fremden Planeten. Hier darf man sich etwas wünschen. Wie wäre es mit einem Affen?","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603179840,"stop":1603179900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603179900":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"König Bleifuß leidet unter Schlaflosigkeit, Hofschreiber Ratzefummel sucht Rat bei Ritter Rost. Tatsächlich kann Burgfräulein Bö einen Schlaftrunk nach Omas Rezept brauen, doch der König hält sich nicht an die vorgeschriebene Dosis und schlafwandelt nun durch ganz Schrottland. Während Bö ein Gegenmittel braut, muss Ritter Rost den König schützen. Denn der läuft von einer Gefahr in die nächste.","image":"https:\/\/images.tvtv.de\/tvbild\/54e4716b7852520713d67112d6b134da141d4f4c.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603179900,"stop":1603181340,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603181340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603181340,"stop":1603181700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603181700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/217114a7eda5d5c56d209b35fbd8f4cf9d1fc804.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603181700,"stop":1603183800,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603183800":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Vulkane in Deutschland: Vulkane mitten in Deutschland? Als Julian das hört, kann er nicht glauben, dass es das wirklich gibt. Sind Vulkane nicht auch super gefährlich? Um mehr darüber herauszufinden lotst iXi ihn zum Vulkanerlebnispark Mosenberg. Doch was macht einen Vulkan überhaupt aus? Und wie entstehen Vulkane? Julian begibt sich mit der Vulkanexpertin Ulla auf die Suche nach Vulkanen. Was passiert bei einem Vulkanausbruch? Was bedeutet es, wenn ein Vulkan schläft? Wie kann man die Leute schützen, die in der Nähe von Vulkanen leben? Ulla schickt Julian zu Geysir-Experte Ralf, um auch noch mehr über Geysire in Erfahrung zu bringen. Wie funktionieren sie? Froh, dass er es trocken über den Fluss geschafft hat, möchte Julian sich den Geysir mal genauer anschauen. Doch als er direkt danebensteht, beginnt der Ausbruch. Wird Julian sich noch in Sicherheit bringen können?","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603183800,"stop":1603184700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603184700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603184700,"stop":1603185300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603185300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Phönixflug & Feuerfeder: Für den Phönix ist der ideale Tag gekommen, um gen Westen zu reisen. Doch bevor er davon fliegt, muss ein Dorfbewohner eine seiner Federn pflücken. Denn die versorgt ein ganzes Jahr lang alle Feuerstellen. Tashi und Jack brechen zum traditionellen Wettflug um die Feuerfeder auf. Natürlich kämpfen alle anderen Teilnehmer mit unfairen Mitteln, was gefährliche Folgen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603185300,"stop":1603186800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603186800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lady Vogelfrei: Die drei Räuber entdecken bei Lady Rohesia ein Muttermal, dass sie von einer früheren Widerstandskämpferin, Lady Vogelfrei kennen. Sie versuchen Lady Rohesia daraufhin zu erpressen. Als die vermeintliche Lady Vogelfrei später bei einem Anschlag auf Prinz John wieder auftaucht, stellt Robin die mysteriöse Dame zur Rede.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603186800,"stop":1603188300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603188300":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5dec4c978d220eda4ec195304612cba47c7a3145.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603188300,"stop":1603189800,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603189800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär möchte hinter die Geheimnisse seines Brettspiels kommen, und Mascha will spielen, aber muss sie dafür unbedingt dem Bären einen Stein wegnehmen?! Der Bär gibt ihr einen anderen, mit dem Mascha Hockey spielt und einen Riesenhunger bekommt. Als sie den Brei des Bären nicht will, kommt sie auf die Idee ihren eigenen Brei zu kochen. Der Bär geht derweilen nach draußen, wo er seine Ruhe hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e3149eba28dd8f8fe42c091ec24c94d74cca51e9.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603189800,"stop":1603190100,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603190100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Drusilla und Minerva, Jons schreckliche Nichten, stehen bei Jon vor der Tür. Garfield versucht, sich zu verstecken, aber die furchtbaren Zwillinge entdecken ihn und fangen sofort ihre entwürdigenden Spiele mit der \"Miezekatze\" an. Garfield flieht panisch aus dem Haus. Er plant, sich bei den neuen Nachbarn im Garten zu verstecken. Aber dort warten die grausamen Zwillinge Lester und Chester auf ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/e1867f4379699bc93aa5c96fea47b14e73329fda.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603190100,"stop":1603191600,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1603191600":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Debbinge: Das Volk der Debbinge wurde von Vipkrad unterworfen. Ihr König bittet Marcus, es zu befreien. Dass die Debbinge blindlings alle Befehle befolgen, macht die Sache nicht einfacher. Bei Marcus zuhause will Gorbar einen Vogel aus dem Lüftungsschacht befreien. Für diese Mission kommt ihm der garstige Maurice gerade recht. Durstige Desperados: Im Western-Saloon randaliert eine Horde von Desperados. Marcus und Ephi haben alle Hände voll zu tun, den Durstigen Erdbeermilch zu servieren. Als dabei gekleckert wird, muss Marcus zum Duell auf die Bühne. Bei Marcus zuhause soll Gorbar den Napf von Kater Maurice mit Milch füllen. Keine leichte Mission, den Trank erstmal aus der verschlossenen Milchflasche herauszubekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef836429da2712123611da6154e416c64c28928a.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603191600,"stop":1603193100,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603193100":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Seit einigen Jahren geht Emilia zum Ballettunterricht, um ihrer Mutter eine Freude zu bereiten. Dabei ist sie selbst eher halbherzig bei der Sache. Zu dumm, dass nun ein Auftritt kurz bevorsteht. Die Ballettklasse soll einen Walzer aufführen, doch Emilias Taktgefühl hält sich sehr in Grenzen. Max bittet den Maestro um Hilfe. Dieser zeigt ihm, wie er Emilias Taktgefühl verbessern kann.","image":"https:\/\/images.tvtv.de\/tvbild\/43e8d2d897c47b105bd21c4550f095036d5e41f2.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603193100,"stop":1603194600,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603194600":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Heimweh: Floor hat Besuch von Hannah, die aber mitten in der Nacht nachhause gebracht wird, weil sie ihre Mutter vermisst hat. Floor findet das doof und will jetzt beweisen, dass sie eine Nacht sehr gut ohne Heimweh übersteht. Leider ist dieses Wochenende nur bei der seltsamen Daphne ein Plätzchen frei... Landleben: Jan und Irma haben beschlossen, das Haus zu verkaufen und aufs Land zu ziehen. Floor und Kees fühlen sich übergangen und tun ihr Bestes, das Vorhaben zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603194600,"stop":1603195800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603195800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603195800,"stop":1603198800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603198800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Tränen einer Eule: Edith ist enttäuscht, weil ihre Eltern sie nicht zum Musikfestival Sommerzauber mitnehmen. Doch Glück im Unglück: Sie kann helfen als Maudes Katze Mondnacht droht unsichtbar zu werden. Maude, die wegen Mondnacht schwer beunruhigt ist, vertraut auf Edith, die es tatsächlich schafft, eine weise Eule herbei zu beschwören. Die Tränen der Eule müssen in den Zaubertrank, der Mondnacht heilen soll. Doch die Eule will nicht weinen. Und dann fliegt die Eule auch noch aus der Tür als Mildred hineinkommt. Zum Glück hatte Edith zuvor einen Gewahrsamzauber gesprochen, so dass die Eule nicht aus der Akademie verschwinden kann. In der Küche verliert sie eine Feder, die Beatrix findet. Und mit deren magischer Kraft besteht Beatrix eine Prüfung mit voller Punktzahl – zur Überraschung ihrer Freundinnen und Frau Harschmanns. Außerdem meldet sich Beatrix zum Beschwörungsgesangswettbewerb an und schreibt einen Beschwörungstext mit Hilfe der magischen Feder. Doch ihr Auftritt hat eine Eulenplage zur Folge. In diesem \"Eulen-Durcheinander\" versuchen Edith und Maude, die weise Eule zu finden. Als sie sie endlich finden, ist ihnen Esther zuvorgekommen. Sie hat die weise Eule schon in einem Käfig eingesperrt. Gefährliches Spiel: Das Spiel \"Hex den Pasch\" fasziniert die Schülerinnen. Sie können kaum aufhören, es auf ihren Maglets zu spielen. Das Spiel sät nicht nur Zwietracht, sondern klaut auch immer etwas Magie. Gleichzeitig verschwinden immer mehr Schülerinnen, und auch das Lehrpersonal wird weniger. Ob das Spiel damit zu tun hat? Mildred, Edith und Maude wollen das Rätsel lösen. Ein Riechsuchzauber führt sie zu einer Dachkammer, in der geheimnisvolle Dinge passieren. Hier treffen sie auch auf die schüchterne Ivy, eine Mitschülerin, die bisher wenig beachtet wurde und deshalb ihren Erfindungsgeist genutzt hat, um aus dem alten Runenspiel \"Hexenpasch\" die moderne Version \"Hex den Pasch\" für Maglets zu entwickeln. Dadurch wollte sie für sich mehr Magie bekommen, um beliebter zu werden. Doch mit dem Verschwinden der Leute hat sie nichts zu tun. Auf Sybille, die Geburtstag hat, achtet wegen des Spiels zunächst keiner, deswegen braut sie einen Zukunftszauber. Doch ihre Zukunftsvisionen erschrecken sie. Beatrix und Clarissa helfen ihr durch diesen schwierigen Tag, an dessen Ende immerhin eine Überraschungsparty wartet.","image":"https:\/\/images.tvtv.de\/tvbild\/8c33557b59b9e2a954e8889bbf744493fa5e54e4.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603198800,"stop":1603201800,"country":"GB\/D","releaseYear":"2017-2020","season":null,"episode":null,"absEpisode":null},"1603201800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/7344c4e2db4fc9d32ace7a959992c8eeca984043.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603201800,"stop":1603204500,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603204500":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Wegen einer Dürre herrscht auf Horseland Wasserknappheit. Alle schränken den Wasserverbrauch ein. Bis auf Chloe! Ungeachtet der Notsituation verbraucht sie Wasser, soviel sie will. Die Freunde entdecken zwar die Wasserverschwendung, verdächtigen allerdings erst einmal Zoey. Chloe tut nichts, um den Irrtum aufzuklären .Erst als wirklich kein Wasser mehr fließt, bekommt Chloe einen Schrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/5019a4f86a8fc7309066ecec0a9fdc2932071e51.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1603204500,"stop":1603206900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603206900":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/a7cc413c9060dbd20289efa32a29c739bf24cd1f.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603206900,"stop":1603208400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603208400":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/890da05a690d3f0f71d7238f75af7134014ac7e6.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603208400,"stop":1603209600,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603209600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Ein Seeungeheuer soll im Waldsee sein Unwesen treiben. Jan & Henry sind sofort zur Stelle, um der Sache auf den Grund zu gehen. Am See angekommen, machen sie jedoch erstmal die Begegnung mit einem geschäftstüchtigen Frosch, einem Reiseführer und jeder Menge schaulustigen Touristen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd71487a228078e709fb6e6b35e88ff0241e39b6.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603209600,"stop":1603210500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603210500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das Meisterwerk: Die berühmte Künstlerin La Fleur möchte für ihr neustes Kunstwerk einen sehr großen und schweren Felsen an das andere Ende der Strandbucht transportiert haben. Leider lässt sich der steinige Koloss weder schieben noch ziehen. Selbst Chef-Felsverschieber Bevel und seine Felsenverschiebe-Profis kommen an ihre Grenzen. Am erfolgversprechendsten scheint es, den Felsen über Baumstämme rollen zu lassen, doch dieser Versuch endet im Chaos. Was wird nun aus dem Kunstwerk? Bevels Bärenbetreuung: Die beiden Abenteurer Bitz und Bob machen einen Campingausflug auf den hohen, schneebedeckten Berg. Sie treffen auf die Schneeprinzessin Fleur, die ihnen einen Schlafplatz anbietet. Doch statt des erwarteten Schlosses finden Bitz und Bob eine zugige Holzhütte vor. In der betreibt Bevel eine Bärentagesstätte für junge Bären. Die kleinen Racker sind so agil, dass Bevel hoffnungslos überlastet ist. Bitz, Bob und Fleur wollen ihm helfen, etwas Ruhe zu finden, doch die kleinen Bärenkinder geben keine Ruhe.","image":"https:\/\/images.tvtv.de\/tvbild\/abc149710b5f2333cd319954114197f6284502af.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603210500,"stop":1603211700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603211700":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c06d02069ec4f40fd5ea1f402bf008141adab73.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603211700,"stop":1603212420,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603212420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603212420,"stop":1603212600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603212600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Was soll man bloß spielen, wenn es draußen regnet und man nicht raus kann? Zum Glück gibt es einen Schatz, aus den Klauen eines gefährlichen Tigers zu retten. Da sind die tapferen Piraten Ferdinand und Max gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/5ac97c04887ca7d42e02c3fc02ee6bf0c2038c7e.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603212600,"stop":1603213200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603213200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Baum in Robins Versteck ist krank. Robin fragt die Kräuterfrau nach einer Medizin. Sie verspricht einen Trank zu brauen, wenn Robin ihr mit den Pflanzen hilft. Er entdeckt bei ihr eine Karte. Die ausführliche Karte von Sherwood stellt eine Gefahr für Robins Versteck dar. Prompt fällt die Kräuterfrau samt ihrer Karte dem Sheriff in die Hände. Treu bringt er sie sofort zu Prinz John.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603213200,"stop":1603214700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603214700":{"channel":"KINDERKANAL","title":"pur+","descr":"Gefängnisse kennen die meisten von uns nur aus Krimis. Wie fühlt es sich an, eingesperrt zu sein? Eric Mayer verbringt einen Tag in der Jugendstrafvollzugsanstalt Neustrelitz. 130 Jugendliche sitzen hier ein. Eric trifft Jason. Er ist 16 Jahre alt und hat mit 14 Jahren einen anderen mit dem Messer niedergestochen. Jetzt muss Jason strikte Regeln befolgen und Verantwortung übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/70f27933be7cb2349f1df4b6ce36935e23c5a0ba.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1603214700,"stop":1603216200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603216200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603216200,"stop":1603216800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603216800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603216800,"stop":1603217400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603217400":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Noch nicht bekannt!: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1603217400,"stop":1603220400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603220400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603220400,"stop":1603252800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}