{"1601697600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601697600,"stop":1601698200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601698200":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Der verborgene Schatz: Als Alma beim Hüpfstabspringen ihre neue Halskette verliert, nimmt Poppy sie und ihre Freunde mit auf eine Schiffsreise. Anhand einer Schatzkarte will Poppy einen verborgenen Schatz finden. Doch ihnen kommt Kapitän Kratzebart (Egbert) in die Quere, der das Ruder übernimmt und Poppy und ihre Freunde in den dicksten Nebel steuert. Letztlich finden sie Dank eines freundlichen Wals die Insel mit dem verborgenen Schatz. Der Käseberg: Poppy fliegt ihre Freunde mit einem Heißluftballon zum Käseberg, damit Alma ihr Französisch üben kann. Auf der Reise gesteht Mo, dass er Angst vor der Höhe hat, als Käpt'n Summsi von der Biene-Polizei (Egbert) die Reisepläne der Freunde durchkreuzt. Dennoch landen sie sicher auf dem Käseberg. Als nach einer Käsekostprobe der Heißluftballon droht, ohne die Freunde abzuheben, überwindet Mo seine Angst und jagt ihm mutig nach. Das Weltraummonster: Alma vertraut Poppy an, dass sie einen Traum hatte, in dem Zuzu sich in ein schreckliches Weltraummonster verwandelt hat. Also starten Poppy und ihre Freunde mit einer Rakete ins Weltall. Hier begegnen sie einem Weltraumkücken (Egbert). Durch dessen Nachlässigkeit wird Uhu ins All gesogen. Um zu beweisen, dass Zuzu ein guter Freund und kein Weltraummonster ist, übernimmt er die Kontrolle über das Raumschiff und rettet Uhu.","image":"https:\/\/images.tvtv.de\/tvbild\/16dc57c23444b4c29512778935489a2b04c7f63a.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1601698200,"stop":1601700000,"country":"GB","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1601700000":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Hühott – hoch auf den Berg: Was passiert eigentlich im Sandkasten, wenn die Kinder nach Hause gegangen sind? Dann erleben dort Agathe und Schorsch ihre nächtlichen Abenteuer. Die beiden sind Geschwister. Sie haben keine Eltern und leben ganz allein, ohne ein Dach über dem Kopf. Aber keine Sorge! Das ist alles ganz normal bei den Sandpomeranzen. Was, Sie kennen diese Wesen nicht? Sandpomeranzen sind nur deshalb so unbekannt, weil sie tagsüber zusammengerollt in einem Sandkasten schlafen. Und weil ihr kleiner Körper und ihre kurzen Gliedmassen vollständig aus Sand bestehen. Wenn sie schlafen, sind sie von ihrer Umgebung kaum zu unterscheiden. Nur wenn man ganz still ist und genau hinhört, kann man die kleinen Sandhügel im Kasten leise schnarchen hören... Und diese kleinen Abenteuer von Agathe und Schorsch, in denen Fantasie, Mut, Hilfsbereitschaft und Freundschaft eine große Rolle spielen, finden nicht nur im Sandkasten statt. Auch die Technik, derer wir uns bedienen, nennt sich Sandanimation. Der Frosch im Hals: Agathe entdeckt eine große Sandburg. Sie erobert die Burg und will den Prinzen kennenlernen. Sie trifft einen Frosch, den sie unbedingt küssen möchte. Doch der Frosch bleibt ein Frosch und Agathe merkt am Ende, wer ihr wirklicher Prinz ist. Der hungrige Sandmops: Agathe hat Hunger. Sandkuchen könnten da helfen. Doch die mag auch der Sandmops, der plötzlich vor ihr steht. Agathe wird ihn nicht los. Schorsch weiß einen Trick und so erlebt Agathe eine richtige Zirkusvorführung mit Schorsch als Dompteur des Sandmopses. Ihren Hunger wird sie am Ende doch noch los.","image":"https:\/\/images.tvtv.de\/tvbild\/5558264b64a270dc9b65cc1dec9d734d0a3a60bd.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1601700000,"stop":1601700900,"country":"D\/CDN","releaseYear":"2006-2017","season":null,"episode":null,"absEpisode":null},"1601700900":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Dieb im Doozer-Tal: Im Doozertal verschwinden Sachen und es ist am Tüftler-Team herauszufinden, weshalb das so ist! Indem alle genau aufpassen, was passiert, finden sie heraus, dass der Blauschnäbler der Dieb ist. Ein Vogel, der alles einsammelt, was blau ist. Nachdem Flex, Daisy, Molly und Spike das erkannt haben, muss es ihnen gelingen, die gestohlenen Gegenstände wieder an ihre Besitzer zurück zu geben. Und herauszufinden, warum der Blauschnäbler zum Dieb wird. Mission: Löwenzahn-Dilemma: Löwenzahnsamen überfliegen das Doozertal und es besteht die Gefahr, dass sie das Doozertal in einen Löwenzahn-Dschungel verwandeln! Unser Tüftler-Team versucht auf unterschiedliche Weise, die Samen los zu werden, kommt dann jedoch zu dem Schluss, dass man die Pflanzen gut als etwas ganz anderes verwenden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/be4d001241ddc431830867e1f6bdfd6775b00a9e.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1601700900,"stop":1601702400,"country":"CDN\/USA","releaseYear":"2012-2018","season":null,"episode":null,"absEpisode":null},"1601702400":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/2450706e65269cccb87af129fb296eae77e3491f.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1601702400,"stop":1601703600,"country":"USA","releaseYear":"2009-2012","season":null,"episode":null,"absEpisode":null},"1601703600":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Zuckerschloss: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Der Wandschrank hat eine Schublade voller Süßigkeiten! Märchenhafte Zeiten für Wisch und Mop...","image":"https:\/\/images.tvtv.de\/tvbild\/5a336d2ec547bab05eda3991e3ca2adc844c5095.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1601703600,"stop":1601703900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601703900":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Wolle und Pferd haben ein Wochenende in einem tollen Hotel gewonnen. Aber so richtig können sie sich gar nicht darauf freuen. Wie ist das denn überhaupt so, in einem Hotel? Als sie dort ankommen, haben sie zuerst ein ungutes Gefühl. Und plötzlich verlieren sie sich auch noch aus den Augen! Aber schließlich fangen die beiden doch noch an, ihren Aufenthalt zu genießen – auf ihre ganz eigene Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/ea2234b88be21a82d3b1639bd3344d771c9fa177.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1601703900,"stop":1601705400,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1601705400":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Flotte Bienen: Nick hat keinen Honig mehr, also versucht er, aus den verschiedensten Zutaten selbst welchen herzustellen. Das Ergebnis ist eine matschige, braune Pampe. Ein Glück, dass es den Kater mit Hut gibt. Er überreicht Sally und Nick eine Einladung der Bienenkönigin Patrizia von Summs zu einer Tanzveranstaltung. Als die beiden im Bienenstock ankommen, erfahren sie, was es mit dem Schwänzeltanz der Bienen auf sich hat. Alle Vögel sind schon weg: Sallys Freund Merlin, die Purpurschwalbe, ist verschwunden. Liegt es vielleicht daran, dass sein Vogelhäuschen so karg eingerichtet ist? Doch selbst als es von Sally, Nick und dem Kater mit Hut gemütlich eingerichtet wird, lässt sich Merlin nicht blicken. Da beobachtet Sally, wie ein Eichhörnchen und ein Kaninchen Futter für den kommenden Winter sammeln. Vielleicht ist ihr Freund ja auch auf der Suche nach Futter?","image":"https:\/\/images.tvtv.de\/tvbild\/a5dbff210efd138af2c37a0c2327efbe28e0c2fb.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1601705400,"stop":1601706900,"country":"CDN\/GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601706900":{"channel":"KINDERKANAL","title":"Boris","descr":"Gerhard, die Schultasche: Boris bekommt eine neue Schultasche! Und er weiß auch schon einen richtig guten Namen für sie: Gerhard, so wie Boris' Opa, der immer alles weiß. Denn Gerhard, die Schultasche, weiß auch jede Menge. Die anderen Spielsachen finden es allerdings gar nicht lustig, dass Boris Gerhard jetzt mehr Aufmerksamkeit schenkt als ihnen. Sie hecken einen Plan aus … Ob das gut geht? Gute Nacht, Boris!: Boris' Cousine Alice ist zu Besuch. Die beiden übernachten zusammen in Boris' Zimmer, aber Alice kann einfach nicht einschlafen. Erst will sie ein Glas Wasser, dann Milch, dann muss sie mal, dann wieder nicht. Boris gibt sich wirklich Mühe, ihr beim Einschlafen zu helfen. Er überlässt ihr sogar sein Bett. Doch kaum schläft sie, fängt Alice auch noch an zu schnarchen … aber richtig böse sein kann Boris ihr trotzdem nicht. Brillen sind cool!: Boris will unbedingt eine Brille haben, die ihm ganz große Augen macht, um damit Leute zu erschrecken. Das Problem ist nur: Er sieht gut, also braucht er keine Brille. Aber das hält ihn nicht auf! Schließlich bekommt Boris eine Brille, die die Augen extra stark vergrößert. Die Spielzeuge erschrecken sich fürchterlich! Aber dann muss Boris feststellen, dass niemand sonst Angst vor seiner Brille hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5c3c05a3b880884f0e2d485670d7bf93a939dbaa.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1601706900,"stop":1601708100,"country":"F","releaseYear":"2015-2019","season":null,"episode":null,"absEpisode":null},"1601708100":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin, der Erfinder: In Franklins Schule steht das Thema Erfindungen auf dem Lehrplan und alle lernen, welche tollen es im Laufe der Geschichte schon gegeben hat. Fuchs und Franklin möchten auch Erfinder sein und lassen sich von Fuchs' Vater, dem großen Erfinder, beraten. Sie entwickeln eine Idee, sammeln auf dem Schrottplatz Material und bauen ihre Erfindung. Doch als ihr Werkzeug-Helm für die U-Boot-Rettungs-Patrouille fertig ist, stellen sie enttäuscht fest, dass er nicht funktioniert. Franklin und die gute alte Zeit: Familie Schildkröte möchte ein Picknick machen, genau am gleichen Ort wie im Jahr zuvor. Franklin möchte, dass der Tag wieder genauso schön wird, wie beim letzten Mal. Deshalb versucht er, ihn genau nachzuahmen. Das gleiche Essen, die gleichen Spiele, die gleichen Gäste. Also nimmt Franklin Bär mit auf den Ausflug, mit dem er im letzten Jahr eine Rennstrecke für eine Eichel-Rallye gebaut hat. Doch Bär interessiert sich diesmal für andere Dinge und auch Schwester Harriet hat ihren eigenen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1601708100,"stop":1601709600,"country":"CDN\/SIN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601709600":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das uns rettete: Die Dinotaps geraten ein ums andere Mal in gefährliche Situationen. Zum Glück ist Super-Linda, die rettende Retterin, immer zur Stelle, um unglückseligen Dinotaps aus der Patsche zu helfen. Doch am Ende ist Super-Linda selbst diejenige, die Hilfe braucht. Mit vereinten Kräften gelingt es Gwen, Bob und Toni, Super-Linda aus einer Notlage zu befreien. Das Ding, das alle überraschte: Gwen, Toni und Bob toben quietschfidel durch die schöne grüne Hügellandschaft und erklimmen einen grasbewachsenen Berg nach dem anderen. Bob findet, dass Hügelkuppen besonders interessant sind, weil man sich nie sicher sein kann, was sich dahinter verbirgt, doch Gwen ist da natürlich anderer Meinung. Was soll denn bitteschön daran aufregend sein, nicht zu wissen, was im nächsten Moment geschieht? Bob besteht aber darauf, dass nicht vorhersehbare Ereignisse ganz besonders aufregend seien. Er beschließt daraufhin, Gwen und Toni die Schlüssigkeit seiner Theorie durch Überraschungsbeispiele künstlerisch zu veranschaulichen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca0a49d38b78cf87dbfafaae1f866ebff8281779.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1601709600,"stop":1601710800,"country":"GB\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601710800":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Ben bastelt eine Girlande: Ben macht eine Girlande. Dann basteln Fabian und Zoey ein Steckwildschwein und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Elliot und Zeynep bauen sich Schwerter aus Holz und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601710800,"stop":1601711400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601711400":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Der Laubsammelschuh: In der neuen Staffel von \"Museum AHA\" führen Thomas Brezina und Ramfetz die Zuschauer wieder in die geheimnisvolle Welt der Museen. Zusammen präsentieren sie fünf höchst merkwürdige Dinge. Drei Exponate sind echt, zwei sind erfunden. Nur welche gibt es wirklich? Gibt es einen speziellen Schuh zum Laubsammeln? Oder einen Vogel, der lauter ist, als ein Presselufthammer? Außerdem nehmen sie die Zuschauer mit auf eine spannende Reise in die Arktis. Haben dort die Inuit tatsächlich eine Brille aus Rentierknochen geschnitzt? Im Küchenlabor präsentiert uns Thomas eigenartige Duftsprays, die man niemals erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/fcd727f92f8b82df2338a0002dd32564133d7d87.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1601711400,"stop":1601712300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601712300":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Lieder vom Traumzauberbaum: Heute feiern wir bei SingAlarm einen Baum-Geburtstag. Denn der Traumzauberbaum von Reinhard Lakomy aus dem Traumzauberwald wird 40 Jahre alt. Jedes seiner bunten Blätter erzählt eine Liedergeschichte. So singt Bürger Lars Dietrich über \"Die Maus Alexander\", die gerne mal Verkehrspolizist spielen möchte. Die Zöllner präsentieren \"Der Eierbecher\". Und Angelika Mann bringt ihr Lieblingslied von der Katze \"Mary Lou\" mit.","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1601712300,"stop":1601713200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601713200":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Bürger Lars Dietrich: Man nennt ihn einfach nur Bürger – Bürger Lars Dietrich. Der KiKA Moderator stattet heute seinen vier Kolleginnen im TanzAlarm Club einen Besuch ab. Sein Song, den er mitgebracht hat, heißt \"Ärgerlich\". Alles andere als ärgerlich – Club Stammgäste Volker Rosin und Singa. Singa und TanzTapir gehen heute unter die Hip Hopper und beweisen ungeahnte Gelenkigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/6d64d590e1649d026abd771ebb7f9fd93a317de5.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1601713200,"stop":1601714700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601714700":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/65d18c3a5e5546db786b0a37e08ed4e5d7d62954.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1601714700,"stop":1601718300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601718300":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Vietnam: Alex macht es den Schmatzo Kids diesmal gar nicht leicht, denn er stellt das heutige Gericht pantomimisch dar. Seine Vorführung ist eher rätselhaft. Aber schließlich erraten es die Kids: Vietnamesische Frühlingsrollen werden in der Küche zubereitet. Alex' wortloses Gerichte-Raten inspiriert die zwei Köche Estella und Hadis zu vollem Körpereinsatz in der Küche. Ob es tatsächlich klappt stumm zu kochen? Für eine ganz spezielle Frucht ist Vietnam besonders bekannt, die Durian. Ob sich Noah, Hannah, Fiona und Luis wohl trauen die am strengsten riechende Frucht der Welt zu probieren?","image":"https:\/\/images.tvtv.de\/tvbild\/d7171c06f670cbe9368f67c0b7ced7e8ab2606d6.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1601718300,"stop":1601719200,"country":"A","releaseYear":"2013-2015","season":null,"episode":null,"absEpisode":null},"1601719200":{"channel":"KINDERKANAL","title":"Ein Fall für TKKG","descr":"Der blinde Hellseher: Volker, ein Klassenkamerad von TKKG aus reichem Elternhaus ist spurlos verschwunden. Ist er entführt worden? Die 4 Freunde machen sich auf die Suche nach ihm. Dabei stoßen sie auf einen mysteriösen Hellseher und einen zwielichtigen Kneipenwirt. Und Volkers Eltern? Denen war noch nicht einmal aufgefallen, dass ihr Sohn verschwunden ist. Volker, ein Klassenkamerad von TKKG ist ein merkwürdiger Typ. Eigenbrötlerisch und unnahbar wirkt er und irgendwie nicht im Reinen mit sich und der Welt. Gerade noch hatte Tim ihn balancierend auf einer Eisenbahnbrücke entdeckt, konnte ihn gerade so vor dem heraneilenden Zug retten. Am nächsten Tag kommt Volker nicht zur Schule. TKKG machen sich Sorgen um ihn und suchen sein Elternhaus auf. Sie finden ein imposantes Gebäude vor, mit Bediensteten und richtig Geld dahinter. Aber weder den Eltern noch dem Personal war schon aufgefallen, dass Volker verschwunden ist. Eine Idee, wo er sein könnte, haben sie schon gar nicht. Da klingelt das Telefon und ein Entführer meldet sich. 1 Million Euro Lösegeld wird gefordert. Also doch. Während die Polizei eingeschaltet wird, versuchen TKKG etwas über das Umfeld von Volker herauszubekommen. Dabei stoßen sie auf einen mysteriösen, blinden Hellseher und einen zwielichtigen Kneipenbesitzer. Beiden könnte man die Entführung zutrauen, aber irgendwie passt alles nicht zusammen. Vielleicht muss man übers Volkers Verschwinden ganz neu nachdenken. Rätsel um die alte Villa: In einer leerstehenden Villa entdecken TKKG Hinweise auf die seit Jahren verschollene Beute eines Raubes. Kein Wunder, denn die Villa gehörte vor langer Zeit einem berüchtigten Juwelendieb. Die Spur führt TKKG zu einer versunkenen Stadt. Liegt hier am Grunde des Sees die millionenschwere Beute begraben? Es ist ein Spiel auf Zeit für die vier Freunde, denn außer ihnen sind auch die ehemaligen Komplizen des Meisterdiebes auf der Fährte der Juwelen. Alarm! Klößchen ist verschwunden: Gerade wollte Klößchen es sich mit Schokolade zu Hause gemütlich machen, da bekommt er Besuch von Einbrechern. Die sacken nicht nur Gemälde als Beute ein, sondern kurzerhand auch Klößchen. Schöne Bescherung für Tim, Karl und Gabi, die mit ihrem Freund zu einer Nachtwanderung verabredet waren. Stattdessen haben sie es nun mit der Jagd von skrupellosen Kindesentführern zu tun. Eine heiße Spur führt die Freunde zu einer verlassenen Waldgaststätte. Das leere Grab im Moor: Tim und Klößchen beobachten wie ein Militärjet in das nahegelegene Moor stürzt. Der englische Pilot konnte sich wohl retten, ist aber wie vom Erdboden verschluckt. Versteckt er sich etwa? Und wo ist eigentlich der wertvolle Diamant geblieben, den der Jet nach Indien bringen sollte? Die Spurensuche führt TKKG tief ins Moor und bald ist klar, dass der Absturz kein Unfall war und der Pilot kein Gentleman. Noch bösartiger ist allerdings sein Komplize!","image":"https:\/\/images.tvtv.de\/tvbild\/38bb8bd3ba4b743f75af6b3614042c8a5825f61f.jpg?x=548&y=366\/ein-fall-fuer-tkkg","genre":"Serie, Trickserie","start":1601719200,"stop":1601724900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601724900":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1601724900,"stop":1601726400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601726400":{"channel":"KINDERKANAL","title":"Zwischen uns die Mauer","descr":"Anna kann es nicht mehr erwarten: Endlich reist sie mal nach Berlin, in diese große Stadt. In diese große geteilte Stadt. Denn wir schreiben das Jahr 1986 und um nach Berlin zu kommen, muss man über die deutsch-deutsche Grenze. Doch durch ein Schülerbegegnungsprojekt kann Anna nach Berlin und im Osten der Stadt mit Gleichaltrigen ins Gespräch kommen. Dort trifft Anna Philipp. Die beiden verlieben sich sofort. Doch ihre Liebe hat es schwer. Denn Philipp darf als Bürger der DDR nicht einfach so zu Anna in den Westen. Und auch Annas Eltern finden, es ist keine gute Idee, wenn Anna ständig versucht, Philipp zu besuchen. Immerhin steht sie kurz vor dem Abitur und außerdem ist es nicht ungefährlich. In Philipp, der zunehmend frustriert ist von der Kontrolle durch die Stasi und der Zwänge des Systems, reift ein Plan zur Flucht. Davon weiß Anna jedoch nichts. Und Philipp beschließt, dass das auch unbedingt so bleiben muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d46e6a2d5696166b89cff8ece505701bacaedfe7.jpg?x=548&y=366\/zwischen-uns-die-mauer","genre":"Film, Drama","start":1601726400,"stop":1601732700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601732700":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Gibt es den Bigmaus wirklich? Geronimo ist skeptisch, doch er lässt sich von seiner Verwandtschaft überreden, in das Indianerreservat in den Nordwäldern zu fliegen. Dort soll das Wesen mehrfach gesichtet worden sein. Und tatsächlich finden sich gigantische Spuren im Waldboden. Sie führen zu einem Baum, der für den dort lebenden Indianerstamm heilig ist, aber von Holzfällern gefällt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3403c6140dafa46f1a2a30ade787021ee7a7f6.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1601732700,"stop":1601733900,"country":"I\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601733900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca16dd6b68798d7c56c864b41b796cb67b8fb8a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601733900,"stop":1601735700,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601735700":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Dr. Chris und Dr. Xand zeigen, dass der menschliche Atem so einzigartig ist wie ein Fingerabdruck. Speziell abgerichtete Hunde können anhand des Atems Krankheiten erkennen und Menschen warnen. Außerdem treffen die Ärzte den Weltmeister im Zeh-Wrestling und lernen einiges über die Zehenmuskulatur. Sie schauen wie beim Fernsehen Wunden und Unfälle nachgebildet werden und sind dabei, wenn Harrison eine Kirchererbse aus dem Ohr operiert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1601735700,"stop":1601737200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601737200":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1601737200,"stop":1601738100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack bekommt einen Anruf aus dem Boxring. Das Känguru hat sich beim Training eine Hand gebrochen. Sherlock Yack und Hermione stellen fest, dass der Boxsack mit alten Hufeisen statt mit Rosshaar gefüllt ist. Wer könnte davon profitieren, dass das Känguru nicht am bevorstehenden Boxwettkampf teilnehmen kann? Sherlock Yack und Hermione machen bei ihren Ermittlungen drei Verdächtige aus.","image":"https:\/\/images.tvtv.de\/tvbild\/2d4ad9d85e6539297201ab328b15c151929ad9df.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1601738100,"stop":1601740800,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4b9d4892aa03c47f0d4b5d4fe272216abe6e873a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601740800,"stop":1601741700,"country":"RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601741700":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jett wird heute ein Paket nach Indien liefern. Meena hat für ihre Tanzgruppe Kostüme bestellt. Als sie das Paket öffnet, erlebt sie eine Überraschung! Die Kostüme sind nicht bunt sondern alle weiß! Zum Glück weiß die Tanzlehrerin Rat. Zusammen mit Jett besuchen die Kinder einen Gewürzmarkt, um die Kostüme mit Gewürzen selbst einzufärben. Doch beim Trocknen fliegen die Kostüme davon. Jerome hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/36c5526564d8533683be9ab07e325006b5518f1f.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601741700,"stop":1601742900,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601742900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Toni hebt ab: Die Zoobande sitzt nach einem nächtlichen Unwetter im Sumpf fest. Was nun? Toni erweist sich als Retter in der Not und macht von der Luft aus trockene Stellen im Sumpf ausfindig. Zacki fährt die Grashüpferbeine der Zoobahn aus und nun hüpfen sie von einer trockenen Stelle zur nächsten, bis sie wieder Schienen unter den Rädern haben. In letzter Minute erreichen die Tiere den Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/15a9a605a94b2eef85d822d9f1e794f3f8d0c307.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601742900,"stop":1601743620,"country":"B","releaseYear":"2015-2018","season":null,"episode":null,"absEpisode":null},"1601743620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601743620,"stop":1601743800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601743800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601743800,"stop":1601744400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601744400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lord Gudfred, der Aufbrausende, schenkt König Richard zur Wiedergutmachung für einen Streit einen sprechenden Papagei. Prinz John lässt heimlich den Vogel stehlen. Richard ist verzweifelt. Er hatte den Lord aus Dank zu einem Essen eingeladen und fürchtet dessen Zorn, wenn der Vogel verschwunden ist. Robin und seine Freunde machen sich auf die Suche und finden den Papagei. Doch dieser entkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601744400,"stop":1601745900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601745900":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Demokratie-CheckDemokratie ist griechisch und heißt: Herrschaft des Volkes. Das bedeutet, dass jeder die Möglichkeit hat, mitzubestimmen. Wir können und dürfen wählen, wer unsere Wünsche und Interessen vertritt. Die Politiker, die uns vertreten, heißen deshalb auch Volksvertreter.Wer in Deutschland wählen und gewählt werden darf, und wie eine Demokratie funktioniert, checkt Tobi heute.","image":"https:\/\/images.tvtv.de\/tvbild\/da15c666a4a201d506cf19d0d605ae890fe5f438.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1601745900,"stop":1601747400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601747400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601747400,"stop":1601748000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Trendcheck: Jess ist heute in Hamburg unterwegs. An der Stadtteilschule Oldenfelde erkundet sie die neuesten Trends und spricht mit den Jugendlichen über 30 Jahre Wiedervereinigung. Was im Norden Deutschlands so abgeht, seht ihr im KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601748000,"stop":1601748600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601748600":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1601748600,"stop":1601750100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601750100":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Alexander Klaws: Mit Sänger Alexander Klaws geht es bei \"Leider laut\" um Musicals. Schade nur, dass Putzroboter Dustin den Infozettel gefressen hat, sodass Marti und Lars improvisieren müssen. Aber kein Problem, denn Musik machen können alle drei. So muss Alexander im \"Interview Extrem\" die Fragen in unterschiedlichen Musikstilen singend beantworten und testet mit seinen Gastgebern, wer von ihnen das Zeug zu Deutschlands bestem Gurgler hat. In der Musikbox finden die drei heute einen Dudelsack, den sie auch direkt ausprobieren. Zum großen Finale singen sie \"Der ewige Kreis\" aus \"Der König der Löwen\" und kostümieren sich auch entsprechend. Die Girlband-Mädels haben endlich ihren ersten großen Auftritt und Tanzlehrer Jochen González macht den Zahnarztbesuch zum Rhythmus-Erlebnis. Der Quizmaster Miep van Rympel testet das Musikwissen von Dieter Bohlen, Lady Gaga und Peter Fuchs.","image":"https:\/\/images.tvtv.de\/tvbild\/ab629a2b06d25b720b26dd46be822227262372cc.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1601750100,"stop":1601751600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601751600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601751600,"stop":1601784000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}