{"1598500800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598500800,"stop":1598501100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598501100":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/51b1f133c8326367db9ca455872a7f974e0928c8.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598501100,"stop":1598501820,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598501820":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Es war einmal ein Märchenwald, da tanzten ganz viel' Leute. Und wenn sie nicht gestorben sind, dann tanzen sie noch heute.\" Dem Rumpelstilzchentwist können auch Kikaninchen, Anni und Christian nicht widerstehen…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598501820,"stop":1598502000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598502000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4cf07cd0fba7922f124193faabafff19216876b5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598502000,"stop":1598502600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1598502600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian probieren jeden Tag etwas Neues aus. Die beiden Freunde haben bisher noch nie ein echtes Gespenst gesehen. Und so machen sie sich heute auf den Weg zum kleinen Schlossgespenst. Aber wo ist es nur? Hat es sich versteckt?","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598502600,"stop":1598502900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598502900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/106939c036cbbc014515f4a1e4fd155a0988c75f.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598502900,"stop":1598504100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598504100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598504100,"stop":1598505540,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598505540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Papierschnipsel flattern über den Bildschirm und schon verhindert Superman Niklas mit Kikaninchens Hilfe einen Vulkanausbruch. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598505540,"stop":1598505600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598505600":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Kokosnuss ist stolz auf seinen Opa Jörgen: Als der von Chef beleidigt wird, überredet er Jörgen zu einem Wettkampf im Nasendrücken gegen den Angeber und verspricht ihm, dass er siegen wird. Aber natürlich ist Chef viel stärker als Jörgen. Also verspricht Kokosnuss, stärkende Kräuter zu besorgen. Für die muss er aber ein weiteres Versprechen geben und so verrennt sich der kleine Drache darin.","image":"https:\/\/images.tvtv.de\/tvbild\/5ea38902e7a1136ba0d2ab9902ba579ef3e8b52c.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598505600,"stop":1598507100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598507100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie sorgt sich ums Quietscheentchen, Grobi erklärt den Unterschied zwischen fröhlich und traurig und Krümel ist Harry Potter. Außerdem begibt sich Elmo auf eine Nachtwanderung durch die Sesamstraße und Fiona baut mit ihrem Opa eine Bank.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598507100,"stop":1598508300,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598508300":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598508300,"stop":1598508600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598508600":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Kapitänin Lily: Heute bekommt das Schiff Delilah seinen Frühjahrsputz und wird dafür aus dem Wasser gezogen. Alle helfen mit. Als die Bewohner dann eine Pause einlegen, will Lily nur noch das Deck zu Ende schrubben. Da legt Puffin versehentlich einen Hebel um und das Schiff rutscht mit Lily an Bord ins Wasser. Sie treibt aufs Meer und ruft um Hilfe. Jette und Salty eilen im Hubschrauber zur Rettung, doch sie kommen nicht an das Schiff ran. Da stellt Lily ihren Mut unter Beweis. Komm, tanz mit mir: Im Muschelcafé findet eine Tanzparty statt. Salty hat vor, Jette zu fragen, ob sie seine Tanzpartnerin sein möchte. Doch als er sie sieht, ist er zu aufgeregt. In der Zwischenzeit nimmt Jette bei Lord von Hirsch eine Tanzstunde, denn sie hofft, dass Salty sie fragt. Dieser sieht die beiden und zieht den falschen Schluss. Er denkt, sie hätte schon einen Tanzpartner. Wird Lily das Missverständnis noch aufklären?","image":"https:\/\/images.tvtv.de\/tvbild\/57f13a2803f5523bbed68bb7f07808918ffe4bd8.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598508600,"stop":1598509500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598509500":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/9caa511b2fbe8e90be4b237ac6604b23046f326a.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598509500,"stop":1598511600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598511600":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f31a11dfec2681d85fcadf313cefebfe78237b.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1598511600,"stop":1598512800,"country":"F","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1598512800":{"channel":"KINDERKANAL","title":"Das Dschungelbuch","descr":"Basierend auf den Geschichten aus Rudyard Kiplings unsterblichem Klassiker erzählt die Serie \"Das Dschungelbuch\" Geschichten über Witz, Freundschaft, Mut und Loyalität mit dem Menschenjungen Mowgli und seinen Freunden im dichten indischen Dschungel. Info: In Zusammenarbeit mit ABC (Australien), Universal Pictures, Buena Vista International, JCCTV, TVO (Kanada) und BBC-UK","image":"https:\/\/images.tvtv.de\/tvbild\/74172b0cf6861ba9601b678101651e987ee84459.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1598512800,"stop":1598516100,"country":"F\/D\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598516100":{"channel":"KINDERKANAL","title":"Tashi","descr":"Für den elfjährigen Jack beginnt eine aufregende Zeit, als er erfährt, dass sein Cousin Tashi in einer Parallelwelt lebt. Es ist ein Königreich im antiken China. Tashis Dorf wird ständig von Riesen, Hexen, Drachen, Piraten oder anderen unangenehmen Besuchern bedroht. Jack hilft Tashi beim Schutz des Dorfes und erlebt so Abenteuer, wie er sie sich früher nicht einmal hätte ausdenken können.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1598516100,"stop":1598519700,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598519700":{"channel":"KINDERKANAL","title":"Sherazade – Geschichten aus 1001 Nacht","descr":"Kampf um Gerechtigkeit: Dunyazad und Shazaman drohen die Kristallstadt zu vernichten, wenn ihnen von Sherazade nicht der goldene Schlüssel ausgehändigt wird. Sultan Yunan, der Herrscher der Kristallstadt will durch einen Test herausfinden, wer der wirkliche Sultan der Goldenen Stadt und damit rechtmäßiger Besitzer des Schlüssels ist: Shazaman oder der verzauberte Karim. Doch Dunyazad schafft es durch einen ihrer Zauber, den Schlüssel für sich zu gewinnen. Der Schlüssel aber befindet sich bereits im Besitz des Räuberhauptmanns. Der goldene Schlüssel: Um den vom Räuberhauptmann gestohlenen Schlüssel zurück zu erlangen, begeben sich Sherazade, Karim und Halil zur Höhle der Räuber. Sie ahnen nicht, dass Dunyazad bereits gemeinsame Sache mit dem Räuberhauptmann macht . Halil findet in der Höhle eine Karte, die den Standort des Baumes des Lebens anzeigt. Aber bevor sie handeln können, umnebelt Dunyazad Sherazade und Karim mit einem Schlafnebel. Der Baum des Lebens: Karim und Sherazade finden den Baum des Lebens unter dem Verlorenen Tempel. Aber bevor Karim die magische Frucht des Baumes essen kann, um seine Gestalt zurückzuerlangen, zerstört Dunyazad den Baum. Mächtige, böse Dämonen können sich befreien. Im Kampf mit ihnen wird Sherazade lebensgefährlich verwundet. Karim verwendet die letzte verbliebene Frucht des Baumes, um Sherazade zu retten. Damit ist er für immer dazu verdammt, als blaues Monster zu leben. Diese Tat wahrer Liebe läßt Sherazade weinen und ihre Tränen geben dem Baum des Lebens seine Magie zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/7dcf0e02b2b7d8393cac034e5f687afb2d271912.jpg?x=548&y=366\/sherazade-geschichten-aus-1001-nacht","genre":"Serie, Trickserie","start":1598519700,"stop":1598523900,"country":"D\/IND\/AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598523900":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der Planet der Rosen: Der kleine Prinz, Fuchs und die Rose haben das Ende der Galaxie erreicht. Nun müssen sie den intergalaktischen Graben durchqueren, um zum Planeten der Rosen zu gelangen. Der kleine Prinz führt einen letzten vernichtenden Kampf gegen die Schlange. Sie wird für immer in ein Steingrab eingeschlossen. Die Freunde machen sich auf den gefährlichen Weg – zusammen mit ihrem neuen Bekannten Luis. Doch Fuchs verpasst den Anschluss und bleibt zurück. Ohne ihn erreichen sie schließlich den Planeten der Rosen. Der Planet der Rosen: Fuchs findet heraus, dass die Schlange noch lebt. Nun will er den kleinen Prinzen vor ihr warnen. Gemeinsam mit dem Geschäftsmann und dem König folgt er seinem Freund durch den gefährlichen Graben. Der kleine Prinz, die Rose und Luis sind unterdessen auf der Suche nach den Bewohnern des Planeten der Rosen. Sie finden zunächst nur Krebse, die sich sehr rätselhaft verhalten. Das Volk der Rosen aber ist versteinert. Der Planet der Rosen: Die Rose schafft es, ihr versteinertes Volk wieder zum Leben zu erwecken. Aber wird es auch gelingen, den rachsüchtigen König der Rosen vom tödlichen Krieg gegen die Krebse abzuhalten? Er verfolgt einen gefährlichen Plan, der alles Leben auf dem Planeten vernichten würde. Die Schlange und der kleine Prinz treffen sich zum letzten Duell: es geht um nichts Geringeres als die Rose.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1598523900,"stop":1598528100,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598528100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598528100,"stop":1598528700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598528700":{"channel":"KINDERKANAL","title":"Draußen schlafen – Der Bettkampf","descr":"Heute schwebt das Bett in elf Metern Höhe in einer Baumkrone. Aber kann man dort mit Höhenangst überhaupt schlafen? Ihren Ängsten müssen sich Laura und Leopold auch während der Bettkämpfe stellen. Nur mit Hilfe von Fuß- und Handschlingen klettern sie an Baumstämmen in die Höhe. In die Tiefe geht es mitten in der Nacht, wenn sich beide von ihren Schlafplätzen stürzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/392134e8275cbfd8a05b64b34f6414e9aecd6275.jpg?x=548&y=366\/draussen-schlafen-der-bettkampf","genre":"Kinder, Kindersendung","start":1598528700,"stop":1598530200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598530200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3c115f680c5be5b54a0d3236e9eacaa53f31b9b.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598530200,"stop":1598533200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598533200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598533200,"stop":1598533800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598533800":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Das Wandern in den Bergen Nordgriechenlands macht den sechs Abenteurern unheimlich viel Spass. Die Landschaft ist wunderschön und die eindrucksvolle Vikosschlucht produziert prima Echos. In den Felsen zu navigieren ist nicht so einfach und so stellt sie Tobis Aufgabe, sich im Steinlabyrinth zu orientieren, vor eine große Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/6945d3d400a7315f1a43fadbf319ee020a7fde0e.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598533800,"stop":1598535300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598535300":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7e357e8eb347a738b849734a810684276a19046.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1598535300,"stop":1598536800,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598536800":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/77df3149d3d96f0b1d94d034de27d7e904d6269c.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598536800,"stop":1598539500,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598539500":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Auf der Suche nach Nineveh: Leere Seiten im Tagebuch von Marcos Vater und ein geheimnisvolles Symbol! Was hat es damit auf sich? Bei der Suche nach der Lösung treffen Marco Polo, Luigi und Shi La auf das Mädchen Hasinah und die führt sie direkt auf die Spur der versunkenen Stadt Nineveh. Als ein kräftiger Schamal-Wind einen Zugang in der Wüste frei weht, finden sich die Freunde selbst in der sagenumwobenen Stadt wieder. Die ist voller Hindernisse und Gefahren. Luigis Glücks-Amulett rettet sie vor spitzen Dornen. Und schließlich finden sie das größte Geheimnis Ninevehs – die Goldene Statue. Aber die bringt sie erst recht in große Bedrängnis. Der Dieb von Bagdad: Ein Dieb wird in Bagdad gejagt. Marco, Luigi und Shi La helfen ihm und müssen mit flüchten. Der Dieb verteilt an die Armen, was er im Palast stiehlt. Denn dort bestimmt ein gieriger Wesir und presst den Bewohnern Bagdads immer neue Steuern ab, während der Sultan sich von der Erzählerin Scheherazade schon tausend Nächte lang Märchen erzählen lässt. Um dem Sultan die Augen über das Treiben seines Wesirs zu öffnen will Marco die Wahrheit in eine Geschichte verpacken in der 1001. Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598539500,"stop":1598542500,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598542500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598542500,"stop":1598544000,"country":"F\/USA","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1598544000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598544000,"stop":1598544900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598544900":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Sing schon, Roy!: Die große Monstertal-Talent-Show steht an! Roy freut sich darauf, für all die großen und kleinen Monster sein Lied zu singen, aber als er auf der Bühne steht, kommt kein Ton raus. Er hat Lampenfieber! Seine Schützlinge setzen alberne Hüte auf und Roy nimmt sogar seine Glücksfeder mit auf die Bühne, aber nichts funktioniert. Esme und die kleinen Monster müssen Roys Nervosität kurieren, bevor die Show vorbei ist. Lottie will helfen: Esmes Nachbarin Lottie schaut vorbei und will unbedingt zum Monstersitten mitkommen. Sie hat sich auch bestens vorbereitet und Spielsachen mitgebracht. Als Lottie Baby Fee an einer Schlamm-Blume schnuppern lässt, schrumpft diese und zwar so sehr, dass man sie nicht mehr sehen kann. Fee findet das lustig und will verstecken spielen. Doch wie sollen die Monstersitter Mini-Fee im hohen Teppichflor wiederfinden?","image":"https:\/\/images.tvtv.de\/tvbild\/b5e64ee9b1e7071e5e770403c5088c49cec9ae5c.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598544900,"stop":1598546100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598546100":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Die kleine Conni lebt mit ihren Eltern, dem Brüderchen Jakob und Kater Mau in einer hübschen kleinen Stadt und erlebt jeden Tag etwas Schönes mit ihrer Familie und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/63717e3899ad3e2e42dcce6830ea1391bdd48aaa.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598546100,"stop":1598546820,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598546820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598546820,"stop":1598547000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598547000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Rita und das Krokodil: Großmutters Geburtstag: Es ist Großmutters Geburtstag. Es soll eine Feier geben und Rita will sich darum kümmern. Auf ihre Art. Schöne Tischdecke, Blumen und Kuchen. Das Krokodil möchte helfen aber es macht alles falsch.","image":"https:\/\/images.tvtv.de\/tvbild\/09a0adf4bef946113d41bd07abb962fad0a41acd.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598547000,"stop":1598547600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598547600":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Darling-Geschwister nehmen an der großen Totem-Zeremonie der Indianer teil. Dabei erscheint ein Tier, das sich einen Menschen aussucht, dessen Totemtier es sein will. Diesmal erscheint ein Marmoset-Äffchen, und es sucht sich John aus. Da John unfreundlich ist, schnappt sich das Äffchen seine Brille sowie das Große Buch und läuft weg. John, der ohne Brille nichts sieht, muss das Äffchen finden.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598547600,"stop":1598549100,"country":"F\/IND\/D","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1598549100":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/8a796a37265e00739b1666cf2cb79c6cafa86f94.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1598549100,"stop":1598550600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598550600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598550600,"stop":1598551200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598551200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598551200,"stop":1598551800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598551800":{"channel":"KINDERKANAL","title":"Einfach super!","descr":"Bei Einfach super! treten heute Kinder-Teams mit außergewöhnlichen Talenten in Breakdance, Drohnenracing und Kunstrad gegeneinander an. Moderator Elton führt durch die Quizshow der Superlative. \"Einfach super!\" ist die neue, große Quizshow rund um Superlative und Höchstleistungen, moderiert von Elton. Knifflige Quizfragen, temporeiche Action-Spiele und spannende Experimente warten auf drei Kinder-Teams mit außergewöhnlichen Talenten. Neben Gastgeber Elton steht auch Astronautin Insa Thiele-Eich im Studio und veranschaulicht mit unterhaltsamen Präsentationen Fakten und Kuriositäten aus der Welt der Wissenschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc42a2d1d85653e3e8d47ef2ac3be1c3db7fdeb.jpg?x=548&y=366\/einfach-super","genre":"Unterhaltung, Show","start":1598551800,"stop":1598554800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598554800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598554800,"stop":1598587200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}