{"1598414400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598414400,"stop":1598414700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598414700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598414700,"stop":1598415420,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598415420":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Sag Hallo zu den Jahreszeiten!\" Kikaninchen, Anni und Christian besingen zusammen Frühling, Sommer, Herbst und Winter.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598415420,"stop":1598415600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598415600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d6c5dd5d139a02be83dae57db23d363499ca65bb.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598415600,"stop":1598416200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1598416200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni spielen Müllabfuhr. Unterwegs mit dem Müllwagen leeren die beiden Freunde sämtliche Mülltonnen im Schnipselland. Aber was ist das? Da liegt jede Menge Abfall auf der Straße! Kikaninchen und Anni begeben sich auf die Spurensuche nach den Übeltätern… KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598416200,"stop":1598416500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598416500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/85fa08cd3963754c88bf65cf6be9fdbd6b89c4b5.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598416500,"stop":1598417700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598417700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e2cf1b018e0aab222e7febc42a92a4700598e0e.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598417700,"stop":1598419140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598419140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Luca und Kikaninchen sind klein wie Insekten und spielen auf einer Wiese Verstecken. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598419140,"stop":1598419200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598419200":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Um sich vorm Aufräumen zu drücken, bietet sich Kokosnuss bei Familie Klaue als Höhlenhüter an. Besonders auf die sensiblen Pflanzen kommt es Frau Klaue an. Kein leichter Job, wie sich zeigt. Oskar und Matilda sind begeistert von der sturmfreien Bude und bringen Mini Mo samt Ghetto-Blaster mit. Als dann Herr und Frau Klaue ausgerechnet früher nach Hause kommen, ist das Chaos perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/36351ea2f73c06da8d65508e840fb85a371b5aa1.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598419200,"stop":1598420700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598420700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie und Bert möchten gesund bleiben, Elmo und Pferd treiben Sport und Krümelmonster nimmt an einem Wettkampf teil. Außerdem versucht Grobi, eine Hantel zu heben. In der Live-Action Serie \"Oma, Opa und ich\" lernt Jette das Tennisspielen von ihrem Opa.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598420700,"stop":1598421900,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598421900":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598421900,"stop":1598422200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598422200":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Henne in Not: Jette hat Puffin gerettet. Darauf ist sie ganz stolz und führt Salty und Lily voller Übermut Flugkunststücke vor. Bis ihr plötzlich das Benzin ausgeht und sie auf einem Felsen notlandet. Salty und Lily sind sich nicht sicher, ob sich eine Rettungshenne selbst retten kann oder ob sie eingreifen müssen. In letzter Minute treffen sie die richtige Entscheidung. Lustig fluffige Dinger: Barne ist außer sich, er findet keinen Löwenzahn mehr! Statt der saftigen gelben Blumen stehen jetzt lustige fluffige Dinger auf der Wiese. Und die wehen auch noch weg, wenn der Wind pustet. Die beiden schnappen sich einen Korb und sammeln alle Löwenzahnsamen ein, um sie wieder auszusäen. Dummerweise muss Barne niesen und die Samen fliegen alle weg. Als sie dem Wind folgen, machen sie eine wunderbare Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/116c748002a96e0803fcc0523c127ed21978b2c6.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598422200,"stop":1598423100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598423100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/0fbf8d79124696c420559d4b7e2259186d5f4c23.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598423100,"stop":1598425200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598425200":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/9eeb8238115ef364fec0559498938f6dd556e5d6.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1598425200,"stop":1598426400,"country":"F","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1598426400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/394c1ceb8d5c4b96c89bce4b64cb69a448a64bfb.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1598426400,"stop":1598431800,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598431800":{"channel":"KINDERKANAL","title":"H2O – Abenteuer Meerjungfrau","descr":"Gefangen unter Wasser: Stanley Finch, der Entdecker, ist wieder zurück in der Stadt. Diesmal möchte er das berühmte Schiffswrack wirklich finden. Dazu hat er ein hochmodernes kleines U-Boot mitgebracht. Er ernennt Lewis zum Assistenten und nimmt ihn mit auf eine Unterwasser-Expedition. Lewis versucht alles, um Finch von der Stelle wegzulocken, an der das Wrack liegt. Doch Finch ist hartnäckig. Lewis bleibt nichts anderes übrig, als einen Unfall herbeizuführen. Gefährliche Plastiktüten: In der Bucht tauchen immer mehr Plastiktüten auf. Diese sind besonders für Schildkröten gefährlich, da sie die Tüten mit Nahrung verwechseln und an ihnen ersticken können. Mit einem gestellten Video wollen Cleo, Emma, Rikki und Lewis ihren Mitmenschen die Gefahr vor Augen führen. Doch das ist gar nicht so leicht, denn seitdem Rikki einen Clownfisch befreit hat, ist sie der Star unter Wasser und kann sich vor Fans nicht mehr retten. Ein Bermudadreieck: In Dolphin City häufen sich unerklärliche Schiffbrüche. Navigationsgeräte spielen verrückt. Dank ihrer Freunde unter Wasser kommen die drei Meerjungfrauen dem Geheimnis bald auf die Spur. Laut einer Legende sollen magische Kristalle, die magnetische Strahlen aussenden schuld sein,. Zwar finden Cleo, Emma und Rikki die Kristalle, aber wie kann man sie deaktivieren? Lewis versucht zu helfen, aber es gibt noch weitere Störfaktoren unter Wasser. Poseidons Tochter: In der Stadt finden Dreharbeiten zu einem Kinofilm über einen Fischer und eine Meerjungfrau statt. Emma, Cleo, Rikki und Lewis sind begeistert und wollen die Stars unbedingt kennen lernen. Weil Zanes Vater mit dem Regisseur befreundet ist, dürfen die vier tatsächlich am Set helfen. Doch Rikki will Zane nicht dankbar sein und schwimmt alleine zum Drehort. Dabei wird sie vom Star des Films gesehen – als Meerjungfrau! Geheimnis gelüftet?","image":"https:\/\/images.tvtv.de\/tvbild\/fa723a3f4a46031c47a3f103c634000b75034cf3.jpg?x=548&y=366\/h2o-abenteuer-meerjungfrau","genre":"Kinder, Kinderserie","start":1598431800,"stop":1598437800,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598437800":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Sonnenfänger: Auru hat von seinem Vater den Auftrag erhalten, die Festvorbereitungen für das Maui-Fest am Abend zu leiten. Schon bald fühlt sich Auru überfordert und meckert an allen und allem herum. Yann und Timeti waren am Morgen mit Jack aufs Festland geflogen, um einzukaufen. Auf dem Rückflug geraten sie in Schwierigkeiten und müssen auf dem Wasser notlanden. Nun muss sich Auru auch noch um die Rettung seiner Freunde kümmern. Zum Glück gibt es Zoom! Zahme Fische: Als Yann einen leeren Fischfutter-Sack entdeckt, will er herausfinden, wer das Futter vor der Küste einsetzt. Denn wilde Fische zu füttern und damit zu zähmen gefährdet das Ökosystem. Zunächst hat Yann Auru in Verdacht, der mit einem prall gefüllten Fischernetz vom Angeln kommt. Doch Auru kann seine Unschuld beweisen und beginnt, Yann und Timeti bei ihrer Suche zu helfen. Sie verfolgen einige Spuren bis sie endlich den entscheidenden Hinweis finden. Der doppelte Regenbogen: Ein doppelter Regenbogen und dunkle Wolken ziehen über der Insel Maotou auf. Alle machen Ramana dafür verantwortlich, denn er hat versehentlich ein Tambourin zerstört. Yann, Zoom und Auru werden beauftragt, eine Opfergabe zum tiefsten Punkt des Ozeans vor der Insel zu bringen, um den Hai-Gott zu besänftigen. Aber diese Tiefe ist für Yann und Auru nicht ungefährlich. Sie müssen 135 Meter tief tauchen. Ein Hotel auf der Insel: Auf der kleinen Nachbarinsel Heramana entdecken Yann und Timeti eine riesige Baustelle! Van Krook will dort eine Residenz für Milliardäre bauen. Die Einwohner von Maotou sind geschockt. Van Krook behauptet, eine Eigentumsurkunde für die Insel zu haben und damit das Recht, dort zu machen, was er will. Mögliche Folgen für die Menschen und die Umwelt interessieren ihn nicht. Zoom und seine Freunde suchen einen Weg, um das Großprojekt zu stoppen. Das Seeungeheuer: Bei einer Unterwasser-Expedition schießen Yann und seine Freunde ein unscharfes Foto von einem unbekannten Wesen, einer Art Seeungeheuer. Sie wollen herausfinden, was es damit auf sich hat. Laut Ramana besagt eine Legende, dass Waka, der Seedrache seit Urzeiten vor der Insel lebt. Er soll Vulkane entzünden können und taucht nur alle tausend Jahre einmal auf, um seinen Schatz zu verteidigen. Nun sind Yann und die anderen endgültig neugierig geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/48cd2f1cb5b377acf73ae35175e57360234464ff.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1598437800,"stop":1598441400,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1598441400":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Im All hört dich niemand MIST sagen: Zu Bernds Überraschung hat er alle Hindernisse gemeistert und kann ins All starten. Bernd startet den Countdown. Die Schrottrakete hebt ab, ohne Bernd, doch neben ihm strafft sich eine Leine und zieht ihn mit sich ins All. Als Bernd im All schwebend nach einem sinnvollen Spruch für die Geschichtsbücher sucht, reißt die Verbindung zu seiner Rakete ab. Jetzt kann er nur hoffen, dass es jemanden gibt, der ihn rettet. Es ist nicht leicht, ein Astrobrot zu sein: Bernd wird von der Besatzung der ISS gerettet. An Bord der Raumstation stellt Bernd fest, dass er nicht das erste Brot im All ist. Ein kleines Weltraumbrötchen redet ohne Punkt und Komma auf ihn ein. Bernd ist genervt. So hatte er sich das Leben im All nicht vorgestellt. Während das Astrobrot munter weiter quasselt, schwebt Bernd klammheimlich in eine Entsorgungskapsel. Ist das die Rettung? Bringt ihn die Kapsel zurück auf die Erde?","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1598441400,"stop":1598441700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598441700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598441700,"stop":1598442300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598442300":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus – Aus der Reihe \"Der Goldene Tabaluga\"","descr":"Ab ans Meer! Die letzte Station des Abenteuers verbringen die fünf Jugendlichen in Dierhagen an der Ostsee. Bald heißt es Abschied nehmen. Nun ist es Zeit das Ergebnis ihrer Filme zu präsentieren. Beim Abschiedsfest in Niederdorla, dem Ausgangspunkt der Reise, zeigen sie ihre Heimatland-Erfahrungen. Als krönender Abschluss singen sie gemeinsam mit Oliver Gottwalds Band den Titelsong der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/4d469511223c8f1838ae4225de18a3250f494ca8.jpg?x=548&y=366\/stadt-land-bus-aus-der-reihe-der-goldene-tabaluga","genre":"Kinder, Kindersendung","start":1598442300,"stop":1598443800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598443800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec5f24d4daf24a4f3a2517ec1364f48b95e8cbb0.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598443800,"stop":1598446800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598446800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598446800,"stop":1598447400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598447400":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Ein Fisch ist in der selbstgebauten Reuse im Fluss gefangen! Die Sechs diskutieren, ob sie ihn nun essen oder lieber wieder freilassen sollen. Es ist nicht einfach, ein Lebewesen zu töten, auch wenn man an sich gerne Fleisch oder Fisch isst. Heute sollen die Abenteurer einmal nicht in ihren Zelten übernachten, sondern sich selbst eine Unterkunft bauen – in den Bäumen. Die Sechs sind total begeistert. In einem Baumhaus zu übernachten, ist für Melli und Sofie ein Kindheitstraum.","image":"https:\/\/images.tvtv.de\/tvbild\/5034b83193f4c301afffe9f6b45b8abd9b0f16bc.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598447400,"stop":1598448900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598448900":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4e0d526f23ceb5f512555e8b77ab3d359df5a1a.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1598448900,"stop":1598450400,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598450400":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/682cf5d3125f5fd5135ea64535ec545ec95d1129.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598450400,"stop":1598453100,"country":"NL\/D\/I\/CDN","releaseYear":"2011-2017","season":null,"episode":null,"absEpisode":null},"1598453100":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Endlich Wasser! Auf dem Weg durch die syrische Wüste stoßen Maro Polo und seine Freunde endlich auf einen Brunnen. Doch ein Sarazenenkrieger beschuldigt sie des Wasser-Diebstahls und gräbt Marco, Luigi und Shi La zur Strafe in den Sand ein. Rettung kommt ausgerechnet von einem Furcht erregenden Löwen. Der kann aber nicht richtig brüllen und gehört zu einem Zirkus, dem die Zuschauer fehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598453100,"stop":1598456100,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598456100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/cb08571a3c0bb92767ee41d02e036dbf275daaaa.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598456100,"stop":1598457600,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598457600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598457600,"stop":1598458500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598458500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Monster-Spiel-Taktik: Papa Plink bittet Esme und Roy, seine Tochter Tillie für ihre Reise ins Camp Monstertal fertig zu machen. Vor der Abreise stehen noch frühstücken, Fell bürsten und Rucksack packen auf dem Programm. Tillie will aber viel lieber mit ihren Monstersittern spielen, als ihre Abreise vorzubereiten. Die Monstersitter müssen einen Weg finden, dass Tillie sich zügig fertig macht, damit der Bus nicht ohne sie fährt. Ein Spiel für zwei: Esme und Roy passen heute auf zwei Monsterchen auf: Simon und Tillie. Beide wollen zusammen bei den Monstersittern spielen, aber sie finden kein Spiel, das beiden gefällt. Simon mag Spiele, bei denen man sich konzentrieren muss und Tillie liebt Spiele mit viel Bewegung. Entsprechend langweilig findet Tillie Simons Wackelturmspiel und Simon ekelt sich vor Tillies Quitschie-Spiel. Was tun?","image":"https:\/\/images.tvtv.de\/tvbild\/1375b9df9441098c6f8d5d2fcdbfd03ba6713d74.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598458500,"stop":1598459700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598459700":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni kann nicht einschlafen. Mama und Papa sollen die ganze Zeit bei ihr bleiben. Die Eltern fragen Conni aus. Wie das Monster unter ihrem Bett aussieht und wieso es gefährlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0d94e0cff146a47a842b9097e6e7eacad322be6d.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598459700,"stop":1598460420,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598460420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598460420,"stop":1598460600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598460600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Die kleine Monsterin: Monsterstern: Molly und Edison liegen im Bett und halten Ausschau nach Monstersternen. Da ist einer! Jetzt dürfen sie sich etwas wünschen. Mama und Papa kommen, um sie zuzudecken – ihr Wunsch geht in Erfüllung!","image":"https:\/\/images.tvtv.de\/tvbild\/8c1cb45f00ea5b264998b0d101f7e00522d90e0e.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598460600,"stop":1598461200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598461200":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Verlorenen Kinder haben die gefährliche Monstertür gefangen und am Boden festgebunden. Doch sie kann sich wieder losreißen und John und Wendy verschlingen. Sie befinden sich nun in der Nachtwelt. Um wieder zurückzukommen, müssen sie nochmal durch die Tür gehen, aber es ist nicht einfach, die zu finden. Die Suche danach wird nicht einfacher, als Hook und Smee auch noch verschlungen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598461200,"stop":1598462700,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598462700":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Tierreporterin Anna watet durch die Everglades in Florida, einem riesigen Sumpfgebiet. Doch sie ist nicht alleine. Ein paar Meter von ihr entfernt sind zwei blinzelnde Augen auf sie gerichtet. Dahinter ragen panzerartige Zacken aus dem Wasser hervor. Ein Alligator? Oder ist das nur ein entwurzelter Baumstamm? Heute will Anna ein Tier vorstellen, dem nicht gerade alle Herzen zufliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/bba07480a2fdeecf79edb4a18594a2e5bb49de5c.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1598462700,"stop":1598464200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598464200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598464200,"stop":1598464800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598464800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/c1652f6a7c2eb46dcc2f97ff5ece71f9a302dd6a.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598464800,"stop":1598465400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598465400":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Gehen oder bleiben?: Mimmi ist enttäuscht von Ondina und geht ihr aus dem Weg. Ondina hat sich nämlich entschlossen, mit Erik an Land zu leben und nicht mehr zum Schwarm der Meerjungfrauen zurückzukehren. Auch bei ihrer Arbeit im Meerespark hat Mimmi Ärger – mit frechen kleinen Kunden. Derweil treffen sich Cam und Carly zu ihrem ersten Date zum Angeln. Dabei geht jedoch einiges schief und die beiden landen als Schiffbrüchige auf der Insel Mako. Die Wahrheit über Evie: Evie hat sich bei ihrem erkälteten Vater angesteckt. Eigentlich eine normale Sache, aber als Evie niesen muss, passiert Ungewöhnliches. Sie steckt Sonnenschirme in Brand oder toastet Brote. Mimmi kann sich das nicht erklären, weil sich Meerjungfrauen eigentlich nie erkälten. Sie braut einen Heilungstrank, doch der wirkt nicht wie vorhergesehen. Unterdessen kommt es im Café zum Eklat: Erik wird aufgrund seiner Unzuverlässigkeit entlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e795555d52cea5a8c2262b72e5abc4c09d2f3c9b.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1598465400,"stop":1598468400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598468400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598468400,"stop":1598500800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}