{"1604120400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604120400,"stop":1604121000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604121000":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Die königliche Kröte: Alma taucht mit der Kröte Cesar auf. Er hat sich auf dem Weg zu einer königlichen Hochzeit verlaufen. Poppy will ihn mit seinen Freunden in einer Kutsche in die Warzenwälder bringen. Hier begegnen sie Jessie Jones, dem Cowboy-Kobold (Egbert), der die Pferde durchgehen lässt. Cesar, der gesteht, der Bräutigam zu sein, fällt aus der Kutsche. Die Freunde finden ihn wieder und bringen ihn im letzten Augeblick zu seiner Trauung. Das Weltraum-Wettrennen: Nachdem Zuzu Mos letzten süßen Drops gegessen hat, reisen Poppy und ihre Freunde zum Planeten Drop-Drop-Dropsius, dessen Ring laut Uhu aus Millionen süßer Drops besteht. Doch ihre Rakete wird von Ultrazoid, dem Herrscher der Ringe (Egbert), beschlagnahmt. Er besteht darauf, dass Poppy mit ihm ein Rennen um den Planeten macht. Mit Zuzus neuen Rollschuhen gewinnt Poppy ihre Rakete zurück und alle bekommen süße Drops. Die Fröstel-Berge: Stolz zeigt Zuzu seinen neuen Schlitten, aber der Garten ist zu flach zum Fahren. Mit dem Wohnwagen bringt Poppy ihre Freunde in die Fröstel-Berge. Hier entdeckt Mo den kleinen Eisbären Alfie, der ihnen die besten Schlittenberge zeigen will. Als Hufer, das Chef-Rentier der Schneepatrouille (Egbert), sie anhält, rennt Alfie weg, weil er von Zuhause ausgerissen ist. Die Freunde bringen ihn zu seinem Vater und entdecken die tollsten Schlittenhügel.","image":"https:\/\/images.tvtv.de\/tvbild\/865df11b381d57e60daacd4b76979995c43c7d99.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1604121000,"stop":1604122800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604122800":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Hoppeldihopp: Agathe formt sich drei Spielkameraden. Doch die geraten so aneinander, dass aus ihnen ein Ungetüm entsteht, mit dem man nicht spielen kann. Cowboy Schorsch fängt das Ungetüm mit dem Lasso ein. Und zu zweit schaffen sie es, dass wieder drei harmlose Tiere aus dem Ungetüm entstehen. Aufgeräumt: Agathe will mit Schorsch wippen. Agathe soll erst einmal die Ahornblätter aus dem Sandkasten räumen. Dafür hat sie keine Lust, bastelt sich lieber einen Sandelefanten zum Wippen. Der Elefantenrüssel eignet sich auch zum Aufsaugen der Blätter, aller Ärger ist vorbei. Wohnung gesucht: Agathe entdeckt eine Schnecke, die ein Haus sucht. Gemeinsam finden sie die unwahrscheinlichsten Dinge und am Ende auch ein wirkliches Haus für die Schnecke.","image":"https:\/\/images.tvtv.de\/tvbild\/74cdb1db41f15fbbb96d6bc0840ad7806eee0c4b.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1604122800,"stop":1604123700,"country":"D\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604123700":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Im Doozer Tal findet das alljährliche Herbstlaub-Fest statt. Weil aber die Laubsaugmaschine durch eine große Eichel verstopft ist, müssen die vier Tüftler die Blätter von Hand auflesen. Aber wohin mit den ganzen Blättern? In den Fluss können sie sie nicht werfen und der Doozer-Meister kann auch nichts damit anfangen. Vielleicht haben ja Flex Großeltern eine Idee. Sie kennen sich mit Pflanzen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/be822ecd4a9ed568c1a4983df46bf66513aa7d1d.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1604123700,"stop":1604125200,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604125200":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/130f6d3f85bcca57f22f5f1743020b5cf5017385.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1604125200,"stop":1604126400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604126400":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Vollwaschgang: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Oje, Wisch ist in der Waschmaschine eingesperrt! Mop will sie befreien, drückt aber leider die falschen Knöpfe. Doch dann gibt es eine große, flusige Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/4a124861df1115a6a22e6a99512363a4d899e59f.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1604126400,"stop":1604126700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604126700":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Roter Rächer Superheld: Pferd ist ein Riesenfan vom \"Roten Rächer\", einem Comic-Superhelden. Deswegen möchte er am liebsten all die tollen Sachen haben, die es vom \"Roten Rächer\" zu kaufen gibt. Doch dafür hat er gar nicht genug Geld. Und dann ärgert ihn auch noch der Wolf, der sich anscheinend die ganzen \"Roter Rächer\"-Sachen leisten kann. Doch schließlich merkt Pferd, dass es gar nicht darauf ankommt, immer das neueste Spielzeug zu besitzen... Bitte lächeln!: Oh nein! Pferds Tante Hüfli hat bald Geburtstag und er weiß einfach nicht, was er ihr schenken soll. Mit Günnis Hilfe kommen Wolle und Pferd auf die Idee, der Tante ein schönes Foto von sich machen zu lassen. Doch beim Fotografen im Studio können sich die beiden einfach nicht entscheiden, wie sie auf dem Bild aussehen wollen. Erst am Ende merken sie, dass die einfachsten Lösungen oftmals die besten sind.","image":"https:\/\/images.tvtv.de\/tvbild\/704c416ad83455c59491eac305a77821cd73e405.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1604126700,"stop":1604128200,"country":"D","releaseYear":"2010-2018","season":null,"episode":null,"absEpisode":null},"1604128200":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Schreck lass nach: Sallys und Nicks Versuche, sich an Halloween gegenseitig zu erschrecken, funktionieren nicht besonders gut. Ihre Verkleidungen sehen einfach nicht gruselig genug aus. Deshalb bitten sie den Kater um Hilfe. Dieser stellt ihnen Aliah vor, ein Geschöpf namens Aye-Aye, das auch Fingertier genannt wird, und durch seine langen Finger und große Ohren schreckenerregend aussieht. Dabei erfahren die Kinder, dass gruseliges Aussehen eine Frage der Betrachtung ist. Süßes oder Saures: Es ist Halloween und Nick und Sally können es kaum erwarten, von Haus zu Haus zu ziehen und Süßigkeiten einzusammeln. Da sie jedoch noch warten müssen, bis Sallys Mama Zeit hat, fliegen sie in der Zwischenzeit mit dem Kater mit Hut zu seinen Freunden, die auch Süßes mögen. Benny, der Spinnenaffe, beispielsweise isst am liebsten reife Mangos, Bruce, der Riesenkrebs, hingegen liebt Kokosnüsse, die er mit seinen Scheren aufknacken kann.","image":"https:\/\/images.tvtv.de\/tvbild\/7446f85f801ccc40759015a94a287d87a16c5ac5.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1604128200,"stop":1604129700,"country":"CDN\/GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604129700":{"channel":"KINDERKANAL","title":"Boris","descr":"Das Waldmonster: Die Spielzeuge sind sich ganz sicher, dass es im Wald ein furchtbares Monster gibt. Bei einem Schulausflug in den Wald will Boris deshalb unbedingt ein Foto von dem Waldmonster machen und es ihnen mitbringen. Sogar der Förster Herr Anton erzählt gruselige Geschichten von dem Monster, bis er schließlich zugibt, dass das nur ein Witz war. Trotzdem hat Boris jede Menge Fotos gemacht – und eins davon ist sogar furchterregend genug, um die Spielzeuge damit zu erschrecken! Trau dich, Boris!: Beim Spielen landet Nestors Ball versehentlich auf dem Friedhof und Boris soll ihn zurückholen. Aber er hat Angst vor Geistern, Mumien, Vampiren… Statt den Ball zurückzuholen, gibt Boris Nestor seinen eigenen. Dann geht er zusammen mit seinem Papa auf den Friedhof und holt den verlorenen Ball. Als am nächsten Tag sein eigener Ball von jenseits der Friedhofsmauer gerettet werden muss, traut Boris sich ganz allein dorthin. Die Schneckenhexe: Beim Versteckspielen im Park behaupten ein paar ältere Kinder, in einem Haus in der Nähe würde ein echte Hexe leben. Am liebsten soll sie Kinder in Schnecken verwandeln! Als Boris der Hexe begegnet, erschreckt er sich so sehr, dass er Schlange im Park vergisst. Als er zurückkommt, um Schlange zu holen, findet er jedoch nur eine kleine Schnecke … Ist die alte Dame etwa wirklich eine Hexe?!","image":"https:\/\/images.tvtv.de\/tvbild\/a4f0d5f55200fbf50268951902ba1c42943db735.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1604129700,"stop":1604130900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604130900":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklins Nacht im All: Franklin ist bester Dinge, da er Übernachtungsbesuch von Kaninchen bekommt und sie gemeinsam im Garten Raumschiff spielen wollen. Doch kaum ist Kaninchen da, wird ihr Spiel immer wieder von Harriet unterbrochen. Franklin ist bald genervt von seiner Schwester. Kaninchen hingegen lässt sich immer wieder auf Harriet ein und spielt sogar mit ihr. Franklin fühlt sich von seinem Freund vernachlässigt. Franklin und Biber retten die Welt: Franklin und Biber spielen die Superhelden ihres Lieblingscomics nach. Als Dynaroo und Gatschio wollen sie die Welt retten. Franklin stürzt sich sofort ins Abenteuer und überhört dabei Bibers wertvolle Tipps. Da Biber nie zum Zug kommt, ärgert sie sich und möchte nicht mehr weiterspielen. Und das ausgerechnet als Herr Schildkröte und Herr Maulwurf ein großes Problem haben und auf die Hilfe der Superhelden angewiesen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1604130900,"stop":1604132400,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1604132400":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das andere Dinge war: Gwen, Toni und Bob haben bei ihren Abenteuern schon viele Dinge kennen gelernt und können darauf auch zu Recht stolz sein. Auf einmal begegnet ihnen aber etwas, bei dem sie sich nicht so sicher sind. Zunächst einer sprechenden Blume, dann einer poetischen Wolke und schließlich einem Vulkan kurz vor dem Ausbruch. Komischerweise sehen diese drei Erscheinungen alle etwas dinotapsig aus. Es stellt sich heraus, dass unsere drei Freunde auf Doro getroffen sind, die so tut als ob wie kein anderer Dinotap. Leider hat Doro schon so lange Zeit \"Tu-so-als-ob\" gespielt, dass sie gar nicht mehr weiß, wer oder was sie in wirklicher Wirklichkeit eigentlich ist. Sofort haben Gwen, Toni und Bob eine schlaue Idee, wie sie Doro wieder auf die Tapsen helfen können. Das Ding, das uns gehörte: Als Gwen, Toni und Bob auf einem Entdeckungsspaziergang auf ein paar Dinotaps treffen, stellen sie fest, dass diese an einem besonderen Ort leben. In diesem Fall ist es eine Behausung aus Steinen. Sofort beschließt Gwen, sich auf die Suche nach so einem Ort zu machen und findet auch schon bald einen geeigneten Platz: Einen großen, vertrockneten Baum. Doch schon bald zeigt sich, dass es gar nicht so leicht ist, es allen bei der Einrichtung recht zu machen. Toni schleppt viel zu viele Lieblingssteine an, Gwen möchte sich unbedingt mit einer Menge Blumen umgeben, aber Bob reagiert auf Blumen leider allergisch und muss ständig niesen. So kommt es zum Streit. Schließlich bezieht jeder beleidigt ein eigenes Quartier auf dem Baum, der unter der Last seiner neuen Bewohner zusammenbricht. Nun kommt es darauf an, das wiederzufinden, was sie verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/9051d1abff28c07a3761a0bbc3bdd4c51f6e0537.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1604132400,"stop":1604133600,"country":"GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604133600":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Charlotte druckt mit einer Kartoffel: Charlotte druckt mit einer Kartoffel. Dann basteln Fabian und Zoey ein Steckwildschwein und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Leopold stellt sein Kuscheltier vor und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604133600,"stop":1604134200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604134200":{"channel":"KINDERKANAL","title":"Gudrun die Wikingerprinzessin","descr":"Der Wolf: Wenn der Schnee schmilzt und die Jahreszeiten wechseln, werden die Tiere des Waldes wieder aktiv. Nun kommen auch die Krieger des Wikingervolkes von ihrer langen Reise über die Meere zurück. Voller Freude eilt die junge Wikingerprinzessin Gudrun zum Strand. Sie möchte ihren Vater, König Sigurd, begrüßen. Mitten im Wald steht sie plötzlich vor einem großen Wolf. Wie wird er reagieren? Gudrun erinnert sich, was ihr der Vater beigebracht hat. Der Otter: Entspannt liegt König Sigurd am Strand und seine sonst so wachsamen Augen sind geschlossen. Gudrun nutzt die Chance, sie möchte einen Armreif aus seiner offenen Hand nehmen. Vergeblich, denn auch im Schlaf spürt der Vater ihre Anwesenheit. Woher wusste er denn, dass sie da ist? Enttäuscht geht Gudrun zum Strand und beobachtet einen Otter, der geschickt Krabben aus dem Meer fängt. Sie sieht ihn abtauchen, als der Wind dreht und ihren Geruch zu ihm trägt. Da erkennt die Wikingerprinzessin das Geheimnis ihres Vaters. Das Fjordpferd: Gudrun liebt die Spiele im stillen Wald. Als sie unter einem großen Baum sitzt, läuft ein Fjordpferd auf die Wikingerprinzessin zu. Das Pferd ist unruhig und Gudrun möchte es beruhigen, aber das Tier läuft zurück in den Wald. Bald sieht sie das Pferd wieder und nun ist auch eine kundige Kriegerin der Wikinger in der Nähe. Gudrun beobachtet, wie sich Solveig dem wilden Pferd nähern kann, ohne dass es wegläuft und wie es ihren Wünsche folgt. Wird auch Gudrun das Vertrauen des Pferdes erlangen?","image":"https:\/\/images.tvtv.de\/tvbild\/04752e57faaa7d3f94041a08ea980425fa81bf09.jpg?x=548&y=366\/gudrun-die-wikingerprinzessin","genre":"Serie, Familienserie","start":1604134200,"stop":1604135100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604135100":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Abnehmbare Köpfe: Römische Statuen mit austauschbaren Köpfen? Eine Supermarktlieferlampe aus Island oder Zahnpasta aus Pyramidensand? So etwas kann es doch nur im Museum AHA geben, oder? Thomas und Ramfetz präsentieren auch diesmal wieder fünf erstaunliche Objekte. Mit dabei: im Saal der Natur ein Vogelstimmenorchestrum, das Vögel zum Singen animieren soll und im Küchenlabor gibt es eckige anstatt runde Eier.","image":"https:\/\/images.tvtv.de\/tvbild\/5cdee38eb54d02527f8d7d22e66dc33e4aa42293.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1604135100,"stop":1604136000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604136000":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Wenn der König singt: Heute wird es bei SingAlarm königlich, denn das SingDing ernennt sich selbst zum König. Singa und Volker Rosin sehen das in ihrem Song \"Ich bin der König hier\" etwas anders. Warum das SingDing kein Prinz sein sollte, erklärt die Band Rumpelstil mit ihrem Song \"In der Badewanne sitzt ein Prinz\". Und was Tom Lehel alles machen würde, wenn er mal König wäre, erzählt er uns in seinem Hit \"Wenn ich einmal König wär\".","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1604136000,"stop":1604136900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604136900":{"channel":"KINDERKANAL","title":"TanzAlarm","descr":"TanzTapir unter Polizeischutz: Die TanzAlarm-Kids schlendern durch die Innenstadt. Dort treffen sie auf einen jungen Tubaspieler, der sie zu einer spontanen Performance des TA Classics \"HipHop Polka\" animiert. Leider ist Singen und Tanzen dort verboten, was einen Polizist dazu veranlasst, die TanzAlarm-Kids mit auf das Polizeirevier zu nehmen. Auch bei Tom droht Ärger, denn TanzTapir und Tom schwelgen in alten Zeiten und hiphopen lärmend durch die Wohnung, bis die Vermieterin bedrohlich vor der Tür steht. Auf dem Polizeirevier treffen die TanzAlarm Kids, zu ihrer Überraschung, auf Bürger Lars Dietrich. Sie wenden all ihre musikalische Überzeugungsarbeit auf, um eine Anzeige zu verhindern. Lässt sich die Polizei überzeugen und kann Tom verhindern, dass er und TanzTapir auf- und aus der Wohnung fliegen?","image":"https:\/\/images.tvtv.de\/tvbild\/5b5c0ae06ed4ab3969a800cd2f6bfe8b596fa693.jpg?x=548&y=366\/tanzalarm","genre":"Kinder, Kindersendung","start":1604136900,"stop":1604137500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604137500":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1604137500,"stop":1604141100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604141100":{"channel":"KINDERKANAL","title":"Schmatzo – Kochen mit WOW","descr":"Huhn: Für Julian und Tim geht es heute ab nach Mexiko! Sie bereiten köstliche Hühnchen-Tacos zu. Aviv und Helene machen Hühnchen-Burger. Dafür stehen ihnen allerlei Brotsorten zur Verfügung. Valentin und Gloriya freuen sich über ihre heutige Aufgabe: Es gibt Backhähnchen-Salat. Da die Kochteams heute ausschließlich mit Hühnerbrust kochen, bleiben für Alex nur die Hühnerflügel übrig. Seine asiatischen Chicken Wings kommen bei allen Kindern sehr gut an.","image":"https:\/\/images.tvtv.de\/tvbild\/fb8753da1ae799401a4aa5e7f9812e4c692cd7d8.jpg?x=548&y=366\/schmatzo-kochen-mit-wow","genre":"Report, Magazin","start":1604141100,"stop":1604142000,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604142000":{"channel":"KINDERKANAL","title":"Bibi und Tina","descr":"Bibi Blocksberg erlebt zusammen mit ihrer Freundin Tina spannende Abenteuer auf dem Reiterhof des Grafen von Falkenstein. Manchmal muss Bibi dabei ihre Hexenkünste einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/72c20750ce086905341e898b9372af9373b66546.jpg?x=548&y=366\/bibi-und-tina","genre":"Serie, Trickserie","start":1604142000,"stop":1604146500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604146500":{"channel":"KINDERKANAL","title":"Bibi & Tina – Voll verhext!","descr":"Die Halbbrüder Tarik und Ole brechen im Auftrag des Hehlers Angus Naughty in das Schloss Falkenstein ein und entwenden dort eine Gemäldesammlung und die Monokelsammlung des Grafen Falko von Falkenstein. Der Graf alarmiert die Polizei, die sofort die Ermittlungen aufnimmt. Er verliebt sich in die Kriminalhauptkommissarin Greta Müller. Einige Tage später verteilen Bibi und Tina Werbematerial für den finanziell angeschlagenen Martinshof. Hierbei stoßen sie auf einen Wohnwagen, in dem Ole und Tarik gemeinsam mit drei weiteren Halbgeschwistern leben. Ihre Mutter befindet sich auf einer Kur, und die fünf Geschwister sind auf sich allein gestellt. Als Bibi Tarik das erste Mal begegnet, verliebt sie sich auf den ersten Blick in ihn. Dass Tarik und sein Bruder hinter dem Einbruch im Schloss stecken, wissen Bibi und Tina nicht. Angus Naughty wird von Bibi und Tinas Widersacher aus dem ersten Spielfilm, Hans Kakmann, beauftragt, den wertvollen Hengst Fantastico aus den Stallungen des Schlosses Falkenstein zu stehlen. Naughty betraut seinerseits wiederum Tarik und Ole mit dieser Aufgabe. Um erst einmal reiten zu lernen, schickt er Tarik und seine Geschwister zu Reiterferien auf den Martinshof. Bibi, Tina und ihr Freund Alex wollen herausfinden, wer ins Schloss eingebrochen ist. Hierbei kommt es zu einem Bruch zwischen Bibi und Tina, nachdem Bibi ihre Freizeit verstärkt mit Tarik verbringt. Die beiden vertragen sich jedoch schnell wieder und treiben bestärkt ihre Ermittlungen voran. Nachdem Tarik unbeabsichtigt Täterwissen preisgibt, geraten sein Bruder und er in Verdacht. Letztlich misslingt der Versuch von Tarik und Ole, Fantastico aus seinem Stall zu stehlen. Zudem plagen Tarik massive Gewissensbisse, und er beichtet Bibi seine Missetaten. Zwar gelingt Naughty zunächst die Flucht, er wird aber letztlich gestellt und der Polizei übergeben. Nun will Hans Kakmann ein großes Kostümfest, das Graf Falkenstein auf seinem Schloss veranstaltet, nutzen, um Fantastico doch noch zu bekommen. Sein Plan wird aber von Bibi und Tina durchschaut, und sie stellen Kakmann eine Falle. Während Kakmann von Bibi mit einem Zauber an einen Baum gefesselt wird, feiern die anderen ausgelassen. Tarik und Ole gehen zunächst straffrei aus und verbringen weiterhin ihre Ferien auf dem Martinshof, wo sie wohl auch ihre zu erwartende Strafe in Form von Sozialstunden ableisten sollen. Info: Gedreht wurde im Sommer 2014 unter anderem in Brandenburg und Sachsen-Anhalt auf Schloss Vitzenburg in der Nähe der Kleinstadt Nebra. Das Fahrzeug, das Angus Naughty im Film verwendet, ist ein Framo V 901\/2.","image":null,"genre":"Film, Familienfilm","start":1604146500,"stop":1604152800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604152800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Der Harmonie-Stein: Inhalt wird nachgereicht! Verhexter Zauber: Inhalt wird nachgereicht! Verhexter Zauber: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/92cf5ea44a26364675e47b27c0871d3a0d9d3be0.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1604152800,"stop":1604157300,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604157300":{"channel":"KINDERKANAL","title":"Bibi Blocksberg: Halloween mit Hex-hex!","descr":"Die kleine Bibi Blocksberg kann hexen, aber manchmal geht dabei etwas gründlich schief. Dann muss ihr ihre Mutter, die ebenfalls eine Hexe ist, aus der Patsche helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b8c7bbcbec9208ad905889e2a9b8d1e4ddf104d.jpg?x=548&y=366\/bibi-blocksberg-halloween-mit-hex-hex","genre":"Serie, Trickserie","start":1604157300,"stop":1604160300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604160300":{"channel":"KINDERKANAL","title":"Bibi Blocksberg","descr":"Die kleine Bibi Blocksberg kann hexen, aber manchmal geht dabei etwas gründlich schief. Dann muss ihr ihre Mutter, die ebenfalls eine Hexe ist, aus der Patsche helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c84b60b3b53f48308a29f3f9906569a03c9e2355.jpg?x=548&y=366\/bibi-blocksberg","genre":"Serie, Trickserie","start":1604160300,"stop":1604163300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604163300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Es regnet in Strömen. Der Bär will lesen, Mascha will spielen. Der Bär gibt Mascha einen Zauberkasten. Das hätte er besser nicht tun sollen. Denn Mascha zaubert wider Erwarten ziemlich gut. Dumm nur, dass sie dadurch wieder einmal ein Chaos heraufbeschwört. Als der Bär alles wieder zurück zaubern will, geht erneut etwas schief. Er landet unversehens bei den Eskimos. Oh je.","image":"https:\/\/images.tvtv.de\/tvbild\/0266e4d834f234d48c303fe7751f44cd615f1ff9.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604163300,"stop":1604163600,"country":"RUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604163600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry werden Kandidaten in einer Quizshow, um mit dem Preisgeld einen Tierhof vor der Pleite zu retten. Allerdings geht es im Fernsehstudio nicht mit rechten Dingen zu. Quizmoderator Viktor Wunder (Bürger Lars Dietrich) scheint etwas zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/82f1eb9297b5bd03abc25de991bc328cc9e97b5b.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604163600,"stop":1604164500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604164500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Auf, auf und davon!: In der brennendheißen Sandwüste findet das große Drachenfest statt. Zip und Pop beeindrucken mit einem grandiosen Tanz ihrer Lenkdrachen. Die Drachen von Bitz und Bob hingegen wollen einfach nicht fliegen. Schließlich sind Bevel und Fleur an der Reihe. Bevel improvisiert spontan einen noch nie dagewesenen Trick und lässt die Drachen ohne Hände fliegen. Zip versucht den Drachen festzuhalten. Doch den trägt der Wind fort und Zip gleich mit. Um Zip zu retten müssen Bitz und Bob ihre Drachen zum Fliegen bringen. Fleurpunzel lass dein Haar herunter: Bob zeigt als der große böse Robo-Wolf wie böse er ist, indem er Fleurpunzel im Turmzimmer einschließt. Bitz ist voller Sorge, aber Fleurpunzel strickt schon an eine Lösung: einer Strickleiter! Leider stellt sich heraus, dass sie zu kurz ist. Unterdessen tritt Ritter Bevel auf den Plan und will Fleurpunzel auf seine Art retten. Das Ergebnis: Er sitzt mit ihr im Turmzimmer fest. Da der große böse Robo-Wolf anfängt Verdacht zu schöpfen, ist es gar nicht so einfach, Fleurpunzel zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/e8738ab582dbca42ebd18a8d9ec02b315ba1505d.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1604164500,"stop":1604165700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604165700":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/b97f567f3703a5eeaa6ffa284af8872d472f3792.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604165700,"stop":1604166420,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"Fidi, der Pupserheld: Juri hat ein altes Comicheft dabei, was er als Kind gezeichnet hat. Darin geht es um einen Superheld. Fidi überrascht Juri im Baumhaus und ist ganz begeistert von dem Superheldenheft.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604166420,"stop":1604166600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Farbe oder Pflaumenmus: Herr Fuchs ist dabei, seinen Bau neu anzustreichen. Frau Elster, die ihm helfen will, bekommt einen Topf mit Farbe auf dem \"Pflaumenmus\" steht. Herr Fuchs streitet, aber es stellt sich doch heraus, Herr Fuchs hat sich geirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604166600,"stop":1604167200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604167200":{"channel":"KINDERKANAL","title":"Yakari","descr":"Einsame Spitze: Bei einem Wettrennen verliert Kleiner Dachs gegen Yakari. Um seinen gekränkten Stolz zu lindern und seinen Freunden zu beweisen, was für ein mutiger Indianerjunge er ist, klettert Kleiner Dachs auf den Wipfel eines hohen Baums, der in der Mitte einer Lichtung steht. Dort angelangt, bekommt er plötzlich Höhenangst und traut sich nicht, wieder hinabzusteigen. Weil er sich nicht blamieren will, bittet er seine Freunde nicht um Hilfe. Stattdessen gibt er vor, noch eine Weile die Aussicht genießen zu wollen. Doch dann kommt ein Unwetter auf. Yakari und der Sasquatch: Einst jagte ein Krieger den Bären Lange Schnauze. Da dieser ihm immer wieder entwischte, bat der Krieger den Großen Geist, ihn selbst in einen Bären zu verwandeln. Der Große Geist gewährte ihm den Wunsch, doch fangen konnte der Krieger Lange Schnauze dennoch nicht. Von diesem Zeitpunkt an fristete er ein einsames Leben in den Bergen, halb als Mensch, halb als Bär, und man nannte ihn den Sasquatch. Als Kleiner Dachs die Geschichte von Stiller Fels hört, glaubt er dem alten Indianer kein Wort. Doch was für ein großes, behaartes Wesen ist es, das ihn am nächsten Tag im Wald erschreckt? Yakari entdeckt riesige Fußspuren. Gibt es den Sasquatch also doch?","image":"https:\/\/images.tvtv.de\/tvbild\/a54030b2a5535f1e200180840a7872ea3847b5f0.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604167200,"stop":1604168700,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604168700":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Martin-Luther-Check: Tobi verwandelt sich in Martin Luther und findet heraus, warum der so bedeutend ist und was ihn zum großen Reformator gemacht hat. Außerdem will er wissen, warum Luther sich ein Jahr lang auf einer Burg verstecken musste und wie er mit seinen Zeitgenossen gelebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24d74e2311ea51cc15eec0206d884ac31c3cdbfc.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1604168700,"stop":1604170200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604170200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604170200,"stop":1604170800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604170800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604170800,"stop":1604171400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604171400":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1604171400,"stop":1604172900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604172900":{"channel":"KINDERKANAL","title":"Leider lustig","descr":"Marti Fischer zeigt lustige Sketche, Parodien von TV-Genres und Prominenten. Als Andreas Kieling unternimmt Marti z.B. eine \"Expedition ins Lehrerzimmer\" und zeigt die graue Maus-Geschichtslehrerin bei der Nahrungsaufnahme sowie einen durchgedrehten Kunstlehrer. Auch eine alte Bekannte ist zurück: Tante Gerda. Im Kino-Trailer \"Tante Gerda on ice\" treibt die Großtante ihre Nichte in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/9d3c6cf3d4a3103bb8f52bb53b5081b7be760148.jpg?x=548&y=366\/leider-lustig","genre":"Kinder, Kindersendung","start":1604172900,"stop":1604174400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604174400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604174400,"stop":1604206800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}