{"1601784000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601784000,"stop":1601784900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601784900":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Chamäleon Razzia: Durch das Abholzen von Wäldern sind unzählige Chamäleons bedroht. Claire, Julian und Thomas helfen einem kleinen Jungen die Chamäleons in solch einem Wald rechtzeitig einzusammeln, müssen dann aber feststellen, dass der Junge die Chamäleons nicht retten, sondern verkaufen wollte. Sie überzeugen den Jungen das nicht zu tun und versuchen mit seiner Hilfe den skrupellosen Geschäftemacher der die geschützten Tiere auch in fremde Länder schmuggelt zu überführen. Die Kinder sorgen mit Wifis Hilfe für einen Videobeweis, sodass der Mann verhaftet werden kann. Doch nun gilt es für hunderte von Chamäleons ein neues Zuhause zu finden. Die letzte Meerjungfrau: Das Green Team besucht Onkel Marc, der zurzeit als Wildhüter im Bazaruto National-Park arbeitet. Im seichten Küstenwasser lernen Claire, Julian und Thomas den Dugong kennen. Dieses friedliche Tier sorgte vor Jahrhunderten dafür, dass die Legende von der Meerjungfrau entstand. Während Claire und Julian Onkel Marc beim Schneiden von Seegras helfen, das er für Untersuchungen zum Grad der Umweltverschmutzung benötigt, bleibt Thomas an Bord. Doch plötzlich werden Onkel Marc, Claire und Julian von einem gefährlichen Tigerhai umkreist. Nun kann nur noch Thomas helfen, doch der liegt an Bord des Bootes und träumt von Meerjungfrauen … Öl in Alaska: In Alaska werden am Teshekpuk-See unzählige Vögel und Karibus durch eine Ölgesellschaft bedroht, die die Umwelt durch schadhafte Rohre verschmutzt. Der Vertreter dieser Gesellschaft gerät mehrfach in Gefahr und wird immer wieder vom Green Team gerettet. Dabei klären ihn die Kinder über die arteinreiche Tiervielfalt dieser Gegend auf. Trotzdem will er seine Einstellung zu den Tieren und zur Natur nicht ändern. In einem gefälschten Bericht vor der UN will er nun darstellen, wie artenarm das Land um den See ist, um weitere Bohrungen vornehmen zu dürfen. Wie sollen Claire, Julian und Thomas es nur schaffen, der UN ihre Gegendarstellung vorzuführen?","image":"https:\/\/images.tvtv.de\/tvbild\/0c83fdc0a07184a3d39982716a49cdf6b9d2807d.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1601784900,"stop":1601787000,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601787000":{"channel":"KINDERKANAL","title":"CHI RHO – Das Geheimnis","descr":"Entführt – Wo ist Professor Petersen?: Cora Petersen steht vor einem Rätsel. Ihr Vater ist spurlos verschwunden. Das Einzige was sie findet ist ein Zeitreisewürfel, den sogenannten Cubus Temporis. Der befördert sie nach Jerusalem und in das Jahr Zwölf nach Christi Geburt. Dort beginnt sie mit der Suche nach ihrem Vater und lernt dabei Habib und die Wonderers, eine Band sprechender Tiere, kennen. Auch der Cubus Temporis erwacht plötzlich zum Leben, und stellt sich als C.T. vor. Aufgewacht – Der geheimnisvolle Garten: Cora, Habib und die Wonderers finden sich in einem wunderschönen Garten wieder. Der Zeitreisewürfel Cubus Temporis hat sie mitten in den Garten Eden geführt. Dort lernen die Freunde Adam und Eva kennen. Doch was ist das? Eine Schlange führt Eva zum Baum der Erkenntnis und überredet sie, von den verbotenen Früchten zu essen. Gerade als Cora und die Freunde eingreifen wollen, werden sie von Professor Petersen aufgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/01b229c5fde91c21a8b2c4b720e6e55da4baa346.jpg?x=548&y=366\/chi-rho-das-geheimnis","genre":"Serie, Trickserie","start":1601787000,"stop":1601789700,"country":"D","releaseYear":"2005-2011","season":null,"episode":null,"absEpisode":null},"1601789700":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"6 bis 6 Uhr 5: Als Olive und Otto abends um 6 Uhr vom Außeneinsatz in die Zentrale kommen, scheint erstmal alles normal zu sein. Aber um genau 6 Uhr 5 brechen die Dinosaurier aus dem Dinosaurier-Raum aus und zerstören das Hauptquartier. Oscar schafft es, mit seiner Zeitmaschine Olive und Otto 5 Minuten in die Vergangenheit zu transportieren, so dass es wieder genau 6 Uhr ist, wo sie noch einmal durch die Röhre in der Odd Squad Zentrale ankommen. Jetzt bleiben den beiden genau 5 Minuten, um herauszufinden, wer die Dinosaurier befreit hat. Sie verdächtigen Orchid, da sie ein Faible für Dinosaurier hat und davon spricht, dass die Dinosaurier raus müssen. Aber sie meinte damit nur ihre Gummi-Dinosaurier, die sie aus dem Büro in einen speziell präparierten Raum bringen wollte. Die Katastrophe beginnt erneut … 6 bis 6 Uhr 5: Nachdem Olive und Otto beim ersten Versuch, die Dinosaurier von ihrem Ausbruch abzuhalten, gescheitert sind, lassen sie sich von Oscar ein zweites Mal 5 Minuten zurückschicken. Diesmal verdächtigen sie Olaf und Oren, da sie mit einer großen Tasche unterwegs sind. Darin sind aber nur Tanz-Bänder, die sie zum Training der jährlichen Odd Squad Talent Show brauchen. Da die Zeit schon wieder abgelaufen ist, brechen also auch diesmal um genau 6 Uhr 5 die Dinosaurier aus. Beim dritten Versuch kommen Olive und Otto darauf, dass Octavia die Zeit verwechselt hat und so die Dinosaurier mittags nicht gefüttert hat. Als Folge waren sie so hungrig, dass sie ausgebrochen sind. Nachdem das Rätsel gelöst ist, müssen sie nur noch die Dinosaurier rechtzeitig füttern und können so die Katastrophe abwenden. Das Kartoffel-Ultimatum: Otto hat aus Versehen Olafs Kartoffelsalat gegessen, der mit \"schrumpfenden Kartoffeln\" zubereitet war. Seitdem schrumpf Otto merklich. Olive, Oren und Olaf gehen ins Kartoffelland, um eine \"wachsende Kartoffel\" zu finden, die sie Otto verabreichen können. Unterwegs haben die drei diverse Abenteuer zu bestehen und Rätsel zu lösen, bis sie eine \"wachsende Kartoffel\" haben und wieder ins Labor zurück können. Otto, der in der Zwischenzeit schon extrem klein geworden ist, stürzt sich auf die Kartoffel und isst zu viel davon. Daraufhin würde er ins Unermessliche wachsen, wenn Olive, Oren und Olaf nicht bald eine Schrumpfende Kartoffel aus dem Kartoffelland besorgen … Für eine Handvoll Saft: Ms. O. erzählt Olive und Otto die Geschichte aus dem Jahre 1870, wie sie zu Odd Squad kam. Ms.O. war damals die Besitzerin des Obst-Standes der Stadt und die Agents O'Donahue und seine damalige Partnerin Olga kamen immer vorbei, um etwas Obst zu kaufen. Eines Tages bemerkt Hicks Shmumbers, die Mitarbeiterin von Ms.O., dass ihnen Obst gestohlen wurde. Als Ms. O. ihre Theorie, dass der Diebstahl mit geraden und ungerade Zahlen zu tun hat, den beiden Agents erläutert, nehmen sie sie nicht ernst. Vielmehr verdächtigt Olga Bill Rot, da nur rotes Obst gestohlen wurde. Aber Bill Rot wurden einen Tag zuvor sechs Briefkästen gestohlen und Ms. O. sieht sich in ihrer Theorie bestätigt. Sie ermittelt auf eigene Faust weiter und bekommt so heraus, dass Agent Olga für die Diebstähle verantwortlich ist. Zusammen mit O'Donahue und Bill Rot erwischen sie Agent Olga auf frischer Tat.","image":"https:\/\/images.tvtv.de\/tvbild\/e060fed68206362c3a9e0e061b8b13c365dec648.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1601789700,"stop":1601792400,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601792400":{"channel":"KINDERKANAL","title":"Geschichten von überall","descr":"Omas Geheimnis: Wie jeden Freitag besucht Lisa ihre Oma. Aber irgendwas stimmt heute nicht. Oma verhält sich total komisch und macht die seltsamsten Dinge! Schon fragen sich Lisas Eltern, ob Oma langsam doch zu alt ist, um alleine zu leben. Lisa macht sich Sorgen und beschließt, gemeinsam mit ihrem besten Freund Tom, Omas Geheimnis zu lüften. Doch auch Tom verhält sich plötzlich ganz anders als sonst... ob er sich angesteckt hat? Eine kurze Geschichte darüber, wie das Verliebtsein uns den Kopf verdreht. Festivalteilnahmen und -auszeichnungen: Filmfestival Max Ophüls Preis 2020","image":null,"genre":"Kinder, Kinderserie","start":1601792400,"stop":1601793300,"country":"EU","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601793300":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1601793300,"stop":1601794200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601794200":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1601794200,"stop":1601794800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"KINDERKANAL","title":"Checker Can","descr":"Der \"Checker\" ist Can Mansuroglu. Er fragt, will alles ausprobieren und hat den Mut, auch Dinge zu riskieren, bei denen er scheitern oder sich zumindest ziemlich blamieren kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d43aee88916e54b8cbdaa08bd90ab8d3e46e675f.jpg?x=548&y=366\/checker-can","genre":"Kinder, Kindersendung","start":1601794800,"stop":1601796300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601796300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/5b963a4290c3ce07de12b3447c8fa17474022a21.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601796300,"stop":1601797800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601797800":{"channel":"KINDERKANAL","title":"Pettersson und Findus","descr":"Auf Petterssons Dachboden wird Findus beinahe von einer Riesenwurst erschlagen. Diese entpuppt sich als ein aufgerolltes Zelt, und weil Findus noch nie zelten war, möchte er die unbekannte Wurst sofort ausprobieren. \/ Pettersson hat den Hennen ein besonderes Geschenk mitgebracht. Die Damen kriegen sich kaum ein vor Freude: ein Hahn! Findus kann sich mit dem neuen Hofbewohner nicht anfreunden.","image":"https:\/\/images.tvtv.de\/tvbild\/83d60af42992762571aeee64bc0e3b82c915f6fe.jpg?x=548&y=366\/pettersson-und-findus","genre":"Serie, Trickserie","start":1601797800,"stop":1601799300,"country":"S\/D","releaseYear":"1999-2006","season":null,"episode":null,"absEpisode":null},"1601799300":{"channel":"KINDERKANAL","title":"Kleine lustige Krabbler","descr":"Josefine hat sich ihr Rosenmarmeladen-Rezept noch aus der Kindheit bewahrt. Umso erschrockener ist sie, als ihr die köstliche Süßspeise nicht mehr gelingen will. Stattdessen sorgen die Plagegeister im Garten für große Begeisterung mit ihrer neuen Marmeladenkreation. Allerdings schmeckt diese verdächtig nach Josefines altem Rezept. Gregor und sie wollen den Plagegeistern nun eine Falle stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd8a5d70188b4feed95a6590e45226d0df20db7c.jpg?x=548&y=366\/kleine-lustige-krabbler","genre":"Serie, Trickserie","start":1601799300,"stop":1601800800,"country":"F\/LUX\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601800800":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/273245996027ef24e918da6f8a43458e8b8ada69.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1601800800,"stop":1601802300,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601802300":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/355740df36af771b9c93c2dc4ce536d4f30aa858.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1601802300,"stop":1601803800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601803800,"stop":1601805600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"KINDERKANAL","title":"Der Zauberlehrling","descr":"Fast wäre Valentin Lehrling beim Zauberer Ambrosius geworden. Doch er landet beim rätselhaften Apotheker Zacharias und gerät in den Kampf um die Gunst der Königin und die Zukunft des Landes. Valentin beginnt, die Machenschaften des tückischen Ambrosius zu entlarven. Gleichzeitig will er dem Mädchen Katrina helfen, deren Schwester einst aus Größenwahn in Stein verwandelt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/307c532c0b6cf82148c26090e9d95f69b80736fb.jpg?x=548&y=366\/der-zauberlehrling","genre":"Film, Märchenfilm","start":1601805600,"stop":1601811000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601811000":{"channel":"KINDERKANAL","title":"Romys Salon","descr":"Romys Eltern haben sich getrennt und da ihre Mutter Margot arbeitet, muss die Neunjährige jeden Tag nach der Schule zu ihrer Oma, die einen Friseursalon betreibt. Ihre Oma ist eine eher strenge, ordentliche und beherrschte Frau und Romy fühlt sich bei ihr nicht wirklich willkommen. Dann ändert sich etwas: Stine wird irgendwie verwirrter und vergesslicher, aber auch freundlicher zu Romy.","image":"https:\/\/images.tvtv.de\/tvbild\/0ce007a12784e3b3d520780c80450ea585e11c89.jpg?x=548&y=366\/romys-salon","genre":"Film, Drama","start":1601811000,"stop":1601816100,"country":"NL\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601816100":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"London, einfach ungeheuerlich: Ein Flussmonster in London? Mirette und Jean Cat trauen ihren Augen nicht, als sie auf einer Busfahrt das Ungeheuer im Nebel aus der Themse aufsteigen sehen. Sollte Nessie etwa einen Londoner Verwandten haben? Unwahrscheinlich, finden Mirette und Jean Cat und beschließen, das geheimnisvolle Monster etwas genauer unter die Lupe zu nehmen. Doch dazu müssen sie es erst einmal wiederfinden. Wenn nur dieser geheimnisvolle Nebel nicht wäre, der weiter über der Themse schwebt. Ein Stück karierter Stoff und eine Eintrittskarte zu einem Schwimmbad helfen ihnen, die Spuren des Ungeheuers zu verfolgen …","image":"https:\/\/images.tvtv.de\/tvbild\/20fe1871a36c4a2a98727cca4ce9a9dda74e93f4.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1601816100,"stop":1601816700,"country":"F\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601816700":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd2e7edfdd5e7da0cc76351496082d0483119751.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601816700,"stop":1601819400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601819400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/0c011eb0005fb24f4a46fe6f0aa20be6846c078a.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601819400,"stop":1601822100,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601822100":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Wie angelt man sich einen Großen Panda?: Er ist ein Bär, hat schwarz-weißes Fell, sieht super lustig aus und alle lieben ihn. Der Große Panda. Anna ist nach China in die Stadt Chengdu gereist. Hier besucht die Reporterin eine Aufzuchtstation für Pandas, da die Tiere in der Wildnis vom Aussterben bedroht sind. Das erste, was Anna auffällt: Pandas verschlingen Unmengen an Bambussprossen. Mit rasender Geschwindigkeit knabbern sie die harten Außenschalen ab und futtern das weiche Innere. Auf der \"Kinder-Station\" darf die Tier-Reporterin sogar zu den Panda-Babys , die erst ein paar Wochen alt sind. Aber dann kommt das absolute Highlight und das heißt: Wie angelt man sich einen Panda? Der Köder ist ein Apfel, den Anna an einer langen Bambusstange ins Gehege hält. Und um an diese Leckerbissen zu kommen, werden die Panda-Bären zu richtigen Akrobaten.","image":"https:\/\/images.tvtv.de\/tvbild\/94a5874e5d04e102c5994eac7d2714f67cdcd721.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1601822100,"stop":1601823600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601823600":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Achtung, streng geheim!: Die Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und auch flinke Beine. Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/b32d73f1dff3eabf3ad448e5ec9cdf13443553a9.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1601823600,"stop":1601825100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601825100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601825100,"stop":1601827200,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d7b3d98766b1748a2c18ba924a953681a41ccadd.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601827200,"stop":1601828100,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601828100":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Im Mittelpunkt der Serie steht der stets gut aufgelegte Jett, seines Zeichens das schnellste Düsenflugzeug der Welt. Jett liefert Pakete an Kinder aus und erlebt dabei viele aufregende Abenteuer. Wohin er diese zu bringen hat, erfährt Jett von dem Fluglotsen Roger. Unterstützt werden die beiden von Flugzeugen, die alle über eine ganz spezielle Begabung verfügen: den \"Super Wings\".","image":"https:\/\/images.tvtv.de\/tvbild\/45e46b2e349b6c39dd65b448518c562cc8677486.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601828100,"stop":1601829300,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601829300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Floras Handy: Flora hat ein neues Handy mit Funktionen, die Anni begeistern. Lionel hält nichts von dem neumodischen Schnickschnack und drängt zur Eile. Anni bittet Flora, das Handy halten zu dürfen. Wegen einer Möwe muss die Zoobahn plötzlich anhalten. Dabei fällt Anni das Handy aus den Flossen ins trübe Kanalwasser. Sofort springen die Pinguine hinterher. Und Zacki verwandelt die Bahn in ein U-Boot, um das Handy wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/b98d36c07c8109b45755ec9ea2ddb78907d8eb9f.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601829300,"stop":1601830020,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601830020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601830020,"stop":1601830200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601830200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Diesmal hört die kleine Lampe einen Streit vom Schreibtisch. Was ist denn da los? Der kleine Radiergummi radiert alles weg, was die Stifte gezeichnet haben. Natürlich sind die Stifte sehr verärgert. Der kleine Ratzefummel hat vor keinem Bild Respekt er denkt, dass er immer alles wegratzeln muss. Aber dann zeichnen die Stifte doch ein Bild, das der Radiergummi auf keinen Fall wegradieren will.","image":"https:\/\/images.tvtv.de\/tvbild\/c614eb73a9e26d116cd4eef5ef4cf2aa835dc06f.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601830200,"stop":1601830800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601830800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Zum Entsetzen aller lässt Prinz John eine Mautstelle auf der einzigen Brücke zum Dorf errichten. Die Händler können die Maut nicht zahlen. Nahrungsmittel und Medikamente werden schnell knapp. Darunter leidet auch eine Mutter, deren Sohn an Windpocken erkrankt ist. Robin baut mit Hilfe seiner Freunde eine zweite Brücke, und alle sind glücklich – bis Prinz John von Robins Bauwerk erfährt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601830800,"stop":1601832300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601832300":{"channel":"KINDERKANAL","title":"PUR+","descr":"Ausdauer, Körperbeherrschung, mit Kraft und Köpfchen Hindernisse überwinden – das alles ist gefragt, wenn man die perfekte \"Ninja Warrior\" sucht. Eine Boulderin, eine Turnerin und eine Leichtathletin kämpfen um den Sieg. Der Moderator Eric Mayer nimmt den direkten Weg – beim Parkour. Das bedeutet über Pfützen, Papierkörbe, Mülltonnen, Bauzäune, Mauern, Garagen und sogar ganze Häuser zu springen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1601832300,"stop":1601833800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601833800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601833800,"stop":1601834400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"In dem Magazin werden die Themen der Zukunft aufbereitet, von Umweltschutz über soziale Fragen bis hin zu technischen und Bildungs-Themen. So werden die Kinder animiert, über die Auswirkungen ihres Handelns nachzudenken und sich aktiv als Zukunftsmacher zu engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/389c38a966c815be1dfd24822754294de1d7915b.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1601834400,"stop":1601835000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601835000":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"\"Stark!\" ist eine Sendereihe, entstanden im Rahmen eines Programmaustauschs der \"EBU\" (European Broadcasting Union). Kinder aus verschiedenen Ländern erzählen ihre ganz besondere Geschichte, von einem außerordentlichen Erlebnis, wie sie etwa mit einem großen Problem fertig wurden oder ein hochgestecktes Ziel erreichten.","image":"https:\/\/images.tvtv.de\/tvbild\/24a18422a13338a35c9bdb3c9d9e6d543669e52c.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1601835000,"stop":1601835900,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835900":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/e19d497071d8b7ae2b9366f67d8f06d0e29e4746.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1601835900,"stop":1601838000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601838000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601838000,"stop":1601870400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}