{"1600488000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600488000,"stop":1600488600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600488600":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/3ec41a44e40c210cce70c99abbe5c06b6da64f44.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1600488600,"stop":1600490700,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600490700":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmy, der Held: Nach der Lektüre einer Superheldengeschichte, möchte Timmy selbst auch anderen in Not helfen. Nur dumm, dass niemand seine Hilfe braucht. Als Bumpy in Schwierigkeiten gerät, schlägt doch noch die Stunde für Super-Timmy! Ritter Timmy: Als Ritter verkleidet beschützen der tapfere Timmy und der findige Finlay König Otis und Prinzessin Mitty. Doch Timmys Mut wird ziemlich auf die die Probe gestellt, als seine Freunde ein Geräusch hören, das wie ein echter Drache klingt. Doktor Timmy: Als Timmy in der Verkleidekiste ein Arztkostüm findet, will er es gar nicht mehr ausziehen, aber leider braucht in der Spielgruppe gerade niemand ärztliche Hilfe. Erst als während der Malstunde plötzlich seltsame Flecken bei seinen Freunden auftauchen, ist Doktor Timmy gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1600490700,"stop":1600491600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600491600":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Staubfrei: Die große Doozertal-Fahrzeugausstellung beginnt in wenigen Stunden. Das Tüftler-Team will pünktlich vor Ort sein, um seine Fahrzeuge zu zeigen. Doch staubige Straßen machen es schwer, die Fahrzeuge sauber zu halten. Mit einer grandiosen Idee gelingt es Flex, Daisy, Molly und Spike, die Fahrzeuge direkt auf dem Ausstellungsgelände zu reinigen. Mission: Freude schenken: Das Tüftler-Team hat den jährlichen Geschenke-Tausch-Tag mit den Kindern des Wüstendorfs vergessen. Glücklicherweise schaffen unsere Freunde es, mit einem Doozer-Geistesblitz und kreativen Konstruktionen, kleine Spielzeuge zu erschaffen, die ihnen ähneln und die definitiv ein Knaller sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b239a505b9dd4fb12315e776c7ee394450fa9089.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1600491600,"stop":1600493100,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600493100":{"channel":"KINDERKANAL","title":"Ella","descr":"Die Affen-Insel: Ellas Vater nimmt die Kinder mit auf eine Segeltour. Bei dichtem Nebel stranden sie auf einer einsamen Insel. Doch der Schein trügt. Auf der Insel leben Affen und die treiben mit den Neuankömmlingen so manchen Schabernack, bevor sie wieder zurück nach Hause segeln können. 100 besondere Dinge: Morgen ist der hundertste Schultag und dafür sollen alle Kinder hundert besondere Dinge mitbringen. Belinda entscheidet sich für ihre Glitzersachen, Tiki für ihre Bleistifte, Frankie für seine Comics und Ella möchte von ihrer Mutter 100 gebackene Muffins mitbringen. Leider hat Ellas Mutter keine Zeit, um so viele Muffins zu backen. Also muss sich Ella etwas anderes einfallen lassen. Gemeinsam mit ihren Freunden sammelt sie zuerst Blätter, dann Steine, dann Muscheln – aber es ist alles nicht das Richtige. Doch dann hat Ella eine ganz tolle Idee für ihr besonderes Ding.","image":"https:\/\/images.tvtv.de\/tvbild\/5a344a30729f9d10947cab80e472c99c73f491c4.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1600493100,"stop":1600494300,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600494300":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Ein eigenes Lied: Wolle und Pferd wollen unbedingt ein eigenes Lied spielen: Pferd an seinem Kochtopfschlagzeug und Wolle am Banjo. Doch schnell merken sie: ein eigenes Lied zu erfinden ist gar nicht so einfach. Ihre Musik klingt so furchtbar, dass der Wolf sie auslacht. Da schickt Günni sie zu einem Komponisten, der ihnen zeigen soll, wie man sich eigene Lieder ausdenkt. Und das Ergebnis kann sich wahrlich hören lassen! Geräusche in der Nacht: Es ist eine stürmische Nacht und Pferd kann nicht einschlafen. Ständig hört er irgendwelche komischen Geräusche, die ihm Angst machen. Wolle versucht ihn zu beruhigen: alle Geräusche haben eine ganz einfache Erklärung! Da braucht man doch keine Angst haben! Aber als dann ein großer Schatten an ihrer Wand erscheint, ist selbst Wolle mulmig. Was kann das denn nur sein?","image":"https:\/\/images.tvtv.de\/tvbild\/e13a52820f0ac05e16e29d76ad3440ea2aa5a758.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1600494300,"stop":1600495800,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1600495800":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter dürfen morgens auf Fee aufpassen. Sie verabschieden Hugo, der mit dem Schulbus in die Schule fährt. Kaum ist er abgefahren, stellen Esme und Roy fest, dass Hugo seine Brotdose vergessen hat. Sie wollen sie ihm mit Fee in die Schule bringen, damit er mittags etwas zu essen hat. Leider weigert sich Fee, sich in den Kinderwagen zu setzen und mit ihr zu Fuß zu gehen, wäre zu lang.","image":"https:\/\/images.tvtv.de\/tvbild\/5d08461ac00c8ba2111209d54aca35c035886de7.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1600495800,"stop":1600497300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600497300":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Die Torten-Katastrophe: Bitz hat eine einmalig-erdbeerige, traumhaft-sahnige, glatt glasierte, backtastische Torte kreiert, die so lecker ist, dass Bob vorschlägt, sie zu verkaufen. Schnell ist die Küche des Dschungelcafés in eine Backstube verwandelt, die ersten Bestellungen kommen rein und die Tortenproduktion beginnt. Doch die Torten sehen alle unterschiedlich aus und die vielen Konditoren stehen sich gegenseitig im Weg. Wie soll so professionell gebacken werden? Mission Ententeich: In Bitz' Schloss hat sich eine Entenfamilie eingenistet. Die Freunde sind sofort von den niedlichen Entchen begeistert. Da es im Schlosshof kein Wasser gibt, beschließen sie der Familie den Weg zum Teich zu zeigen. Der ist aber so weit weg, dass Mama-Ente und ihren Küken nicht jeden Tag vom Schloss zum Teich und zurück zu watscheln können. Team Bitz will ein neues Zuhause für die kleine Familie finden. Dabei zeigt sich Mama Ente als sehr wählerisch und ist nicht leicht zufriedenzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea7c91f6ad17ed0ed07cd810b07adf4afadefc30.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1600497300,"stop":1600498500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600498500":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklins Jagd nach der Postkarte: Franklin und seine Freunde haben für Schnecke eine Genesungskarte gebastelt, die von allen mit tollen Überraschungen veredelt wurde. Weil der Kleber noch trocknen muss, hängt Franklin sie über Nacht am Fenster zum Trocknen auf. Am nächsten Morgen allerdings ist sie verschwunden. Als Bär ihn abholt, damit sie Schnecke die Karte übergeben, kommt Franklin in Erklärungsnot und alle suchen gemeinsam nach der Karte. Franklin und die verschwundenen Karotten: Aus Kaninchens Beet sind plötzlich alle Karotten verschwunden. Ein Fall für die Super-Sucher! Franklin geht davon aus, dass sie jemand gestohlen hat, der leidenschaftlich gern Karotten isst. Da er befürchtet, der Dieb könnte die Karotten fressen, treibt er alle zur Eile an. Gegen den Willen von Biber beschließt er, diesmal ein paar Schritte ihrer üblichen Vorgehensweise auszulassen. Doch leider kommen die Super-Sucher trotzdem nicht voran.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1600498500,"stop":1600500000,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1600500000":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das zerbrach: Gwen, Toni und Bob haben es sich an einem schönen Sonnentag zur Aufgabe gemacht, das meistbeste Ding aller Zeiten, mit dem man Dinge tun kann, zu finden. Und tatsächlich! Sie finden es. Es ist eine riesige Steinkugel, auf der die drei sodann in halsbrecherischer Akrobatik die Hügel hinunterrasen. Doch leider übertreiben sie es ein wenig und das gerade erst so lieb gewonnene neue Spielzeug zerbricht in zwei Hälften. Wie sollen sie denn nun noch spielen? Das Ding, durch das man zuschauen konnte: Gwen, Bob und Toni spielen ausgelassen mit einem Steinball. Die wie immer energiegeladene Gwen schießt dabei mit einem gewaltigen Kick ein Loch in einen Felsen. Sofort erkennt sie die Möglichkeiten, die sich durch dieses Guckloch bieten, und präsentiert sich spontan als Sängerin. Dadurch inspiriert wollen Bob und Toni natürlich auch an der \"Schaut-auf-mich\" Show teilhaben und es beginnt ein kleiner Kampf um die Bühne. Es dauert nicht lange, bis drei kleine Dinotaps begeistert von dieser Vorstellung angelockt werden. Leider findet der Spaß ein jähes Ende, als der Felsen durch einen Unglücksfall in lauter kleine Stücke zerbricht.","image":"https:\/\/images.tvtv.de\/tvbild\/e192fed27687cd2a6c1c3edc128bbfa1872f890e.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1600500000,"stop":1600501200,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1600501200":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder malen ein großes Straßenbild: Kinder malen gemeinsam ein großes Straßenbild. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Fünf Freunde spielen Tunnelhasche und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600501200,"stop":1600501800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600501800":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Königlicher Leibstuhl: \"Museum AHA\" führt uns in das Maul eines Blauwals. Hat hier drin tatsächlich ein ganzes Zimmer platz? Im Saal der Natur stellt Thomas ein spezielles Futter für fleischfressende Pflanzen vor. Im Saal der Musik spielt er ein Musikinstrument, ohne es zu berühren und im Saal der Vergangenheit präsentieren Thomas und Ramfetz eine mobile Toilette, die früher von Königen benutzt wurde. Im Saal der seltsamen Dinge stehen wirklich unglaubliche Schuhe. Wurden sie tatsächlich von Programmiererin Amaya Takahashi bei der Arbeit getragen? Nur drei der Geschichten sind wahr. Aber welche?","image":"https:\/\/images.tvtv.de\/tvbild\/55edb1f9ca27db49aab8c7d783f10a31c3603fbf.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1600501800,"stop":1600502700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600502700":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Vi Va Wassersongs: Heute wird es plastikfrei im SingAlarm-Studio. Randale singen über \"Willi Wal\" und sein zu Hause, das Meer, das in Gefahr ist. Ich & Herr Meyer machen sich mit \"Vi Va Wasser\" Gedanken über unser Trinkwasser. Und Nilsen macht Vorschläge in seinem Lied \"Weg mit dem Plas-tik\", was wir anstatt Plastik verwenden können!","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1600502700,"stop":1600503600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600503600":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Oonagh: Unsere vier TanzAlarm Kids Käthe, Luna, Larissa und Hannah begrüßen Oonagh im TanzAlarm Club. Mit ihrer einzigartigen Musik entführt sie die Zuhörer in fantastische Welten. Natürlich sind Volker Rosin und Singa auch dabei. Mit Singa legt TanzTapir einen rassigen Flamenco aufs Parkett – wenn es heißt \"Singa und TanzTapir gehen tanzen\".","image":"https:\/\/images.tvtv.de\/tvbild\/d6630af8733eacbb7c4c39119c5451e71ebf815c.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1600503600,"stop":1600505100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600505100":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1600505100,"stop":1600508700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600508700":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Essen wie in Japan: Ganz \"wie in Japan\" geht es in dieser Sendung zu: Deshalb stehen Sushis und Makis auf dem Kochplan. Die Kochkids Theresa und Nepomuk sind nicht nur echte Japan-Fans sondern auch ziemlich experimentierfreudig. Sie kosten sich durch die exotischen Zutaten der japanischen Küche und das sorgt für einige geschmackliche Überraschungen. Ziemlich überrascht ist auch Alex, denn der muss erkennen, dass er beim Maki-Formen von Theresa und Nepomuk noch einiges lernen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d6006e136f0834ca3b430aaf6677409a8bc173d8.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1600508700,"stop":1600509600,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"KINDERKANAL","title":"Astrid Lindgrens: Pippi Langstrumpf","descr":"Pippi Langstrumpf zieht in die Villa Kunterbunt ein und freundet sich mit den Nachbarskindern Tommy und Annika an. Schnell sorgt sie für Unruhe im Städtchen: Ein kleines Mädchen, das mit einem Äffchen und einem Pferd ganz alleine in einem großen Haus lebt und nicht zur Schule geht? Das geht nicht, finden die Erwachsenen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bf14327b77b3a480abce81c9493e9190b8d924.jpg?x=548&y=366\/astrid-lindgrens-pippi-langstrumpf","genre":"Serie, Trickserie","start":1600509600,"stop":1600515000,"country":"CDN\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600515000":{"channel":"KINDERKANAL","title":"Mister Twister – Mäuse, Läuse und Theater","descr":"Das Ende des Schuljahrs rückt näher. Die 6B darf dieses Jahr das Theaterstück im Altersheim aufführen und freut sich schon auf lustige Probestunden mit ihrem Lieblingslehrer Kees. Doch wer hätte mit einem so grauenvollen Stück gerechnet, noch dazu aus der Feder von Direktorin Dreus höchstpersönlich? Selbst der pfiffige Mister Twister kann dem schwülstigen Bauerndrama rein gar nichts abgewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3425f2e2694405e1597a1ad09560aa6e2b749f.jpg?x=548&y=366\/mister-twister-maeuse-laeuse-und-theater","genre":"Film, Familienfilm","start":1600515000,"stop":1600519500,"country":"NL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600519500":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Die berühmte Maus Geronimo erlebt als Medienmogul der Stadt Mausilia ein aufregendes Abenteuer nach dem anderen. Dabei wird Geronimo Stilton von seinem gewitzten Mäuseneffen Benjamin, dessen cleverer Freundin Pandora, seiner unerschrockenen Schwester Thea und dem tollpatschigen Cousin Farfalle unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce09d552f923a963e8041299eda18b74e888d775.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1600519500,"stop":1600523700,"country":"I\/CDN\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600523700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/18f2bfb2d7c74670f4a0dc0e218c77030a46db11.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600523700,"stop":1600526100,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600526100":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Im Fokus der Experimente von Dr. Chris und Dr. Xand liegt heute das Ohrenschmalz. Was ist seine Aufgabe? Und sie begleiten Loren, die ihre Haarklammer verschluckt hat, ins Krankenhaus. Außerdem zeigen die Ärzte, was bei einem Insektenstich zu tun ist, welche Fortschritte die Medizin beim Implantieren von künstlichen Körperteilen macht und wie es kommt, dass Schlangenmensch-Breakdancer Charly zu schier unglaublichen Verrenkungen fähig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1f9e214544265c92e25950012e3dff6dabf1d862.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1600526100,"stop":1600527600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600527600":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1600527600,"stop":1600528500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600528500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600528500,"stop":1600531200,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1600531200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/71068742439862a7492955937bb6b87e197283aa.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600531200,"stop":1600532100,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600532100":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Riley aus Hollywood ist im Begriff, zusammen mit seinen Freunden den ersten eigenen Film zu drehen. Es soll ein spannender Monsterfilm werden. Damit die Monster auch echt aussehen, hat Riley extra eine Monstermaske bestellt, die ihm Jett liefert. Jett übernimmt spontan die Rolle des Monsters. Doch leider beherrscht er die dreifache Korkenzieher-Schraube nicht, eine von Rileys Lieblingsflugfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/848456832d2f8e4882e266b23eb5fb82fd5a627f.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600532100,"stop":1600533300,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600533300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Balduin macht Winterschlaf: Balduin, der Bär, verabschiedet sich in den Winterschlaf, und Zacki lenkt die Bahn tadellos in Vertretung. Doch zum Ende des Winters passieren nachts im Krater merkwürdige Dinge. Bald finden die Freunde den Grund dafür heraus: Balduin schlafwandelt. Jetzt wo der Winterschlaf zu Ende geht, macht der Bär nachts die verrücktesten Sachen und hält seine Freunde auf Trab. Als die völlig erschöpft einschlafen, wacht Balduin endlich auf und wundert sich.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600533300,"stop":1600534020,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600534020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600534020,"stop":1600534200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600534200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Das geflügelte Ungeheuer: Frau Elster erscheint am Fuchsbau und entdeckt die offene Schuppentür. Endlich ist die Gelegenheit da, nach dem Sonnenschirm zu sehen. Kaum ist Frau Elster im Schuppen, erscheint sie zitternd vor Angst, denn im Schuppen ist ein geflügeltes Ungeheuer. Herr Fuchs hat Mühe um sie zu beruhigen und ihr seinen Segelflugschirm zu zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600534200,"stop":1600534800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600534800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Operation Spuk (33). Die Bewohner von Nottingham haben wunderbares, köstliches Trinkwasser, das durch einen roten Stein in der Quelle entsteht. Als Prinz John davon erfährt, lässt er den Stein durch seine Wachen stehlen, platziert ihn im Schlossbrunnen und verkauft anschließend den Dorfbewohnern teures Trinkwasser. Robin und seine Freunde müssen unbedingt eingreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600534800,"stop":1600536300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600536300":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Alkohol-Check: Egal ob Wein, Bier oder Likör, in der Welt der Erwachsenen hat Alkohol oft einen festen Platz. Für Kinder ist er, klar, verboten. Aber warum eigentlich? Was macht die Zutat so besonders? Tobi findet es raus. Er will checken, wie Alkohol überhaupt entsteht, wie die Flüssigkeit auf unseren Körper wirkt, was es mit Begriffen wie \"Promille\" oder \"Volumenprozent\" auf sich hat und wie gefährlich die Alkoholsucht ist. Tobi erfährt, aus welchen Grundzutaten Alkohol hergestellt wird und wie die alkoholische Gärung abläuft. Er will wissen, warum manche Lebensmittel durch Alkohol haltbarer werden, und wie die Flüssigkeit Viren und Krankheitserreger unschädlich macht. Außerdem trifft Tobi Menschen, die lange süchtig nach Alkohol waren. Von ihnen erfährt er, wie schwer diese Zeit war, aber auch, wie sie es geschafft haben, die Alkoholsucht zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/46eb68409f8d4007023339cf0554882733528951.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1600536300,"stop":1600537800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600537800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600537800,"stop":1600538400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600538400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600538400,"stop":1600539000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600539000":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1600539000,"stop":1600540500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600540500":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Lukas Rieger: Lukas Rieger ist zu Gast und es wird richtig scharf! Denn im \"Interview Extrem\" testen Bürger Lars Dietrich und Marti Fischer den Geschmackssinn des Sängers, der scharfes Essen liebt. Außerdem müssen Songs von Justin Bieber pantomimisch dargestellt und erraten werden. Beim \"Laut-O-Meter\" darf Lukas beweisen, wie viel Krach er machen kann, bevor er Marti am Flügel in einer ruhigen Minute Frage und Antwort steht. Für neuen Lärm sorgt dann aber das geheimnisvolle Instrument, das Lars in seiner Musikbox versteckt hat. Mit einer Vuvuzela performen die drei Lukas' Song \"Nobody knows me like you do\" als echte Stadionrock-Hymne. In der Promimusikschule bemühen sich Dieter Bohlen, Lena Meyer-Landrut und Mozart einem Kind das Musizieren beizubringen. Die beiden Girlband-Mädels versuchen sich auf die Bühne von Ed Sheeran zu schmuggeln und Tanzlehrer Jochen González macht aus dem langweiligen Hundespaziergang ein verrücktes Tanz-Event.","image":"https:\/\/images.tvtv.de\/tvbild\/88061f00930d42d7c8e6efb4746c8804c0714946.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1600540500,"stop":1600542000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600542000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600542000,"stop":1600574400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}