{"1602561600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602561600,"stop":1602561900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602561900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3a73086be47e8346826eb516b898fab6a7a366.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602561900,"stop":1602562620,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602562620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602562620,"stop":1602562800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602562800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602562800,"stop":1602563700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602563700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/59b6b2e778ebd1d28fd6bba12f2d6fd5b828b12c.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602563700,"stop":1602564900,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602564900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602564900,"stop":1602566340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602566340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Im Schnipselland herrscht Eiszeit. Erdbeereis, Vanilleeis oder Schokoeis – Helene und Kikaninchen können sich gar nicht entscheiden!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602566340,"stop":1602566400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602566400":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Die Geburtstagsretter: Ein geheimnisvoller Superschurke klaut im Wald alle möglichen Gegenstände. Doch vom Täter gibt es keine Spur. Ein Superheld muss her: Super-Socke natürlich! Doch es gibt eine Gegenkandidatin: Super-Fritzi! Wer von beiden wird den Wald retten? Die Mutprobe: Socke und seine Freunde spielen Indianer. Doch Socke kann sich nicht mit Stulle einigen, wer von beiden Häuptling sein darf. Also sollen Mutproben entscheiden, wer sich die begehrte Häuptlingsfeder anstecken darf. Als sich ein Kopf-an-Kopf-Rennen andeutet, beschließt Socke vorsichtshalber zu mogeln und wird prompt erwischt. Damit ist Stulle Sieger und Socke am Boden zerstört – bis er unerwartet doch noch eine Gelegenheit bekommt, seinen Mut zu beweisen...","image":"https:\/\/images.tvtv.de\/tvbild\/41a84805dfc576891d4a9d2723cc4891d670d49e.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602566400,"stop":1602567900,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602567900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602567900,"stop":1602569220,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602569220":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Anni aus bunten Papierschnipseln ein Chamäleon, das eine hungrige Schlange geschickt austrickst. Gute Tarnung ist alles!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602569220,"stop":1602569400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602569400":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Faule-Eierlauf: Es ist Sportnacht in der Monsterschule. Puddingjonglieren, Sackhüpfen auf der glitschigen Schleimbahn, Miefgruben-Weitsprung und Faule-Eierlauf stehen auf dem Programm. Weil JamJam glaubt, nicht gut genug für den Faule-Eierlauf zu sein, will er sich vor der Veranstaltung drücken... Fröschlein: Die Monster lernen im Naturkundeunterricht, wie sich Froschlaich in Kaulquappen und dann in Frösche verwandelt. Piepa ist so angetan, dass sie sich einen Frosch als Haustier halten will. Heimlich versteckt sie einen Frosch in ihrer Schultasche und nimmt ihn mit ins Klassenzimmer...","image":"https:\/\/images.tvtv.de\/tvbild\/02abe076e1865b6516ea9836c9bf351e57e288c3.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602569400,"stop":1602570300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602570300":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will nicht aufräumen: Die kleine Prinzessin spielt in der Küche, im Wohnzimmer, im Garten. Überall muss sie hinterher aufräumen. Sie baut ein riesiges Schloss aus Bauklötzen und soll es vor dem Schlafengehen wegräumen. Der König gestattet ihr ausnahmsweise Unordnung im eigenen Zimmer. Das nützt sie aus und gestaltet ihr Zimmer zu einem gigantischen \"Gisbertland\" für ihren Teddy. Doch wo ist nun der Teddy? Ich will eine Trompete: Der König bekommt eine Spieldose mit einem Trompeter oben drauf geschenkt. Die kleine Prinzessin will auch eine Trompete, holt sich den Trichter aus der Küche und geht mit ihrem Getröte bald allen auf die Nerven. Sie ist traurig, weil keiner ihre Musik mag, lässt sich jedoch nicht entmutigen. Als sie alle Krähen aus dem Salatbeet verscheucht, bekommt sie sogar großes Lob.","image":"https:\/\/images.tvtv.de\/tvbild\/9842af86c79a18cc31634ba5a20f1163421799c8.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602570300,"stop":1602571500,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602571500":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Das glückliche Flusspferd: Die Bürgermeisterin kommt in Peeks Zoo, um die Sauberkeit und die Verfassung der Tiere zu kontrollieren. Deshalb wurde schon alles durchgeputzt. Nur das Flusspferd droht, einen Strich durch die Rechnung zu machen, denn es macht sich immer wieder dreckig. Jimmy soll die Bürgermeisterin ablenken, während sein Vater und Valerie das Flusspferd waschen, aber die Bürgermeisterin möchte unbedingt zuerst die Flusspferde sehen. Eine lange Nacht: Direktor Peek macht mit seinen Kindern einen nächtlichen Rundgang durch den Zoo, bei dem er den Tieren zum Einschlafen Geschichten vorliest. Doch plötzlich taucht eine Schleiereule auf, die nicht aufhören will zu schreien. Wie sollen die anderen Tiere so einschlafen können? Peek erklärt den Kindern, dass Eulen nachts nicht schlafen, weil sie nachtaktive Tiere sind. Und er hat auch schon einen Plan, wie man die Eule trotzdem ruhig stellen kann…","image":"https:\/\/images.tvtv.de\/tvbild\/1ae1ec144006f16113498b834c7ce5e18659088d.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602571500,"stop":1602572400,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602572400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/585ac7b9fc676f504d9e337b22c3b39dd299537b.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602572400,"stop":1602573300,"country":"F\/USA\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602573300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Jeremy und seine Freunde spielen Fußball: Jeremy und seine Freunde spielen gemeinsam Fußball. Dann basteln Oskar und Gregor einen Steckotter und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckotter zu basteln. Faye bastelt eine Krone aus Papier und Federn und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602573300,"stop":1602573900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602573900":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Chaos im Schuhgeschäft: Tess und Evi sind losgezogen, um neue Schuhe für Evi zu kaufen. Simon folgt ihnen kurz darauf mit Wuffel. Sie haben den Laden noch nicht betreten, da macht sich Wuffel schon über die Schuhe her. Die Brockmann-Bells haben alle Hände voll zu tun, um ihren Hund zu bändigen. Aber das ist erst der Anfang. Als die Verkäuferin ins Lager geht, folgt ihr Wuffel heimlich und richtet innerhalb kürzester Zeit ein Riesenchaos an. Der Traum von der Zahnfee: Tom hat einen Zahn verloren. Er legt ihn unter sein Kopfkissen, damit die Zahnfee ihn nachts, wenn er schläft, einsammeln kann. In dieser Nacht träumt Wuffel Eigenartiges von der Zahnfee. Sie fliegt durch das ganze Haus der Brockmann-Bells und verschwindet schließlich in dem Tunnel, der zur Nachbarin Frau Hobbs führt. Wuffel folgt ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602573900,"stop":1602575040,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602575040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen spielt mit einen Freunden Ball. Doch es ist so heiß, dass sie eine Pause machen und sich erfrischen. Die Sonnenblume hat auch großen Durst aber kein Wasser. Doch Regenwurm kann helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602575040,"stop":1602575100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602575100":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Prinzessin Magnesia ist außer sich: Sie ist im Wald von einem eigenartige Wesen namens \"Sprungk\" attackiert worden und fordert nun Rache. Während Ritter Rost und Prinz Protz sich beide berufen fühlen, den Wald von diesem Ungetüm durch dessen Tod zu befreien, kommen ihnen Bö und Koks zuvor. Sie werden zu Artenschützern dieser seltenen Spezies, die sich als nützlicher Schädlingsbekämpfer erweist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2067df1a65a3562cab64aa64194cc934942cd5b.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602575100,"stop":1602576540,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602576540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602576540,"stop":1602576900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602576900":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/ef961bd1c5b23bcfa614cf0ca7756d3ccee49bd8.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602576900,"stop":1602579000,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602579000":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Mission Stoppt den Lichtmüll: Übernachten unter den Sternen? Und dieses Abenteuer auch noch mit Wissen verbinden? Dafür reist Checker Julian auf seiner CheXpedition durch Deutschland in Richtung Alpen. Dort trifft er auf Astrophysiker Manuel und lässt sich von ihm alles zum Thema Lichtverschmutzung erklären. Lichtverschmutzung? Was ist das überhaupt? Und wie kann das Manuel Checker Julian zeigen, vor allem am helllichten Tag? Und was bedeutet Lichtverschmutzung für uns Menschen? Als Julian dann auch noch auf die Huberbuam trifft, wird es wirklich extrem. Die Brüder Thomas und Alexander gehören zu den weltbesten Bergsteigern. Was bedeutet das für Checker Julian? Kann er Ihnen auf ihrer Route überhaupt folgen und dem Sternenhimmel so näherkommen? Oder ist dieses Abenteuer am Fuße der Felswand schon wieder vorbei?","image":"https:\/\/images.tvtv.de\/tvbild\/b92b0ced02d614377b67d480ec2319f0d940567c.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1602579000,"stop":1602579900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602579900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602579900,"stop":1602580500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602580500":{"channel":"KINDERKANAL","title":"Tashi","descr":"Fremdweltlermaschine & Affenprinzessin: Nach einem Kuss von der Affenprinzessin verwandelt sich Jack zu einem Papaya-Affen. Laut Ömchen kann nur ein erneuter Kuss vor Sonnenuntergang Jack zurück in einen Menschen verwandeln. Es bleibt nicht viel Zeit und die Affenprinzessin verlangt eine Gegenleistung. Aber Tashi hat schon einen Plan wie er seinen Cousin retten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602580500,"stop":1602582000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602582000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Peter, der Hartherzige: Robin und seine Freunde beobachten, wie Prinz John einen jungen Mann schindet. Sie wollen dem Armen helfen. Peter lässt sich die Quälerei wohl gefallen, weil er unbedingt Ritter werden will. Die Freunde lassen sich daraufhin in Scheinkämpfen von Peter besiegen. Erst dankbar, dreht er plötzlich den Spieß um und attackiert Robin, Tuck und Little John. Sie werden verschüttet.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602582000,"stop":1602583500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602583500":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5f017dc9818284317d615c793388c975d90d53c0.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602583500,"stop":1602585000,"country":"F\/USA\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602585000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär züchtet Karotten, und der Hase hilft ihm dabei. Aber dann entpuppt sich der kleine Hopser als übler Karottendieb. Da der Bär nicht mit ihm fertig wird, bittet er Mascha, ihm zu helfen. Er schenkt ihr dafür eine besondere Mütze. Mascha ist begeistert, Polizist spielen zu dürfen. Der Hase wiederum ist davon nicht so begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/481903064266428cb7e36cadd53484504c21dec1.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602585000,"stop":1602585300,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602585300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Da die Wetteraussichten blendend sind, beschließt Jon mit Liz einen Kurzurlaub am Strand zu verbringen. Garfield und Odie sollen solange bei Tante Ivy leben. Beide sehen schon Tage der Knechtschaft auf sich zukommen. Da kommt unverhofft der Kobold Paddy aus Irland durch ein unterirdisches Tunnelsystem in Jons Haus, samt dem schlechten irischen Wetter. Der Strandurlaub fällt bis auf weiteres aus.","image":"https:\/\/images.tvtv.de\/tvbild\/a3b3a8ccde4f68c666eb7e6c6168b629fbc55999.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602585300,"stop":1602586800,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602586800":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Der Druide: Der König der Elfen ist erkrankt und Marcus soll schnell die Zutaten für den Heiltrank holen. Auf dem Weg zu den einsamen Orten schließt sich dem Team ein ziemlich trotteliger Druide an. Bei Marcus zuhause braut Gorbar für die kranke Seraphine einen Heiltrank von umwerfender Wirkung. Die Insel der grässlichen Ghule: Marcus begibt sich an einen schauerlichen Ort voller gruseliger Ghule, um es mit Vipkrad aufzunehmen. Da ist es fast schon ein Glück, dass er nichts sieht, weil seine Brille weg ist. Bei Marcus zuhause übernimmt Gorbar die schier unlösbare Mission, eine Dose zu öffnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a20c456ae51482c5c4dc13ea8593c62e386d099c.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602586800,"stop":1602588300,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602588300":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Tara, ein Mädchen aus der Schulklasse, hat Geburtstag. Leon ist in Tara unheimlich verschossen, doch leider beachtet sie ihn nicht einmal. Und zu ihrem Geburtstag hat sie ihn auch nicht eingeladen. Max hat eine Idee! Da Tara ein sehr modebewusstes Mädchen ist, beschließen Bak, Emilia und Max Leon ein neues Outfit zu verpassen, damit er bei Tara Eindruck schinden kann. Doch der Plan geht nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/574a087a35d868aac7c241e5c0fb2e7fd43d9d69.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602588300,"stop":1602589800,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602589800":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Das Bild: Irmas reiche Großtante Nonkie kommt unerwartet zu Besuch. Natürlich muss das scheußliche Bild, dass sie Irma vermacht hat, an der Wand hängen, wenn sie kommt. Leider ist das Bild irreparabel beschädigt. Jetzt muss schnell ein Ersatz gefunden werden, sonst ist nachher noch das Erbe in Gefahr... Marshmallows: Margreet und Floor finden eine Tüte Marshmallows, allerdings hat Jan etwas dagegen, die einfach so zu essen. Es muss erst ein Lagerfeuer her, und dann findet er auch noch sein altes Zelt. Als Margreets Vater Jaap dann mit dazu kommt, gibt es kein Halten mehr. Nur die Marshmallows haben die Mädchen immer noch nicht bekommen...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602589800,"stop":1602591000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602591000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602591000,"stop":1602594000,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1602594000":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Ein turbulenter Geburtstag: Es ist Frau Grausteins Geburtstag, und die Mädchen proben für eine Überraschungs-Aufführung am Abend. Maude, die die Regie übernommen hat, ist unglücklich und zweifelt an ihren Fähigkeiten. Edith und Mildred wollen Maude mit einem \"Glücks-Zauber\" aufmuntern. Doch der funktioniert etwas anders als gedacht. Er bringt Maude zurück in eine glückliche Phase ihres Lebens – sie ist wieder ein Baby! Nun haben Mildred und Edith alle Hände voll zu tun. Mildred will die Proben übernehmen, während Edith sich um Baby-Maude kümmert und einen Umkehrzauber heraussuchen soll. Doch Frau Harschmann erklärt Esther zur neuen Regisseurin, und Baby-Maude ist plötzlich verschwunden. In ihrer Not wendet sich Mildred an Frau Graustein, die natürlich helfen kann.Die Aufführung unter Esthers Regie ist eine Zumutung, doch Mildred, Edith und die wieder gleichalte Maude retten den Abend. Gerade als es am lustigsten ist, taucht der Große Magier auf und überbringt Frau Graustein eine Vorladung zu einer außerordentlichen Sitzung des Zauberrates – gegen sie wurde eine Beschwerde eingereicht. Die Entscheidung des Zauberrates: Frau Graustein muss sich vor dem Zauberrat verantworten. Frau Edel, Mutter von Esmeralda, Esther und Sybille, macht Frau Graustein für die Vorkommnisse auf der Akademie verantwortlich. Mildred, Maude und Edith sind ihrer Direktorin heimlich zur Sitzung des Zauberrates gefolgt und versuchen zu retten, was zu retten ist. Parallel dazu prüft eine Inspektorin im Auftrag des Zauberrates, ob die Akademie noch weiter geöffnet bleiben darf. Frau Harschmann, die an diesem außergewöhnlichen Tag die Verantwortung für die Akademie trägt, ist heute besonders streng. Um sie ein bisschen aufzulockern, braut Beatrix im Zaubertrank-Unterricht einen persönlichkeitsverändernden Trank und verabreicht ihn der gestressten Frau Harschmann. Die Mixtur ist gelungen. Frau Harschmann ist herrlich ausgelassen und albern. Doch genau dann trifft die Inspektorin unangemeldet ein.Auf der Zauberrat-Sitzung legt Frau Edel dann noch eine Petition vor, in der angeblich die Eltern fordern, Frau Graustein als Direktorin abzusetzen. Da fasst Mildred sich ein Herz und verteidigt Frau Graustein vor dem Großen Magier. Doch leider ohne großen Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/120202b571038732f11de905534a7dbf910d29e2.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602594000,"stop":1602597000,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602597000":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/f83948075c8cefd6b1a921ab41b7397b753cb29f.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602597000,"stop":1602599700,"country":"D\/F\/USA\/IND","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602599700":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Zoe rettet Bertie, einen kleinen Vogel, der von einem Habicht angegriffen wurde. Sie sperrt ihn in einen Käfig im Geräteschuppen, damit er sich erholen kann. Aber als der Vogel wieder fit ist, kann Zoe sich nicht von ihm trennen. Sie beschließt, ihn im Käfig zu lassen und ihrer Mutter zum Geburtstag zu schenken, damit sie auch weiterhin in seiner Nähe sein kann. Zoe wird daraufhin eingesperrt.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602599700,"stop":1602602100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602602100":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"\"Räuber und Gendarm\" zu spielen, ist unterhaltsam. Viel interessanter ist es natürlich, wenn man als Gendarm tatsächlich einem Räuber – noch dazu in der Nachbarschaft – auf die Schliche kommt. Verdächtig erschien den Möwenwegkindern Nachbar Voisin schon immer. Doch was sich da alles an Kisten in seiner Garage türmt, weckt nun endgültig das detektivische Interesse von Tara und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/5980350e8f4298f5626760482856a4b7c382d395.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602602100,"stop":1602603000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602603000":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d8fa3f80905d770071f9d73df2153593d041ec0.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602603000,"stop":1602604500,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602604500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/82fd553ee51c7b01d6627b0ae85c9081ed1ab8f7.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602604500,"stop":1602605700,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602605700":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Drei-Frucht-Bitz-Mix: Bitz freut sich, ihre leckere Bitz-Mix-Marmelade im Dschungel-Café den vielen hungrigen Kunden anzubieten. Als unerwartet Feinschmeckerin Madame Gourmet zu Besuch kommt, setzen Bitz und Bob alles daran, mit ihren Marmeladentoasts und dem schmackhafte Bitz-Burger zu glänzen. Doch leider sind Zip und Pop als Kellner eher ungeeignet – die köstlichen Snacks landen in ihren Mägen und nicht auf Madame Gourmets Tisch. Bobs Ballon-Abenteuer: Die Abenteurer Bitz und Bob wollen zum ersten Mal mit ihrem Heißluftballon fahren. Bitz gibt Anweisungen zum Start, doch Bob versteht sie nicht richtig, so dass der Ballon ohne Bitz in die Luft steigt. Um Bob zu retten, bittet Bitz Zip und Pop ihrem kleinen Bruder Instruktionen zur Landung zu bringen – per fliegende Luftballons. Zip gelingt es, sich zu Bob in den Korb zu schwingen, doch dann droht der Ballon mit einem Hochhaus zu kollidieren.","image":"https:\/\/images.tvtv.de\/tvbild\/81956d4635997b5a288010833e2ca08b0ff61edf.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602605700,"stop":1602606900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602606900":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/4517b36876e8f97f3565ea4ada0b084fb21febef.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602606900,"stop":1602607620,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602607620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602607620,"stop":1602607800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602607800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand hat Husten und befürchtet, dass er wieder den ekeligen Hustensaft nehmen muss. Vor seinem kleinen Bruder Max gibt er vor, dass nicht er, sondern Paula krank sei. Bis die Kekse für die kranke Paula gebracht werden, dann ist Ferdinand doch lieber selbst krank.","image":"https:\/\/images.tvtv.de\/tvbild\/acd53dc989cdaf28936b4b5896bfcd7a9b307c9f.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602607800,"stop":1602608400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602608400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein königliches Geschenk: König Richard gibt ein Fest und Prinz John möchte besonders prächtig aussehen. Er lässt sich eine neue Krone schmieden. Einen Tag vor dem Fest ist die Krone plötzlich verschwunden. Robin hat die kleine Tochter der Schmiedin im Verdacht, die gerne Prinzessin spielt. Doch die Räuber sind ihm zuvor gekommen und die kostbare Krone scheint erst einmal verloren. Dann taucht Jack auf und bietet Prinz John die Diamanten der Krone zum Kauf an. Der treue Flynn: Prinz John bereitet mal wieder einen Anschlag auf seinen Bruder vor. Ein Jagdhorn mit Schlafpulver soll ihn vom Pferd fallen lassen. Doch der perfide Plan hat so einige Haken. Robin und seine Freunde bekommen Wind von der Sache und ergattern das Horn, aber dann nehmen die Räuber es ihnen wieder ab. Mitten im Gemenge kommt ihnen Flynn in die Quere. Little John hat ihn aus dem Wasser gerettet und nun weicht er ihm nicht mehr von der Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602608400,"stop":1602609900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602609900":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1602609900,"stop":1602611400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602611400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602611400,"stop":1602612000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602612000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602612000,"stop":1602612600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602612600":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Die Pappboot-Challenge: Nach dem Besuch eines U-Boots am Vortag geht es heute maritim weiter für die TWIN TEAMS. Im Kanupark Markkleeberg müssen sich die Zwillinge in einem selbst gebauten Pappboot in wilde Gewässer stürzen und dabei auch noch Gummienten sicher an Land transportieren, die sie zuvor bei einer Kanufahrt aus einem See gefischt haben. Zwar geben Bill & Bob in einem launigen Tablet-Tipp den TWIN TEAMS noch ein paar gut gemeinte Ratschläge, wie Bastel-Anleitungen am besten zu befolgen sind, doch in der Realität hilft das den meisten Geschwisterpaaren auch nicht weiter. Eine Stunde haben sie Zeit, mit Hilfe von viel Pappe und Klebeband einen schwimmbaren Untersatz zusammenzuzimmern – eine Aufgabe, die so manche TWIN TEAMS an ihre Grenzen bringt. Wer wird in seinem Pappboot die wilden Fluten des Kanuparks überstehen und wer wird mitsamt den Enten untergehen? Für alle sechs Zwillingspaare, die in der Bronze-Etappe weiter um Twin-Coins kämpfen, hat Shalin in jedem Fall ein paar warme Worte parat, egal wie kalt die Dusche beim Durchqueren des Kanals auch sein wird…","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602612600,"stop":1602615600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602615600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602615600,"stop":1602648000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}