{"1601265600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601265600,"stop":1601265900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601265900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/eafc8f091bec53618794401015fafcc91efaa356.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601265900,"stop":1601266800,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601266800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601266800,"stop":1601267400,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601267400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni pfeift Kikaninchen eine schöne Melodie vor. Als Kikaninchen wissen möchte, woher Anni dieses Lied kennt, besuchen sie die Blaumeise in der Schnipselwelt. Leider kann ihnen der kleine Vogel nichts mehr vorsingen... Die beiden Freunde fragen sich, was denn mit der Seele des Vogels passiert und ob sie ganz in ihrer Nähe weiter lebt?","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601267400,"stop":1601267700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601267700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/79066cd4be1726777713519d4525c7f0781fe0c3.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601267700,"stop":1601268900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601268900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601268900,"stop":1601270400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601270400":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Das Geburtstagsgeschenk: Es ist jedes Jahr dasselbe. Immer findet Socke schon vorher heraus, was er zum Geburtstag bekommt. Diesmal soll das Geschenk wirklich geheim bleiben. Frau Dachs teilt die Kinder als Wachposten ein, um das Geschenk bis zum nächsten Morgen zu hüten. Der Kleine Dachs und Stulle machen den Anfang, aber Socke lässt nichts unversucht, die beiden zu überlisten. Bruder-Alarm: Socke freut sich seit Tagen auf die geplante Weltreise mit Fritzi. Doch im letzten Moment taucht ihr Bruder Henry auf, der nichts mit sich anzufangen weiß, weil er sich mit Arthur gestritten hat. Für drei ist Fritzis Luftschiff zu klein und Socke hat sowieso keine Lust, Henry mitzuschleppen. Leider lässt sich Henry gar nicht mehr abschütteln und die Weltreise verzögert sich immer weiter. Socke braucht dringend eine Idee, wie er Henry wieder loswerden kann...","image":"https:\/\/images.tvtv.de\/tvbild\/91aa203fe57142e6a5856feab5dfd363bff02d25.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601270400,"stop":1601271900,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601271900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie und Bert spielen Schneewittchen und die böse Königin. Auch Elmo und Julia spielen ein Märchen nach, aber als Quatschmärchen. Und Pferd singt in der Sesamstraßen-Musik-Show ein Lied vom Saftmischen. Außerdem erzählen Kinder zwischen 5 und 8 Jahren, was ihnen zum Thema Hoffnung einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601271900,"stop":1601273220,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601273220":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian. Wenn es heißt \"es regnet Hunde und Katzen\", regnet es dann auch Hunde und Katzen? Christian weiß Bescheid! Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601273220,"stop":1601273400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601273400":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Das Dinosaurierskelett: Im Unterricht lernen die kleinen Monster etwas über Knochen. Als sie trotz des Verbots von Frau Krittelschnüff mit dem Dinosaurier-Skelett spielen, fällt es plötzlich auseinander. Nun versuchen die kleinen Monster es wieder zusammenzubauen. Wichtiger Besuch: Schnuffelplumps soll einem sehr wichtigen Monster, das die Monsterschule besucht um den neuen Spiel-Sumpf einzuweihen, einen Blumenstrauß überreichen. Doch er hat Angst zu versagen.","image":"https:\/\/images.tvtv.de\/tvbild\/c141e6e68e0fdc87ef1508457fbd400e8ba4d169.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601273400,"stop":1601274300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601274300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Ben und die anderen Elfen-Kinder gehen zu den Pfadfindern. Sie sollen lernen, wie man in der freien Natur zurechtkommt. Für eine bestandene Prüfung gibt es dann ein Abzeichen. Aber die neue Anführerin Nanny Plum gibt den Kindern einfach die Abzeichen, ohne dass sie etwas dafür tun müssen. Mister Elf ist empört. Als er als kleiner Junge bei den Pfadfindern war, mussten sie echte Abenteuer bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d2844446f2b4b5a7b329aa2b699bf9f7fb227e91.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601274300,"stop":1601275500,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1601275500":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und der Handwerker: Der Handwerker bringt eine neue Spülmaschine. Bobo hilft, die alte Maschine auszubauen. Auf der Sackkarre macht er eine lustige Fahrt bis zur Haustür und zurück. Als sie die neue Maschine auspacken, hat Bobo eine neue Spielidee. Dafür braucht er ein paar Murmeln. Bobo auf dem Wasserspielplatz: Bobo, Hedi und Luis spielen auf dem Wasserspielplatz. Sie pumpen Wasser ins Becken und lassen es durch die Wasserbahnen fließen. Es macht Spaß, den Weg des Wassers hin- und herzulenken. Aber können sie es auch stoppen? Bobo baut eine Mauer aus Matsch.","image":"https:\/\/images.tvtv.de\/tvbild\/31fc310a20f9d46e3f50b07ab824a56ffb0b2384.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601275500,"stop":1601276340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601276340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601276340,"stop":1601276400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601276400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2902860152e74a2d0c242886f4e80bff6ee6eb.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601276400,"stop":1601277300,"country":"F\/USA\/GB","releaseYear":"2015-2019","season":null,"episode":null,"absEpisode":null},"1601277300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Marlene möchte Imkerin werden: Marlene möchte Imkerin werden und malt ein Bild dazu. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Julia stellt ihr Kuscheltier Drachi vor und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601277300,"stop":1601277840,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601277840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601277840,"stop":1601277900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601277900":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Hochzeitsüberraschung: Evis Mutter Tess hat gerade Toms Vater Simon geheiratet. Als die Vier in ihrem von nun an gemeinsamen Zuhause ankommen, entdecken sie in einem Geschenkkarton einen niedlichen Pudelwelpen. Evi tauft ihn Wuffel und stellt dabei fest, dass er sprechen kann. Sie will ihn unbedingt behalten, aber ihre Mutter und Simon sind dagegen. Der Hund soll ins Tierheim, zumal er für großes Chaos sorgt und die Nachbarin und ihr Kater Hunde nicht ausstehen können. Eine aufregende Nacht: Die Hochzeitsfeier ist vorüber und die Bockmann-Bells richten Wuffel einen Schlafplatz im Erdgeschoss ein. Aber der Welpe denkt gar nicht daran, alleine im Dunkeln zu bleiben. Wuffel stellt eine Dummheit nach der nächsten an: Er springt in die Badewann, kläfft, bis die Nachbarin, Frau Hobbs, sich beschwert und droht alle um ihren Schlaf zu bringen. Schließlich schläft die ganze Familie in der Küche.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601277900,"stop":1601279100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601279100":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Eine schwere Krankheit mit Namen \"Magnetitis\" fesselt König Bleifuß ans Bett: Schrauben, Lanzen, sogar seinen Rasierapparat zieht er an wie ein Magnet! Als Rösti auf die ihm eigene Art helfen will, macht er das Problem nur noch schlimmer. Nur gut, dass Burgfräulein Bö zur Stelle ist. Sie erfindet eine Entmagnetisierungs-Maschine, die König Bleifuß wieder normal werden lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9b9631a06ad25f527d5a9afbd18b5b8a3145f6.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601279100,"stop":1601280540,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601280540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601280540,"stop":1601280900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601280900":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der schreckliche Sven glaubt schon, den Wikingern ihre Beute abgeluchst zu haben. Doch er wird ein ordentliches Wunder erleben! Wickie hat nämlich bei einem Chinesen etwas eingekauft, dass Sven die Haare zu Berge stehen. Drachenboot ist bis zum Rand mit Waren beladen, und nichts mehr steht einer erfolgreichen Rückkehr nach Flake im Weg. Doch die Wikinger haben ein Problem: Sven verfolgt sie.","image":"https:\/\/images.tvtv.de\/tvbild\/8cf69293e5b77dd9e8c616cd2fab51f4818e7b26.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601280900,"stop":1601282400,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601282400":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Linhard hat Spielschulden bei Momme Mumm und zahlt mit einem gestohlenen, rostigen Schwert. Als Ritter Hans das neue Jonglierschwert als seine eigene Waffe identifiziert, können auch Trenk und Thekla nicht verhindern, dass Wertolt Momme Mumm als Dieb bezichtigt und den Gauklerjungen an den Pranger stellen lässt. Den Freunden bleibt genau eine Nacht, um Beweise für Mommes Unschuld zu beschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd92a3b3a45bff4a1137a709a80e5b232dbbf202.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601282400,"stop":1601283900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601283900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601283900,"stop":1601284500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601284500":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Dippy lässt nicht locker: Ruby rettet Dippy davor, von Seefrettchen gepiesackt zu werden. Nun will Dippy umgekehrt Ruby Gutes tun und quartiert sich auf der Walnuss ein. Die Crew ist darüber gar nicht begeistert. Denn Dippy richtet mehr Schaden als Nutzen an. Das ändert sich, als auch die Dino-Piraten die Wucht von Dippys Wohltätigkeit zu spüren bekommen. Ausgetrickst: Bei einem Schiffsrennen setzt Flinns Crew einen Trickser-Detektor ein. Toms Erfindung soll die Tricksereien der mitsegelnden Dino-Piraten unterbinden. Doch die Maschine hat ihre Tücken. Sie ist nicht wirklich zuverlässig beim Erkennen von Betrügern. Und so nimmt das Rennen um den Shanty-Dorf-Pokal eine überraschende Wendung.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd67f728c018d69ec47579a7754eeded5bfe53d.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1601284500,"stop":1601286000,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601286000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein Streich zu viel (49). Scarlett ärgert sich über Prinz John und will ihm einen Streich spielen. Sie schüttet einen Haufen Chilipulver in seine Suppe. Aber Prinz John versteht keinen Spaß und entlässt Matilda, die Köchin, Scarletts Mutter. Marian, Scarlett, Robin, Tuck und Little John müssen sich etwas einfallen lassen, damit Matilda ihre Stellung zurück bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601286000,"stop":1601287500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601287500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Werwolf: Sebastian, Adèle und Sören möchten sich gerne die angekündigte Mondfinsternis ansehen. In der Schule gab es jedoch Gerüchte, dass sich bei dieser Mondfinsternis Werwölfe zeigen. Sebastian lacht Gabriel und Amadeus aus. Er glaubt nicht, dass es Werwölfe gibt. Amadeus ist peinlich berührt, denn Roberta hatte das Gerücht verbreitet. Er macht sich mit Gabriel auf, um Sebastian einen Schrecken einzujagen. Aber woher kommt das Geheul? Was ist los mit Belle?: Bei einer waghalsigen Klettertour hat Belle einen Stein auf den Kopf bekommen. Sie verhält sich danach seltsam, scheint das Gedächtnis verloren zu haben. Sebastian ist verzweifelt. Belle erkennt weder ihn noch sonst jemanden, knurrt und macht sich alle zum Feind. Großvater erzählt, dass der alte Paul einst das Gedächtnis verloren hatte. Es kam wieder durch ständiges Wachrufen von Erinnerungen. Vielleicht die einzige Chance Belle zu heilen?","image":"https:\/\/images.tvtv.de\/tvbild\/81c1ab589648c3ba7d269406f6724a808c4fb13a.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601287500,"stop":1601289000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601289000":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601289000,"stop":1601290500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601290500":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Uhr von Atalantis: In Atalantis ist alles aus den Fugen, weil Vipkrad die große Uhr manipuliert hat, nach der sich alle richten. Marcus muss sich durchs Räderwerk der Uhr nach oben vorarbeiten und sie neu starten. Bei Marcus zuhause ist der Rasenmäher kaputt. Gorbar springt kurzerhand für ihn ein. FC Gorbar vs. FC Vipkrad: Im Meisterschaftsfinale möchte Marcus unbedingt Eindruck schinden.","image":"https:\/\/images.tvtv.de\/tvbild\/5d866f55739cf33c8e78d551951e8b223db66a07.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601290500,"stop":1601292000,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1601292000":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Frostbeulen und Sonnenstich: Piet ist alles andere als begeistert. Denn auf die heutige Klassenarbeit, in der die Entstehung des Wetters abgefragt werden soll, hat er nicht die geringste Lust. Auf keinen Fall will er mit Freund Jan mühevoll dafür lernen. Da nimmt er sich doch lieber seinen zauberischen Zeichenblock zur Hand und malt sein Haus, als sei es meterhoch eingeschneit. Von einer Sekunde auf die andere tritt genau diese Situation ein. Bei solchen Wetterverhältnissen ist natürlich nicht daran zu denken, irgendwie in die Schule zu kommen. Aber gleichzeitig wird es auch eiskalt in Piet Palmes Haus, die Vorräte gehen zur Neige und die Wasserrohre frieren ein. Vielleicht hätte Piet doch besser eine Sand- als eine Schneewüste zeichnen sollen. Zu spät ist es nicht. Kaum hat sich der Zeichenblock wieder aufgeladen, versetzt Piet Haus, Familie und, ungewollt, sämtliche Probleme zu überleben mitten hinein in eine glühende Wüste!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601292000,"stop":1601293200,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601293200":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Nicht mehr im Spiel: Das Undenkbare ist geschehen: Jamie Johnson hat genug vom Fußball, doch Opa Mike will ihn nicht aufgeben und denkt, dass er es als Spieler für Phoenix weit bringen kann. Wenn er nur wüsste, wie er Jamie wieder auf den Platz bringen kann…","image":"https:\/\/images.tvtv.de\/tvbild\/da89d9d80d250fe4a281f512520caae60bfb05f7.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1601293200,"stop":1601295000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601295000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Cäcilia plant eine süße Überraschung. Rike erhält eine unverhoffte Botschaft durch ihre Tarot-Karten und Sprint-Ass Viktor setzt neue Prioritäten. Was steckt bloß dahinter? : Rike und Badu können nicht fassen, was mit Viktor los ist und wollen ihn mit ihren recht individuellen Methoden zur Vernunft bringen. X-Press Redakteur Moritz stellt ein folgenschweres Ultimatum.","image":"https:\/\/images.tvtv.de\/tvbild\/7d8cd7b2b4902e2a55053c3ff6979fe6bc6a8ae0.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601295000,"stop":1601298000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601298000":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Mr Rocks Festival: Ashley, Frankie und Hank würden zu gern auf das Glennington Festival gehen, auf dem der alte Rocker Mr Rock einen Auftritt hat. Vor allem, weil dort auch ihre Lieblingsgruppe die \"BoomDogs\" auftritt. Dummerweise sind ihre Eltern strikt dagegen, obwohl Mama Rosa in ihrer wilden Jugend eine richtige Partymaus war. Um seiner Frau zu beweisen, dass er kein langweiliger Nerd ist, besorgt Papa Stan spontan zwei Tickets für das Rockfestival. Als Ashley, Frankie und Hank erfahren, dass Ms Sours berüchtigtes Überlebens-Camp sich dieses Jahr ganz in der Nähe des Rockfestivals befindet, schreiben sie sich für den zweifelhaften Kurs ein, in der Hoffnung, sich abends heimlich davonschleichen zu können. Leider ist zu befürchten, dass Hanks ausgeklügelter Plan den Bach runtergeht. Er vergisst den Lageplan, Frankie futtert den Proviant auf und die von Ashley vorsorglich versteckten coolen Festival-Klamotten sind unauffindbar. Zu allem Überfluss werden sie vom fiesen McKelty gestellt, den sie auch noch mitnehmen müssen. Aber die BoomDogs warten … New York, nun ja...: Mama Rosa bekommt ein einmaliges Jobangebot: Sie soll eine große berühmte Deli in New York leiten! Die Zipzers sind begeistert von der Idee, nach Amerika zu ziehen. Papa Stan ist euphorisch, da er schon immer über Baseball schreiben wollte. Emily ist hin und weg, weil dort haufenweise Echsenarten beheimatet sind und Hank ebenfalls, da es in New York jede Menge Fastfood gibt. Nur Papa Pete möchte sein Lebenswerk, die \"Spicy Salami\" nicht aufgeben und in England bleiben. Zufällig belauscht Hank seine Eltern, die sich fragen, ob ein Neuanfang für Hank jetzt gut wäre. Sie beschließen, den Umzug abzublasen, sofern es in der Schule gut läuft. Dummerweise schreibt Hank genau jetzt zum ersten Mal in seinem Leben eine Eins. So versucht Hank alles, um den guten Eindruck bei Ms Sour wieder zunichte zu machen, bevor seine Eltern sie befragen können. Mit Erfolg. Der Umzug wird geplant. Bis Hank klar wird, dass er seine Freunde Ashley und Frankie niemals verlassen könnte. Was nun?","image":"https:\/\/images.tvtv.de\/tvbild\/3cf097a8956fc5a3f03d81271b1dfbf7e8787e7a.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1601298000,"stop":1601301000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601301000":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/b4d8a9eaefe41b7ba619c599bcb5c8fd781cde22.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1601301000,"stop":1601303700,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1601303700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Überfall vor Mosambik: Marco, Shi La und Luigi haben die Küste von Mosambik erreicht. Jetzt brauchen sie nur noch ein Schiff, das sie nach Madagaskar mitnimmt. Dort hoffen sie endlich Shi Las Mutter zu finden – entführt von Piraten. Doch alle haben Angst vor Käpt'n Haizahn und seinen Kumpanen. Nur Rudolpho, der Kapitän der Zatara, würde die Freunde mitnehmen. Doch leider ist sein Schiff ein echter Kramladen und schwimmen kann es derzeit auch nicht… Kapitän Rudolpho schuldet dem Hafenmeister außerdem noch Geld! Kurzerhand reparieren Marco und seine Freunde das Schiff und verkaufen den ganzen Krempel, der sich auf dort angesammelt hat. Doch gerade als sie den Hafen verlassen, schlägt das Schiff auch schon Leck – und sie werden von Piraten angegriffen! Ein Tauschgeschäft mit Folgen wartet auf euch – gleich hinter dem Horizont! Überraschung auf Madagaskar: Endlich! Marco, Shi La und Luigi erreichen die Insel Madagaskar! Auf der Suche nach Käpt'n Haizahns Versteck, wo sie Shi Las Mutter vermuten, begegnen sie seltsamen Wesen wie Chamäleons, Lemuren, und sogar einem riesigen Elefantenvogel. Im Piraten-Outfit fällt man bei den Piraten nicht so auf denkt sich Marco – und schwupps – schlüpfen die drei Freunde und Fledermaus Fu Fu in seltsame Klamotten, um das Piratenversteck zu erkunden. Aber irgendetwas scheint merkwürdig… Plötzlich gibt es kein Halten mehr – Shi La hört die Stimme ihrer so lange vermissten Mutter! Niemand singt so wunderschön wie sie. Shi La schnappt sich ein Tau und kämpft mit Käpt'n Haizahn. Kann sie ihre Mutter aus den Fängen der Piraten befreien? Und können Marco, Luigi und Fu Fu ihr helfen? Und wer ist Käpt'n Haizahn tatsächlich?! Ein überraschendes Ende erwartet euch auf Madagaskar – irgendwo dort – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1601303700,"stop":1601306700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601306700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Die Bürgermeisterin Helena weiht das neue Strandbad von Saint Martin ein. Sebastian darf mit Belle nicht dabei sein. Als er in die Berge läuft, entdeckt er eine sich anbahnende Katastrophe. Aufgeregt rennt Sebastian zurück, um die anderen zu warnen. Aber Helena und ihre Gehilfen vertreiben ihn einfach, ohne ihm zuzuhören – und oben in den Bergen ist schon ein bedrohliches Tosen zu hören.","image":"https:\/\/images.tvtv.de\/tvbild\/854c575cfc20e6b4434a69e132d316b2650cdfa6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601306700,"stop":1601308200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601308200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/9f4195be8981ebcdd8fc9704d3108056269ab092.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601308200,"stop":1601309700,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601309700":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Diesmal bringt Jett ein Paket nach Monaco. Der kleine Alain benötigt Reifen für seine tolle Seifenkiste, die er mit seiner Schwester Adriana für ein besonderes Rennen gebaut hat. Als eine Entenfamilie während der Wettfahrt über die Rennstrecke läuft, weicht Alain ihnen aus und fliegt aus der Strecke. Er kann zwar weiterfahren, die Situation wird aber bedrohlich, weil er in den Verkehr kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/4cbbde1c7f69915a30bef50d1c3ece084155b73d.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601309700,"stop":1601310900,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601310900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Kaiserin Emily: Eine berühmte Forscherin hat eine selten blühende Schlingpflanze nach Frau Emily benannt, wie Lionel der Zeitung entnimmt. Alle sind neugierig auf die Pflanze. Auf einem Zwischenstopp suchen sie die Schlingpflanze und verlieren sich dabei aus den Augen. Als sie schließlich wieder zusammentreffen, ist die Bahn verschwunden und die Zeit bis zur Öffnung des Zoos wird immer knapper...","image":"https:\/\/images.tvtv.de\/tvbild\/e4f6a8663aae5a9811712cbfd5205647ba6d351b.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601310900,"stop":1601311620,"country":"B","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601311620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601311620,"stop":1601311800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601311800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Sportstunde: Der Steinbeißer macht Fitnesstraining und dabei bebt das ganze Grummeltal. Damit die Berge nicht weiter wackeln, erfindet Manni eine neue Sportart für den steinigen Riesen.","image":"https:\/\/images.tvtv.de\/tvbild\/df85a0bcaa28e190f146cc01f26f715b2de2e025.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601311800,"stop":1601312400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601312400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Scarlett erzählt drei Kindern die Geschichte von Robin Hood, wie alles angefangen hat, als sie und ihre Mutter Matilda, zusammen mit ihrem Cousin Robin, das erste Mal nach Nottingham gekommen sind. In der Fortsetzung erzählt Scarlett den Kindern, wie sich Robin, Tuck und Little John das erste Mal begegnet sind, während Marian und Scarlett auf der Suche nach dem entführten Robin waren.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601312400,"stop":1601313900,"country":"F\/D\/I","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601313900":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Clarissa und Ralph: Das wär doch nicht nötig gewesen: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/e366775c5574d100250432c5031576bd9e7cb920.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1601313900,"stop":1601315400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601315400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601315400,"stop":1601316000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Bens Lieblingsrezepte: Spaghetti aus Gemüse? Das leckerste Dessert der Welt? Heute wird gekocht! KiKA LIVE Hobby-Chefkoch Ben meldet sich aus der Küche und bereitet ein schmackhaftes Menü zu. Dazu verrät er seine Lieblingsrezepte und gibt Tipps zur Zubereitung.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601316000,"stop":1601316600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601316600":{"channel":"KINDERKANAL","title":"Endlings","descr":"Weglaufen ist Julias Weg, mit ihrem Schicksal umzugehen. Sie ist eine 14-jährige Waise und die Farm von Mr. Leopold ist ihre letzte Chance. Dort trifft sie Johnny, Finn und Tabby. Als ein Raumschiff in den Stall kracht, steht fest, dass sie nicht der einzige Neuankömmling ist. Das Ende ist der Anfang: Die versehentlich freigelassenen Endlings stellen die Bewohner der Farm vor Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/180cf28ed34419612531aac6fd95bc8e4c333959.jpg?x=548&y=366\/endlings","genre":"Serie, Abenteuerserie","start":1601316600,"stop":1601319300,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601319300":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Ich will hier weg: Bernd soll Berufe testen. Erst wird er Clown, dann Kellner, ein Alptraum für Bernd. Ihm reicht's. Lieber lässt er sich ins All schießen, als weiter das Testbrot zu spielen. Zu Bernds Verwunderung wird er sofort in einen Astronautenanzug gesteckt. Das All, für Bernd ein Ort unendlicher Stille. Er kann es kaum erwarten, dorthin zu fliegen. Doch so einfach ist das nicht. Zuerst muss Bernd eine Astronautenausbildung absolvieren.","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1601319300,"stop":1601319600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601319600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601319600,"stop":1601352000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}