{"1599364800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599364800,"stop":1599365400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599365400":{"channel":"KINDERKANAL","title":"Die unglaublichen Abenteuer von Blinky Bill","descr":"Blinky Bill ist wieder da und bringt seinen unverwechselbaren Humor, Übermut und Chaos mit. Gemeinsam mit seinem besten Freund Jacko, übernimmt Blinky wieder die Rolle des Verteidigers seines Heimatorts im australischen Outback, Greenpatch. Dabei stehen Freundschaft, Mut und der Kampf gegen den Bösewicht der Nachbarschaft, der immer wieder Probleme macht, im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/77632c31b3baa187d671a5ed7afeeb94b6886599.jpg?x=548&y=366\/die-unglaublichen-abenteuer-von-blinky-bill","genre":"Serie, Trickserie","start":1599365400,"stop":1599367500,"country":"AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599367500":{"channel":"KINDERKANAL","title":"Tashi","descr":"Für den elfjährigen Jack beginnt eine aufregende Zeit, als er erfährt, dass sein Cousin Tashi in einer Parallelwelt lebt. Es ist ein Königreich im antiken China. Tashis Dorf wird ständig von Riesen, Hexen, Drachen, Piraten oder anderen unangenehmen Besuchern bedroht. Jack hilft Tashi beim Schutz des Dorfes und erlebt so Abenteuer, wie er sie sich früher nicht einmal hätte ausdenken können.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1599367500,"stop":1599369600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599369600":{"channel":"KINDERKANAL","title":"Insectibles","descr":"Als Zak in den Ferien seinen Opa Gramps besucht, findet er in dessen Schuppen eine seltsame Maschine. Er kurbelt an ihr bis sich das Gerät in Gang setzt und einen riesigen Knall verursacht. Daraufhin ist er und Gramps auf die Größe eines Insekts geschrumpft. Aber noch mehr: Er hat einen bionischen Arm und ist umgeben von drei Insekten: der Wespe Willow, der Raupe Chowser und der Schnecke Syd.","image":"https:\/\/images.tvtv.de\/tvbild\/2ff6ecb304084608ca4e23509b187a6c786ae13b.jpg?x=548&y=366\/insectibles","genre":"Serie, Trickserie","start":1599369600,"stop":1599371700,"country":"D\/SIN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599371700":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Das Leben des O'Brian: Otto und Olive bekommen von Ms. O. den Auftrag, sich im Park um gefährliche Laser-Hühner zu kümmern. Als sie von O'Brian durch die Röhren transportiert werden sollen, geht Otto durch aber Olive kommt nicht weg. Auch beim zweiten Versuch klappt es nicht. In dem Augenblick kommt Oscar hinzu und erklärt Olive, dass O'Brian aus irgendeinem Grund sauer auf Olive ist und er ihren Röhrenzugang blockiert hat. Olive und Oscar versuchen gemeinsam herauszufinden, warum O'Brian so sauer auf Olive ist. Sie grenzen den Zeitraum immer mehr ein und finden schließlich heraus, dass Olive aus Versehen O'Brians Pausen-Joghurt gegessen hat. Als Olive sich daraufhin bei O'Brian entschuldigt, schaltet er den Zugang für Olive wieder frei. Währenddessen hat Otto alleine das Problem mit den Laser-Hühnern gelöst. Was ist mit Agent Oz passiert?: Otto fragt sich, wieso Agent Octavia keinen Partner hat, wo doch alle anderen bei Odd Squad einen haben. Olive erzählt ihm daraufhin die Geschichte von Agent Oz, dem Partner von Octavia. Die beiden sollten Geleebohnen Joe einfangen. Der aber stellt ihnen eine Aufgabe – sie sollen herauskriegen, wie viele Geleebohnen in einem bestimmten Glas sind. Da Octavia und Oz es nicht rechtzeitig schafften, gab es eine riesige Pudding-Explosion, die die ganze Stadt unter sich begraben hat. Beim zweiten Mal ist es Schlagsahne ), beim dritten Mal sind es Federn. Ms. O. schickt Octavia und Oz daraufhin zu Jack, dem Schätzer ), der ihnen das Schätzen beibringen soll. Als Octavia und Oz beim nächsten Mal von Geleebohnen Joe aufgefordert wurden, eine gewissen Anzahl von Geleebbohnen zu schätzen, sind sie vorbereitet und kriegen die richtige Zahl rechtzeitig heraus. Geleebohnen Joe war so beeindruckt, dass er sich freiwillig abführen lassen will. Aber bei dem Versuch von Agent Oz, GeleebohnenJoe Handschellen anzulegen, verwechselte er die Geräte und machte sich aus Versehen selber unsichtbar. So arbeitet Agent Oz bis heute mit Agent Octavia zusammen, nur dass er einer der vielen unsichtbaren Agents ist. Die Jackies: Die Jackie Awards stehen an. Den beliebten Jackie gewinnt das Odd Squad-Team, das die meisten Fälle gelöst hat. Über Jahre durfte Mr. O. die Trophäe mit nach Hause nehmen, sehr zum Leidwesen von Ms. O. Die treibt ihre Agents an, nach Merkwürdigkeiten zu suchen und tatsächlich gelingt es dem Team, Mr. O. zu schlagen. Ms. O. darf den diesjährigen Jackie mit nach Hause nehmen. Invasion der Körper-Wechsler: Oscar und Ms. O. wollten einen Test mit dem Körper-Wechsler machen. Dabei fiel das Gerät aus Versehen zu Boden und aktivierte sich, so dass Oscar jetzt im Körper von Ms. O. ist und umgekehrt. Genau in dem Augenblick kündigt sich Professor O. aus der Zentrale für den alljährlichen O-Test an. Da aber Oscar im Körper von Ms. O. steckt, muss er die Fragen beantworten, was er aber nicht kann. Währenddessen versuchen Ms. O. zusammen mit Olive und Oscar möglichst schnell den Körper-Wechsler zu reparieren. Dafür werden verschiedene Bauteile gebraucht, die Olive und Oscar nach und nach besorgen, bis das Gerät wieder funktioniert. Sofort tauschen Ms. O. und Oscar wieder die Körper und (die richtige) Ms. O. kann die Fragen von Professor O. beantworten. Leider ist Professor O. auch vom Körper-Wechsler getroffen worden, so dass er jetzt ein Frosch ist, was ihm aber ganz gut gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/6bf90775de2356c1623666736e7b9be0793f7cbe.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1599371700,"stop":1599374100,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1599374100":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1599374100,"stop":1599375000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599375000":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1599375000,"stop":1599375600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599375600":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Nicht einmal die Hälfte der 7 Millionen Menschen hat Zugang zu sauberem Wasser. In vielen Erdteilen müssen die Menschen oft kilometerweit bis zum nächsten Brunnen laufen. Tobi checkt, wo auf der Welt das Trinkwasser besonders knapp ist, und wo das kühle Nass herkommt, das bei uns aus dem Hahn fließt. Am Bodensee wird das Trinkwasser für vier Millionen Menschen direkt aus dem See gepumpt.","image":"https:\/\/images.tvtv.de\/tvbild\/294311433edffbfa147d84614c6fc85edb0e5362.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1599375600,"stop":1599377100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599377100":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Die Puppenspieler: Mouk und Chavapa sind in Vietnam bei ihrer Freundin Linh Hue. Sie wollen eigentlich eine Flussfahrt machen, aber dann müssen sie Linh Hue und ihrer Familie helfen: Die wollen am Abend ein Marionettentheater vorführen, doch der Laster mit den Puppen hat Verspätung. Nun müssen die alten Puppen von Linh Hues Großeltern aufgemöbelt werden und als Ersatz dienen. Doch leider ist der Blasebalg kaputt und die Drachenpuppe kann kein Feuer spucken. Zum Glück hat Mouk die rettende Idee und ersetzt den Blasebalg durch seine Fahrradpumpe. Die Rikscha-Wallahs: Mouk und Chavapa sind in Indien und wollen das Taj Mahal besichtigen. Doch als sie kurz nicht aufpassen, rollen ihre Räder einen Berg hinab und gehen kaputt. Zum Glück gibt es den Fahrradladen von Mister Tarutapong. Er repariert die Räder, während sein Neffe Balbir den beiden Freunden seine Rikscha leiht. Nach einigen unerwarteten Zwischenfällen kommen Mouk und Chavapa dann doch noch rechtzeitig genug am Taj Mahal an, um ihn im schönsten Licht, im Sonnenuntergang, zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/b3037aa0c71fb1abd7df86f4edc5de98c9a64f61.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1599377100,"stop":1599378600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599378600":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"1. Prinzessin Magnesia will endlich heiraten: Wie Dornröschen will sie von einem edlen Prinzen wach geküsst werden. Als der König diesen Wunsch verkündet, laufen die Ritter in Scharen davon. 2. Klaus Spulenkopf, der beliebteste Reporter Schrottlands, ist in Rente gegangen. Ratzefummel findet in Ritter Rost schnell Ersatz. Doch Röstis Reportagen sind nicht unbedingt das, was Ratzefummel hören will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c508679024368cad10fedc586f8529d46d3952.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1599378600,"stop":1599380100,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599380100":{"channel":"KINDERKANAL","title":"Kleine lustige Krabbler","descr":"Ein königliches Spiel: Königin Marylin hat ein Stück geschrieben über ihre Abenteuer mit Gregor. Aber die Hauptrollen sollen von anderen übernommen werden! Also hält Gregor ein Vorsprechen ab. Anna Ameise denkt, die Rolle der Königin sicher in der Tasche zu haben. Doch dann kommt Wendy und stiehlt ihr die Show. Anna glaubt, dass das nur daran liegt, dass sie eine gewöhnliche Ameise ist und kein königliches Blut vorweisen kann. Gregor bestreitet das vehement. Anna Ameise denkt, die Rolle der Königin sicher in der Tasche zu haben. Doch dann kommt Wendy und stiehlt ihr die Show. Anna glaubt, dass das nur daran liegt, dass sie eine gewöhnliche Ameise ist und kein königliches Blut vorweisen kann. Gregor bestreitet das vehement. Geisterjagd im Bienenstock: Auf die junge Wachbiene Mistel kommt eine große Verantwortung zu: Sein Kumpel Distel ist auf Auswärtsmission und Kammerdiener Klaus fährt in den Urlaub. Also ist Mistel alleine verantwortlich. Er muss die Sicherheit des Bienenstocks garantieren. Und prompt ist er einer großen Herausforderung gegenübergestellt: Im Bienenstock spukt es! Zumindest ist Mistel davon überzeugt und entwirft einen Plan mit Gregor, um den Geist in die Falle zu locken.","image":"https:\/\/images.tvtv.de\/tvbild\/c0c268b2fadd8c4d3d13ab182c7cb380093b9456.jpg?x=548&y=366\/kleine-lustige-krabbler","genre":"Serie, Trickserie","start":1599380100,"stop":1599381600,"country":"F\/LUX\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599381600":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/ce29cddc067bc0914c74da21815908336123ab6b.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1599381600,"stop":1599383100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599383100":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Herr Kluthe erträgt es nicht, anlässlich der Weltmusiktage in Bärstadt 15 fremde Gäste bei sich aufzunehmen. Er flüchtet in den Bauwagen. Mit seiner pedantischen Art und seinen ungewöhnlichen Ritualen treibt er Fritz an den Rand des Wahnsinns und zu Keks in die Hundehütte. Schnell wird klar: Zusammenleben heißt nicht, dass nur einer von zweien nachgibt. Es muss Regeln für beide geben, doch welche?","image":"https:\/\/images.tvtv.de\/tvbild\/b748309c16bfa34b60f47e9e89bf76bec69e77af.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1599383100,"stop":1599384600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599384600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1599384600,"stop":1599386400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599386400":{"channel":"KINDERKANAL","title":"Sechse kommen durch die ganze Welt","descr":"Prinzessin Ella und der Hofmusiker Jasper lieben sich, aber Ellas Vater will von der Liebe nichts hören. Als Jasper trotzdem den Mut aufbringt, um Ellas Hand anzuhalten, verschwindet er plötzlich. Der König beteuert seiner Tochter, nichts mit diesem Verschwinden zu tun zu haben. Ella ahnt nicht, dass Jasper mit der \"Hexe\" Flora und Lukas \"dem Starken\" im königlichen Verlies festgehalten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d15f2999847559bd9d75824de0a0e15026e55808.jpg?x=548&y=366\/sechse-kommen-durch-die-ganze-welt","genre":"Film, Märchenfilm","start":1599386400,"stop":1599390000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599390000":{"channel":"KINDERKANAL","title":"Ritter Rost – Eisenhart und voll verbeult","descr":"Ritter Rost muss seine Ritterehre wiederherstellen. Er ist auf dem besten Weg, als er auf dem Ritterturnier im Duell Prinz Protz besiegt.. Dieser beschuldigt ihn des Betruges und König Bleifuß entzieht Ritter Rost daraufhin die Ritterlizenz. Das ist eine ganz schlechte Ausgangslage bei der Rückeroberung des Herzens von Bö, dem Burgfräulein. Nun bleibt Ritter Rost nur sein treues Pferd Feuerstuhl.","image":"https:\/\/images.tvtv.de\/tvbild\/fd5fe381bf253cc89aa201ab1af769169d234f6a.jpg?x=548&y=366\/ritter-rost-eisenhart-und-voll-verbeult","genre":"Film, Trickfilm","start":1599390000,"stop":1599394500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599394500":{"channel":"KINDERKANAL","title":"Mirette ermittelt","descr":"Puzzeln mit der Sphinx: Mirette ist wieder mal in Ägypten und schaut mit ihrer Freundin Sarah bei den Pyramiden von Gizeh vorbei. Als Jean Cat für ein Erinnerungsfoto vor der Sphinx posiert, fällt die berühmte Statue einfach um. Jean Cat ist entsetzt. Was hat er getan? Aber schnell steht fest: An Ort und Stelle stand nur eine Attrappe. Die echte Sphinx ist weg. Ein neuer Fall für Mirette und Co.! Am Tatort finden die Detektive eine verdächtige Flüssigkeit mit verblüffender Wirkung und kombinieren: Jemand hat die echte Sphinx in ein Puzzle verwandelt, um sie besser stehlen zu können. Mirette kennt nur einen, der dafür in Frage kommt: der Große Gefährliche Gangster. Nur wie schaffen sie es, dass der Bösewicht die echte Sphinx wieder herausrückt? Die doppelte Mirette: Aufregung in Paris: Eine beispiellose Diebstahlserie hält die Bürger in Atem. Und ausgerechnet Mirette soll die unverfrorene Räuberin sein, die kaltblütig von Juwelen bis Spielzeug alles klaut, was sie zwischen die Finger bekommt! Jean Cat kann es nicht fassen: Ist Mirette verrückt geworden? Warum benimmt sie sich so seltsam und kann sich nicht einmal mehr an das Passwort für den Zap-Screen erinnern? Die Verwirrung ist komplett, als eine zweite Mirette auftaucht, die steif und fest behauptet, die einzig wahre und echte Mirette zu sein. Wird Jean Cat es schaffen, die falsche Mirette zu enttarnen? Und wer steckt hinter der Maske? Über den Dächern von Paris: Aus dem Pariser Zoo ist der Bär Boris verschwunden. Ein Grund mehr für Jean Cat, gemütlich seine Lieblingsserie zu gucken, schließlich läuft draußen ein Raubtier frei herum! Mirette hingegen wittert einen neuen Fall. Ehe sich Jean Cat versieht, ist er mit Mirette im Zoo auf Spurensuche. Die Hinweise ergeben, dass Boris mit einem Heißluftballon entführt worden ist. Wer hat das Tier in den Ballon gelockt und warum? Die beiden Detektive begeben sich in ein aufregendes Abenteuer über den Dächern von Paris. Denn einen Bären verfolgen, ist die eine Sache. Aber wie fährt man einen Heißluftballon?","image":"https:\/\/images.tvtv.de\/tvbild\/9f52071d8e5f847b3db1be2b577a9428ff96e8be.jpg?x=548&y=366\/mirette-ermittelt","genre":"Serie, Trickserie","start":1599394500,"stop":1599396300,"country":"F\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599396300":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/398cadcbee329b1769f0acd0ca2a0752944797f1.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1599396300,"stop":1599400200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599400200":{"channel":"KINDERKANAL","title":"Lassie","descr":"Zoés Mutter bittet die Kinder auf ein Hirschkalb aufzupassen, da sie wegmuss. Als sie mit dem Kleinen herumtollen, reißt es aus. Sie müssen es unbedingt wieder einfangen. Denn es ist für medizinische Untersuchungen wichtig. Es ist das einzige nicht erkrankte Tier in der Region. Nur dieses Kleine kann Aufschluss über die Krankheit geben. Zum Glück gelingt es Lassie, das Hirschkalb aufzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/1b3b49da57be326d2334f3ff770b5f2907b19239.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1599400200,"stop":1599402900,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1599402900":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Nüsse für die Eichhörnchen: Eichhörnchen sind die beliebtesten Nagetiere überhaupt. Sie begeistern Jung und Alt und dürfen au keinem Waldspaziergang fehlen. Mit ihrem langen, buschigen Schwänzen und ihren wachen Augen sehen sie nicht nur total niedlich aus, auch ihre neugierige, verspielte Art macht sie zu einer Attraktion. Stundenlang könnte man ihnen bei ihrem Spiel und den akrobatischen Sprüngen zuschauen. Ihr Körperbau und ihre Sinne sind perfekt auf das Leben im Wald abgestimmt. Doch Eichhörnchen werden immer mehr aus ihrem natürlichen Lebensraum verdrängt. Das liegt zum einem an der zunehmenden Abholzung der Wälder, zum anderen aber auch an natürlichen Feinden, wie der Krähe, die Jagd auf Jungtiere macht. Um ihren Nachwuchs zu schützen, flüchten die Eichhörnchen aus dem Wald und ziehen immer mehr in die Nähe des Menschen. Aber auch hier drohen Gefahren. Immer mehr junge Eichhörnchen werden verletzt oder verwaist in Wohnsiedlungen gefunden. Ohne die Hilfe von ein paar wenigen Tierliebhabern hätten sie keine Überlebenschancen. Anna geht heute auf Tuchfühlung mit den drolligen Nagern. Im Eichhörnchenwald bei Fischen fressen ihr die kleinen Nager sogar aus der Hand. In München besucht sie Sabine auf ihrer Auffangstation für Eichhörnchen. Über 400 Tiere werden hier jährlich abgegeben und an andere Helfer weitergereicht. Anna hilft bei der Erstversorgung von verletzten Tieren, füttert, streichelt, spielt, und baut Gehege. Bei Sabine und ihren Tieren erfährt die Tierreporterin, wie man aktiv Eichhörnchen schützen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/9b2e9faa3d99827c3b1ee6db57208d9511bda551.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1599402900,"stop":1599404400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599404400":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Elton begrüßt einen prominenten Gast im Studio: der ESA-Astronaut Matthias Maurer erklärt unter anderem, warum Raumanzüge für die Einsätze außerhalb der ISS mit Sauerstoff aufgeblasen werden. Das Reporterkind Holly besucht das Raumfahrtzentrum in Köln und führt dabei einen Astronautentest durch, bei dem sie lange liegen muss. Außerdem werden Fernsehsatelliten und ein Mars-Helikopter gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/254ceb6cc86c3a2471c826c3bbac39f6f66cba09.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1599404400,"stop":1599405900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599405900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599405900,"stop":1599408000,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1599408000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599408000,"stop":1599408900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599408900":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Sonderzustellung: Die Monstersitter sollen Fee zu Sids Geburtstagsfeier bringen. Fee hat das perfekte Geschenk ausgesucht, das ihre Mutter ganz liebevoll verpackt. Als Esme und Roy mit dem kleinen Monster bei der Feier ankommen, will Feelein das Geschenk nicht hergeben – sie will es selbst behalten. Wie bekommt man Baby-Fee dazu, dass sie dem Geburtstagkind sein Präsent überreicht?","image":"https:\/\/images.tvtv.de\/tvbild\/87ce7241af552ed552cc5e0fb60b62e3baaa7984.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599408900,"stop":1599410100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599410100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Der Gruselfilm: Zacki hat die Idee, einen Film zu drehen, und Jonathan kann es gar nicht gruselig genug sein. Lionel will unbedingt das Gruselmonster spielen, doch sein Brüllen erschreckt niemanden. Darum üben Flora und Zacki mit Lionel das Brüllen. Der Löwe macht gute Fortschritte – so gute, dass sogar Jonathan sich vor dem Gebrüll gruselt. Um seine Angst zu überwinden, schlüpft Jonathan in die Rolle \"Phantomfrack\", der Held, der die anderen rettet.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599410100,"stop":1599410820,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599410820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599410820,"stop":1599411000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599411000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/b6419ff757f7aa46ee8fb6a327d427272d4bab94.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599411000,"stop":1599411600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599411600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein Puppenspieler bringt die Bewohner von Nottingham mit Figuren von Prinz John, dem Sheriff und Robin Hood zum Lachen. Aber der Sheriff versteht keinen Spaß und sperrt ihn in den Kerker des Schlosses. Robin und seine Gefährten beschließen, den Puppenspieler zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1599411600,"stop":1599413100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599413100":{"channel":"KINDERKANAL","title":"PUR+","descr":"\"Drei, zwei, eins… Sprengung!\": Eine schrille Fanfare ertönt. Zehn, neun, acht, sieben… Der Countdown läuft. Dann drückt Sprengmeister Reisch den roten Knopf. Eine Kaskade von Explosionen, berstender Beton, eine riesige Staubwolke und das 116 Meter hohe Hochhaus sackt mitten in einem Wohngebiet in sich zu zusammen. Alles was übrig bleibt, sind 55.000 Tonnen Schutt so viel wie 1400 LKWs.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1599413100,"stop":1599414600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599414600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599414600,"stop":1599415200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599415200":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"E-Sports, echter Sport oder eher nicht?: Sport am Computer ist überall auf der Welt ein Mega-Trend. Superstars füllen vor dem Rechner sitzend ganze Stadien. Aber ist E-Sport überhaupt Sport? Oder ist elektronischer Sport nur ein Geschäft, um weltweit noch mehr Apps und Games zu verkaufen? Felix geht dieser Frage auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/9460b8438b4a80bbec9fac4b4406db786e581099.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1599415200,"stop":1599415800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599415800":{"channel":"KINDERKANAL","title":"Berlin und wir! Spezial","descr":"Wie verändert sich das Leben in vier Jahren, wenn man jung ist? Das wollen zwei Berliner*innen und vier geflüchtete Jugendliche herausbekommen. Sie treffen sich vor den Toren Berlins. Bei gemeinsamen Herausforderungen wie Mofa-Prüfung und Parcourstraining, haben Manar, Hassan A., Lilli, Aurel, Hassan S., Narges und Seyid die Gelegenheit über ihre Ziele, ihre Zukunft und ihre Heimat zu reden. Und es bleibt genug Zeit für Spaß und Kanufahrten. Tausende von Geflüchteten suchten im Sommer 2015 in Europa Schutz vor Krieg und Terror. Am 31. August 2020 jährt sich zum fünften Mal das Versprechen ‚Wir schaffen das'. Unter den Schutzsuchenden sind auch einige der Jugendlichen von \"Berlin und wir!\". In drei Staffeln lernten sie Berliner Jugendliche kennen und erzählten ihre Geschichten.. Wie hat sich ihr Leben seitdem verändert? Wie ist ihr Leben in Berlin, mit Schule oder nahender Ausbildung? Haben sie die Freunde von \"Berlin und wir!\" behalten? Wer hat Anknüpfungspunkte schaffen können und wer konnte bis heute nicht richtig ‚ankommen'? Wie fühlen sie sich in ihrem ‚neuen Leben'? Wie erklärt sich Erfolg oder Misserfolg des Ankommens? Wie nehmen die einzelnen das Leben in Deutschland wahr? Welchen Blick haben die in Deutschland aufgewachsenen und welchen die geflüchteten Jugendlichen aufeinander? Welche Werte sind ihnen heute wichtig? Und: Wo sehen sie ihre Zukunft? In \"Berlin und wir! Spezial\" haben die sieben bei ihren Aktionen genügend Raum für offene und ehrliche Auseinandersetzung miteinander, aber auch fürs Spaß haben, witzige Momente und warmherzige Emotionen, ganz so wie bei den ersten Begegnungen in \"Berlin und wir!\".","image":"https:\/\/images.tvtv.de\/tvbild\/315674ecfbc929f0cc579034daeec53314532659.jpg?x=548&y=366\/berlin-und-wir-spezial","genre":"Report, Dokumentation","start":1599415800,"stop":1599418800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599418800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599418800,"stop":1599451200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}