{"1598846400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598846400,"stop":1598846700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598846700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598846700,"stop":1598847600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598847600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e558a7d61c73f69c9509ab5778b13fc72fab0711.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598847600,"stop":1598848200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1598848200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598848200,"stop":1598848500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598848500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598848500,"stop":1598849700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598849700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e2cf1b018e0aab222e7febc42a92a4700598e0e.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598849700,"stop":1598851200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598851200":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Ananas' Schwestern haben sich die Drachenpocken eingefangen, deshalb will sie die Ferien bei der Grasernte verbringen. Kokosnuss hat kein gutes Gefühl dabei. Überraschenderweise ist Ananas bei Kokosnuss' Freunden ausgesprochen beliebt. Erst als Kokosnuss in ein Schluckloch fällt, zeigt Ananas ihr wahres Gesicht. Oskar und Matilda beweisen, dass er sich auf seine wahren Freunde verlassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8d268f085b7d2f7f7443ea504a987e4d877a9f84.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598851200,"stop":1598852700,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1598852700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie und Bert stellen sich vor, ein Elefant zu sein. Bei Betrachtung von Wolken bekommen Wolle und Pferd Hunger… Außerdem bauen Bennet und sein Opa Buddelschiffe und Elmo stellt sich vor ein Tier zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598852700,"stop":1598854200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598854200":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Was platscht denn da im Meer? Lily sichtet vor Strandschatz Eiland einen lustigen, großen Wal. Doch sie muss feststellen, dass der Wal gar nicht spielt und plantscht. Er hat sich nämlich in einem Plastiknetz verfangen und versucht sich zu befreien. Lily und Salty wollen ihm helfen, aber der Wal bekommt Angst und zappelt noch mehr. Wie sollen sie ihn nur beruhigen? Lily hat eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/c49b55ad021d554c92ab619fe833a587ead4b73f.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598854200,"stop":1598855100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598855100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Kühe im Königreich (53). Auf der Wiese, die zum Königreich der Elfen und Feen gehört, will Bauer Sam seine Kühe grasen lassen. Der Stall soll dahin, wo das kleine Schloss steht, der Kuhmist soll am Elfenbaum abgeladen werden. Das müssen Ben und Holly unbedingt verhindern. Deshalb wenden sie sich an Lucy, die Tochter des Bauern. Aber die weiß auch keinen Rat. Vielleicht kann eine Zauberei helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/a8af50bb0599f96694d53b429786c3e529de46b2.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598855100,"stop":1598856240,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1598856240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Schni-Schna-Schnipselwelt, das ist meine Welt. Das ist eine Welt, die mir so gefällt\" – Kikaninchen, Anni und Christian zeigen singend und tanzend, wie wunderbar vielfältig ihre Fantasiewelten aus Papierschnipseln, Stoffen und wenigen Buntstiftstrichen sein können.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598856240,"stop":1598856300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598856300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo besucht den Zoo: In der Geschichte besucht Bobo mit Mama und Papa den Zoo und macht dort mit den Affen Kunststücke. Bobo baut eine Höhle: Bobo hat sich unterm Küchentisch eine gemütliche Höhle gebaut. Ob Papa ihn dort findet?","image":"https:\/\/images.tvtv.de\/tvbild\/fd502bdc4c573179f91e98467db209f35ac1fac5.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1598856300,"stop":1598857200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598857200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/c32859049849a19d8b85de2a1b8935c80b40bc35.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1598857200,"stop":1598857980,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598857980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Wie holt man einen Ball aus einer leeren Regentonne? Kikaninchen hat eine Idee und setzt diese auch gleich in die Tat um. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598857980,"stop":1598858100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598858100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Sean baut eine Sandburg: Sean baut eine große Burg aus Sand. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Katharina stellt ihr Lieblingskuscheltier vor und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1598858100,"stop":1598858640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598858640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Mathilda fahren in der Schnipselwelt mit einem Heißluftballon durch China. Doch sind sie auch hoch genug, um über den Gipfel des Bergs zu kommen? Hoffentlich hilft der Steinbock! Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598858640,"stop":1598858700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598858700":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Elefant: \"Ich kenne ein Tier … und das hat einen Rüssel!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um den Elefanten. In der \"Ich kenne ein Tier\"- Doku finden Kinder mit einer Elefantenwaage heraus, wie schwer ein Elefant ist und wie viele Kinder es braucht, um genau so schwer zu sein, wie ein Elefant. In der \"Ich kenne ein Tier\"-Geschichte hat der Elefant einen Schnupfen. Die kauzige Schnecke will zunächst nicht gestört werden, doch letztlich hat sie eine Idee, wie dem Elefant zu helfen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a520ff750faec82c4954a93e55b37c922a873ae6.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1598858700,"stop":1598859300,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1598859300":{"channel":"KINDERKANAL","title":"PETZI","descr":"Drei Landratten bauen ein Schiff: Bärchen Petzi, Pinguin Pingo und Pelikan Pelle sind die besten Freunde. Als die drei den alten Seebären kennenlernen, bauen sie gemeinsam ein Schiff und starten ihre Reise rund um die Erde. Allerdings ist es zunächst nur Petzi, der sich begeistert, das Motorschiff \"Mary\" zu besteigen. Pelle und Pingo sind weniger mutig. In letzter Sekunde entschließen sie sich, Petzi nicht alleine zu lassen und ihn zu begleiten – wohin auch immer es gehen mag. Die lispelnde Insel: Es ist der riesige Wal Wallerie, auf den Petzis Schiff \"Mary\" mit Schwung auffährt. Die Freunde sitzen fest und machen Bekanntschaft mit einem Walmädchen, das einen großen Kummer hat. Wallerie lispelt. Darüber machen sich die anderen Wale lustig. Keiner singt mehr mit ihr. Also spielt Wallerie trotzig eine \"einsame Insel\", redet mit niemandem und taucht nicht mehr unter. So kann das nicht bleiben. Petzi und seine Freunde schreiten zur Tat. Akrobaten der Lüfte: Beim Trinkwasser-Stopp treffen die Freunde auf einen ganz und gar entspannten, lustigen, aber sehr vergesslichen Zeitgenossen: einen Elefanten, der mitten in einer Badewanne sitzt. Dass die Badewanne mithilfe eines Ballons fliegen kann, trifft sich ausgezeichnet. Denn ausgestattet mit so einem Luftgefährt, sollte es doch Petzi und seinen Freunden leicht möglich sein, die von der Strömung des Meeres abgetriebene Mary wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/5ace2d09d4f7313924ce918abf4ada03f6bb9236.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1598859300,"stop":1598861340,"country":"D\/DK\/GB","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1598861340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598861340,"stop":1598861700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598861700":{"channel":"KINDERKANAL","title":"Marinette","descr":"Landleben: Marinette wird von ihrer Mutter aufs Land geschickt, um bei ihren Großeltern und ihrer Tante Susan zu wohnen. Dem kleinen Mädchen gefällt das gar nicht und sie sträubt sich gegen alles. Doch schon nach kurzer Zeit beginnt sie Gefallen an ihrem neuen Zuhause zu finden. Kaninchen-Rettung: Das Kaninchen hat Babies bekommen und Marinette würde am liebsten den ganzen Tag mit ihnen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4369a55b7b07a37f041ab79ab7bd7a69cc3b890.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1598861700,"stop":1598863200,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1598863200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Der Bauernjunge Trenk kann das Unrecht des bösen Ritter Wertolt nicht mehr ertragen und will in die Stadt, um Geld zu verdienen; dann kann er die Familie zu sich holen und für alle ein schönes Haus bauen. Er begegnet einem Mädchen, das sich als Gauklerjunge Momme Mumm entpuppt. Gemeinsam fliehen sie vor den Häschern Wertolts, \"Stadtluft macht frei\" – hier will Trenk Arbeit finden.","image":"https:\/\/images.tvtv.de\/tvbild\/4aa5ede4eab031b7d6f1afd094ee777bed2a33ff.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1598863200,"stop":1598864700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598864700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598864700,"stop":1598865300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598865300":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Auf der Suche nach dem gestohlenen Schatz: Der Schatz von Käpt'n Dümpelmut wurde gestohlen. Flinn, Wilma, Tom und Ruby wollen helfen, keine Frage. Auf der Klapperknocheninsel spüren sie die Räuber auf. Es sind die Dino-Piraten. Die raffgierigen Riesenechsen haben nicht nur den Schatz einkassiert, sie entführen auch Dümpelmut. Als Flinn und seine Freunde sich heldenmütig zum Kampf stellen, tritt ein Gegner auf den Plan, der wahrlich gigantisch ist. Die goldene Statue: Unter einem Vorwand kommen die Dino-Piraten an Bord der Walnuss. In Wahrheit haben sie es auf eine Schatzkarte abgesehen. Mit dem Schatz aber hat es eine besondere Bewandnis. Wird er von seinem Ort entfernt, kann großes Unheil über das Shanty-Dorf hereinbrechen. Flinn und seine Crew verfolgen die Dino-Piraten, um das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/0c9819597c0a731bceb65f8062119ee3705d3c45.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1598865300,"stop":1598866800,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598866800":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Peter und die Verlorenen Kinder spielen Hook einen Streich. Sie bringen Fässer mit Schwarzpulver außen an der Jolly Roger an. Als Hook auf die Kinder schießen will, explodieren die Fässer. Das Schiff hebt ab und landet im Wald. Wendy bekommt davon nichts mit, sie ist unter einer Trauerweide eingeschlafen. Sie träumt davon, viele Wendys zu sein. Und in Nimmerland werden Träume wahr.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598866800,"stop":1598868300,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598868300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Angelina in Nöten: Großvater muss für zwei Tage fort und Angelina soll sich um die Arbeit auf dem Hof kümmern. Sebastian bietet ihr Hilfe an, doch sie will es alleine schaffen. Aber heute geht alles schief. Sebastian kann sich nicht damit abfinden, dass Angelina so ganz ohne ihn auskommen will und hilft unaufgefordert hier und da. Aber alles, was er anfängt, scheint sich gegen ihn zu wenden. Am Ende schafft er es aber, Angelina doch noch glücklich zu machen. Césars Tagebuch: César hat in seiner Kindheit ein Tagebuch mit genauen Aufzeichnungen aus den Bergen geführt. Angelina vermacht es nun dem stolzen Sebastian. Doch der passt trotz Ermahnung nicht darauf auf. Das wertvolle Tagebuch wird ihm in der Schule von Monsieur Tourel weggenommen. Ausgerechnet an diesem Tag möchte Großvater César mit ihm eine berühmte Höhle besuchen, für die er das Tagebuch als Karte benötigt. Sebastian tut zunächst so, als hätte er das Buch dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/732736daa5599fd2fe2bd9adf39a91eb289871c8.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1598868300,"stop":1598869800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598869800":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1598869800,"stop":1598871300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598871300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ein Königreich für ein Pony: Ein Wettbewerb auf einem Ponyhof steht an. Marcus geht es zu nachlässig an und zieht den Kürzeren gegen Vipkrad. Dann aber dreht er mit seinem Reittier ganz groß auf. Bei Marcus zuhause guckt Gorbar sich von Seraphine einen Trick ab, wie er den garstigen Maurice unschädlich machen kann. Die Pechvögel: Marcus bekommt den Auftrag, dem König der Affen zu helfen. Der Weg zu ihm hin ist mit Bananenschalen und Missgeschicken gepflastert. Marcus fragt sich, ob Pech womöglich ansteckend ist. Bei Marcus zuhause soll Gorbar Kater Maurice vom Dach herunterholen. Diese Mission verfolgt er unter Einsatz allergrößter Mittel.","image":"https:\/\/images.tvtv.de\/tvbild\/19d6a80736e2b4ee5c7462eb32382b82818647e0.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1598871300,"stop":1598872800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598872800":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Piet ist es endgültig satt. Er kann den allmorgendlichen Haferschleim nicht mehr ertragen! Also zeichnet er sich mit seinem Pad, seinem magischen Notizbock, einen ganzen Berg von Pfannkuchen. Doch leider stellt es sich für ihn im Sportunterricht durchaus nicht als Vorteil heraus, diese Pfannkuchen auch alle gegessen zu haben. Er versagt auf ganzer Linie.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1598872800,"stop":1598874000,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598874000":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Debüt: Weil sein Vater die Familie verlassen hat, zieht der elfjährige Jamie Johnson mit seiner Mutter zum Großvater. Beide verbindet ihre Leidenschaft für Fußball und Jamies größter Traum ist es, ins Team seiner neuen Schule aufgenommen zu werden. Sein Freundin Jack unterstützt ihn dabei, doch als Jamie den Außenseiter Boggy mobbt, findet Jack das gar nicht witzig.","image":"https:\/\/images.tvtv.de\/tvbild\/f0f47e60b75b0938e9e66395bc0efd912ab871a7.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1598874000,"stop":1598875800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598875800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Ankunft im neuen Internat ist vollbracht. Mehr aber auch nicht. Die Sportler sehen gar nicht ein ihr Internat zu teilen. Besonders Primaballerina Caro ist genervt, als jeder \"ihren\" Ballettsaal in Beschlag nehmen will. Auch in der Schule gelten neue Regeln. Einsteiner und Sportler sollen zusammenarbeiten, doch beide Seiten wollen nur eins: die Anderen loswerden!","image":"https:\/\/images.tvtv.de\/tvbild\/61878005db00c5c332fe96a49f2d06810276754b.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598875800,"stop":1598878800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598878800":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1598878800,"stop":1598879400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598879400":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Die Mädels sind heute morgen richtig gut drauf und malen den Jungs vor dem Aufwachen Bärte mit Kajal. Die Rache lässt natürlich nicht lange auf sich warten. Heute wandern die Sechs endlich ans Meer. Alle freuen sich sehr und die Aufregung steigert sich noch, als Tobi die heutige Herausforderung verrät: Beim Tauchen in der Bucht müssen Schätze gehoben werden.","image":"https:\/\/images.tvtv.de\/tvbild\/11cc29e631c456b67a199d467b4627e38255d0ce.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598879400,"stop":1598880900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598880900":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"In der Schule wird wieder um die alljährliche Westbrook-Trophäe gekämpft. Zwei Mannschaften werden gegeneinander antreten, Gelb und Blau. Hank möchte ins Softballteam des gelben Teams. Das Dumme daran ist nur, dass er keinerlei sportliches Talent besitzt. Bei einem Training mit Papa Pete muss er Emilys pinke Socken anziehen seine sind alle schmutzig – und plötzlich gelingt ihm jeder Schlag.","image":"https:\/\/images.tvtv.de\/tvbild\/132db335520a3a8b13f946356617895b07e0ece8.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1598880900,"stop":1598882400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598882400":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/483b801a33352a95d80e2cd3c3cf9d46ad9b3a02.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598882400,"stop":1598885100,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598885100":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Die Höllenwinde von Hormuz: Einem Hitzesturm können Marco, Shi La und Luigi gerade noch entkommen. Die Wassernot in Hormuz aber lässt sie nicht los. In den Ab Anbars, wie die Zisternen hier heißen, rieselt nur noch Sand. Die einst blühende Stadt leidet darunter, dass alle Kanäle nur noch den Palast auf dem Berg mit Wasser versorgen. Marco und seine Freunde provozieren einen Wettbewerb für orientalische Wassergärten und wollen so das Wasser zurück in die Stadt bringen. Der fliegende Teppich von Kerman: Der fliegende Teppich fliegt nicht! Marco, Shi La und Luigi haben sich von den Sprüchen des Geschichtenerzählers Hodscha Nasreddin einwickeln lassen. Jetzt sollen sie beweisen, dass dessen Teppich sich wirklich in die Lüfte erhebt. Der Sultan in Kerman will damit seine Tochter von einem Badgir, einem hohen Turm, retten. Zum Glück erinnert sich Shi La, dass es in China Heißluft-Lampions gibt, die schweben können. Der Nachbau gelingt und hebt den Teppich in die Höhe. Zu hoch sogar. Damit die Landung gelingt, muss Luigi selbst noch fliegen lernen…","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598885100,"stop":1598888100,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598888100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Im Gasthaus erzählt die Wirtin Roberta die Legende vom weißen Drachen, der sich in den Bergen aufhalten soll. Sebastian macht sich mit seiner Hündin Belle sofort auf, ihn zu suchen. Furchtlos steigt er immer höher in die Berge hinauf und findet sogar seltsame Spuren, die auf den Drachen hindeuten. Sebastian ahnt aber nicht, dass er nicht allein in den Bergen ist und verfolgt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/cf6c6ff314583d699acf40c741a498f16dfa4346.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1598888100,"stop":1598889600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598889600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598889600,"stop":1598890500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598890500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Hugo und Fee wollen mit den Monstersittern Superhelden spielen. Als Fee sieht, wie ihr Bruder als Retter durch die Luft saust, will sie auch so fliegen wie er. Esme und Roy tun ihr Bestes, Fee das Gefühl zu geben, dass sie fliegt. Aber Fee will nicht nur so tun als ob, sie will wirklich fliegen! Wie können die Monstersitter Fee nur dazu bringen, dass sie Monster in Not retten kann?","image":"https:\/\/images.tvtv.de\/tvbild\/ac76b273ee32ca1142587648d28af12e648e11fd.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598890500,"stop":1598891700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598891700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Der fliegende Pinguin: Auf der Rückfahrt vom Zoo schraubt Zacki an der Bahn, damit sie schneller fährt. Doch dann löst sich die Schraube mehr als gewollt. Die Bahn rast los und fliegt am Berg aus den Gleisen. Zacki kann den Absturz gerade noch abfangen. Die Pinguine sind – als einzige – von der Aktion begeistert. Auf der Rückfahrt am nächsten Tag lässt Zacki den Pinguin Jonathan an einem Drachen mitfliegen. Und das obwohl Balduin die Technikspielereien verboten hatte. Doch dabei löst sich das Seil und der Pinguin schwebt mit dem Krokodil davon. Das Chaos ist perfekt, denn nun muss Balduin selber mit der Bahn fliegen. Dabei wollte der Bär doch einfach nur gemütlich zum Zoo zurückfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1598891700,"stop":1598892420,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598892420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598892420,"stop":1598892600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598892600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Manchmal kann Lennart abends nicht einschlafen, weil ihm etwas, das er am Tag erlebt hat, nicht aus dem Kopf gehen will. Dann stellt er sein Bett auf die große Wiese im Grummeltal und trifft die liebenswürdigen, aber auch seltsamen und launenhaften Bewohner des Tals. Sie sind alle freundlich,haben aber ihre kleinen Macken. So sind sie nicht immer einer Meinung und es wird auch gernemal gegrummelt.","image":"https:\/\/images.tvtv.de\/tvbild\/df85a0bcaa28e190f146cc01f26f715b2de2e025.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598892600,"stop":1598893200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598893200":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Michael ist beleidigt und verzieht sich in den Wald. Dort trifft er auf Sienna, die Hook eine Schrifttafel geklaut hat. Um den Text zu übersetzen, braucht sie das Große Buch. Auf der Tafel steht die Geschichte des Barrum, der über Nimmerland geherrscht hat, bis ihn die Altvorderen in einer Muschel gefangen setzten. Wer die Muschel findet und Barrum aufweckt, soll dessen Macht erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598893200,"stop":1598894700,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598894700":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Wissen ist keine Schande, finden Shary und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Wissen macht Ah! im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/9c0093aff14068259f57c6ac1b582ccebfe0d72f.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1598894700,"stop":1598896200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598896200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598896200,"stop":1598896800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598896800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Jess vs. Ben: Bauernhof: Ab in die Latzhose, rein in die Gummistiefel, Landluft tanken und los! Jess und Ben treten in einer neuen Runde Battles gegeneinander an – diesmal auf dem Bauernhof, wo den beiden so einiges abverlangt wird. Wie schlagen sie sich zwischen Tieren und Traktoren? Und wer geht am Ende als Sieger der Bauernhof-Battles vom Hof?","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598896800,"stop":1598897400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598897400":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Der Stein im Dreizack: Meermann Erik erfährt von Cam, dass der Dreizack zwar zerbrochen ist, der darin enthaltene Stein aber die eigentliche Magie besitzt. Erik will Zac überreden, den Stein gemeinsam zu suchen. Er will unbedingt die Kammer der Meermänner aktivieren. Doch Zac will davon nichts wissen. Er fürchtet, dass die Kräfte der Kammer sich gegen die Meerjungfrauen richten könnten. Erik beginnt, auf eigene Faust zu suchen und geht dabei sehr rücksichtslos vor. Auserwählt: Die Meerjungfrauen sind verzweifelt. Erik hat den Stein des Dreizacks gestohlen und Zac die magischen Kräfte genommen. In der Vollmondnacht will er die Kammer der Meermänner aktivieren. Ondina versucht ein letztes Mal, ihn umzustimmen, erfolglos. Erik macht sich auf den Weg zur Insel Mako, verfolgt von Zac und den Meerjungfrauen. Trotz der aussichtslosen Lage sind sie alle fest entschlossen Erik aufzuhalten und die Insel Mako zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/ae7be7b15ba933b5fb42e2895b4eff2318d5991f.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1598897400,"stop":1598900400,"country":"AUS","releaseYear":"2011-2015","season":null,"episode":null,"absEpisode":null},"1598900400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598900400,"stop":1598932800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}