{"1603080000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603080000,"stop":1603080300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603080300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/a4913d941f87768e2ec82b1d347a2a1ad1299b55.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603080300,"stop":1603081200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1603081200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603081200,"stop":1603081800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603081800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen die größte Schlafmütze Englands: Bruder Jacob. Jacob schläft tief und fest und bemerkt die beiden Freunde überhaupt nicht. Ob sie ihn mit Gesang aufwecken können? Der Kanon \"Bruder Jacob\" (auf Englisch!) ist jedenfalls einen Versuch wert!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603081800,"stop":1603082100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603082100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/749e984d5ce13962687459b074b5a5979e5fa77d.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603082100,"stop":1603083300,"country":"GB","releaseYear":"2007-2009","season":null,"episode":null,"absEpisode":null},"1603083300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603083300,"stop":1603084800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603084800":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603084800,"stop":1603086300,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603086300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie unterbricht Bert immer, der verletzte Elmo langweilt sich alleine zu Hause und Grobi erklärt den Unterschied zwischen krank und gesund. Außerdem erklärt Krümel, welche Lebensmittel man nur manchmal essen sollte, die Geschwister Kassandra und Damian gehen einkaufen und Susi Schraube erfindet eine vollautomatische Krankenschwester.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603086300,"stop":1603087800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603087800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Spielzeug: Die Monster bringen ihre Lieblingsspielzeuge mit in die Schule. Als Winzelschön ihr Spielzeug, einen Batterie betriebenen Roboter vorstellt, wollen die anderen nur noch mit ihm spielen. Derweil kümmert sich Winzelschön hingebungsvoll um die anderen Spielzeuge. Als die Batterien des Roboters schließlich leer sind, stellen alle fest, dass Spielzeuge, die nicht blinken und piepen, genauso viel Spaß machen können... Eingeschneit: Die kleinen Monster freuen sich über die ersten Schneeflocken des Jahres. Doch es schneit so heftig, dass die kleinen Monster Angst haben, nicht mehr nach Hause zu kommen. Da bittet Frau Zwirbelhorn den alten Drachen Peter Feurig um Hilfe...","image":"https:\/\/images.tvtv.de\/tvbild\/3e9bdfdd662ed0aa17b99099286a971dedbe3df6.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1603087800,"stop":1603088640,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603088640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Am See trifft Kikaninchen eine Entenfamilie. Ein Entenküken ist traurig, denn seine Stimme klingt so anders als die seiner Geschwister. Doch als der Wolf an den Teich kommt, kann das kleine Küken zeigen, was es kann.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603088640,"stop":1603088700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603088700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will Hausmädchen sein: Die kleine Prinzessin will heute mal alle bedienen, weil das Hausmädchen seinen freien Tag hat. Sie räumt ihr Zimmer, den Sandkasten und Vaters Schreibtisch auf. Sie macht das Bett und vergisst den Hund darin. Dann lässt sie Badewasser ein, um Hund und Katze zu baden. Während sie die Katze sucht, läuft die Badewanne über. Als das Hausmädchen heim kommt, läuft das Wasser bereits die Treppen hinab bis zur Haustür. Ich will das behalten: Die kleine Prinzessin findet eine Kaulquappe in ihrem Glas und möchte die gerne behalten. Unter Anleitung des Gärtners bekommt die Kaulquappe ein Fischglas mit Steinen und Pflan-zen eingerichtet, das überall mit hin geschleppt wird. Bald wandelt sich die Kaulquappe in einen Frosch. Die Prinzessin glaubt, der Frosch habe ihren \"Kwappi\" gefressen, und ist entsetzt. Viel schlimmer aber ist, dass der Frosch auf der Fensterbank die ganze Nacht über laut quakend Zwiesprache mit den Fröschen im Schlossteich hält und niemanden schlafen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/88beecaefc247d87bf6e3796011c72a5184d26fb.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603088700,"stop":1603089900,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603089900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Direktor Peek als Pirat: Direktor Peek will bei einer Theateraufführung mitmachen und hat die Rolle des Piratenkapitäns Schnurrbart übernommen. Doch er beherrscht seinen Text noch nicht, und heute Abend ist Premiere! Deshalb übt er den Text, während er die Tiere füttert. Da er einen Piraten spielt, muss er laut und böse sprechen. Damit jagt er den Tieren jedoch Angst ein. Wie kann er den Text bis zum Abend lernen und sich gleichzeitig trotzdem gut um die Tiere kümmern? Die Pinguin-Parade: Valerie macht eine Parade mit den Pinguinen. Dabei wandert sie jeden Morgen mit den Pinguinen durch den ganzen Zoo. Schildkröte Sonia möchte auch mitmachen. Aber sie ist zu langsam und kommt nicht mit. Das macht Sonia sehr traurig. Doch als sich Valerie an die Geschwindigkeit der Schildkröte anpasst, haben die Pinguine keinen Spaß mehr. Werden Direktor Peek und Jimmy einen Weg finden, wie auch langsame Tiere bei der Parade mitlaufen können?","image":"https:\/\/images.tvtv.de\/tvbild\/347e0dd4467dcb6e9567699122994ae3e3ec5d98.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603089900,"stop":1603090800,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603090800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/da6d448fcfc26fea15fb1b1e1f96c698be452ffd.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603090800,"stop":1603091580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603091580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute erzählt sie die Geschichte von Fischer Fritzi. Fischer Fritzi fischt nicht nur frische Fische, sondern kann auch ein sehr leckeres Gemüse mit \"F\" zubereiten. Mmmh, fantastisch, Fischer Fritzi!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603091580,"stop":1603091700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603091700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Julia möchte Ballerina werden: Julia möchte Ballerina werden und malt ein Bild dazu. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Charlotte malt mit Fingermalfarben und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603091700,"stop":1603092300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603092300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/0f1cab142bd02368f77ede7d6100dcad3f77dbbc.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603092300,"stop":1603093440,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603093440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Viktoria bastelt Schiffchen aus Nussschalen. Fantasie macht es möglich und plötzlich befindet sie sich in ihrem Schiffchen in der Schnipselwelt. Gemeinsam mit Kikaninchen möchte Viktoria losfahren, doch es gibt keinen Wind. Können die beiden auch anders vorankommen?","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603093440,"stop":1603093500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603093500":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"1. König Bleifuß muss eine Rede vor allen Schrottländern halten, und zwar live im Fernsehen. Er ist so nervös, dass es ihm die Stimme verschlägt. Gut, dass Ritter Rost den König perfekt imitieren kann. 2. Ratzefummel engagiert Ritter Rost als Sterndeuter. Rost sagt ihm und Prinzessin Magnesia eine rosige Zukunft voraus. Dabei merkt er aber, dass für ihn selbst die Sterne nicht so günstig stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f706a295199f897a7429c48a10c667deb5e0d0ee.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603093500,"stop":1603094940,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603094940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603094940,"stop":1603095300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603095300":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/4c9425b78549b3f00d7977147730244136f1df40.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603095300,"stop":1603097400,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603097400":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Vom Urwald lernen: Was träumt denn Checker Julian da schon wieder? Eine Banane? Und all diese Bäume? Und wo kommen diese Tierstimmen her? Ah, Julian träumt von einem Urwald. Diese gibt es aber nicht nur in den Tropen. Auch der Bayerische Wald im Südosten Deutschlands kann als Urwald bezeichnet werden. Das bedeutet nämlich nur, dass es ein ursprünglicher oder unkultivierter Wald ist, der nicht durch den Menschen genutzt oder beeinflusst wird. Hier trifft Checker Julian die Rangerin Kristin. Was aber macht so eine Rangerin eigentlich? Und warum sind Wälder so wichtig? Kristin erklärt Checker Julian, warum wir Menschen direkten und indirekten Einfluss auf unsere Wälder nehmen und wie wir diese auch teilweise zerstören. Aber warum erklärt ihm dann Baumkletterer Marc, dass es nicht immer falsch sein muss, in den Wald einzugreifen?","image":"https:\/\/images.tvtv.de\/tvbild\/0ebd0a4891a765e485f260f5e0713a9d439ec746.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603097400,"stop":1603098300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603098300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603098300,"stop":1603098900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603098900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Ein Heuschreck-Schmetterlings-Schwarm bedroht das Dorf. Nur der Auserwählte kann den Schwarm vertreiben, indem er das Alphorn auf dem Lavaberg bläst. Und ausgerechnet Ah Chu soll der Auserwählte sein. Tashi, Jack und Lotus versuchen mit allen Kräften, Ah Chu zum Alphorn zu bringen. Doch das ist gar nicht so einfach. Das Horn, oben auf dem Lavaberg, hat noch eine ganz andere Wirkung.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603098900,"stop":1603100400,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603100400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lord Gudfred, der Aufbrausende, bringt seine Tochter vorbei, damit sie ein paar Tage Ferien bei Lady Marian macht. Richard bürgt für ihre absolute Sicherheit. Prinz John wittert Morgenluft. Mal wieder eine Gelegenheit für John, Richard zu verdrängen. Er lässt Ralf und Rolf einen Anschlag auf Louisa verüben. Robin kann das Mädchen retten und sie geht abenteuerlustig mit ihm in den Wald.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603100400,"stop":1603101900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603101900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/c33550d9e455e9904efdb8f065e818f2e88873fe.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603101900,"stop":1603103400,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603103400":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603103400,"stop":1603105200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603105200":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Wüstenprinzessin: Für einen Wüstenstamm geht Marcus auf die Suche nach einem Brandstifter. Die Wüstenprinzessin begleitet ihn auf einem fliegenden Teppich zum Palast. Dort erlebt Marcus sein blaues Wunder. Bei Marcus zuhause ist Gorbar sehr irritiert über die seltsamen Bräuche an Halloween und löscht sicherheitshalber die Kerzen in der Kürbisdekoration. Die Babysitter: Marcus, Ephi und Ratrick bringen ein verlorenes Baby zu seiner Mutter zurück. Dabei lernen sie, welch seltsame Wirkungen Babytränen und ein Schnulli haben können. Bei Marcus zuhause will Seraphine sich mal eine kleine Auszeit von ihrem Babysitter-Job nehmen und ein Quiz im Fernsehen gucken. Es klappt nur nicht so ganz mit der Ruhe.","image":"https:\/\/images.tvtv.de\/tvbild\/8951fb380e8adf49b957e32c0a0c327392807fd1.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603105200,"stop":1603106700,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603106700":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Beim Fußballspielen trifft Max aus Versehen Oskar mit dem Ball am Kopf und entschuldigt sich. Doch Oskar will den Ball behalten, denn es handelt sich um den WM-Ball, mit dem die Nationalmannschaft den vierten Titel geholt hat. Oskar fordert, dass der Besitz in einem Match zwischen den beiden Cliquen ermittelt werden soll. Max sucht in der Spielpause Rat bei seinem Lehrer Maestro Barenboim.","image":"https:\/\/images.tvtv.de\/tvbild\/ed5c4a32efa8e04318eb92bee9674eb3a2b3dd0e.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603106700,"stop":1603108200,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603108200":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Hypochonder: Herr Brouwer, ein Lehrer von Kees, verstirbt unerwartet an Darmkrebs. Kees fühlt sich bald auch nicht mehr richtig gesund. Blut im Stuhl, Vergesslichkeit, lauter ernsthafte Symptome. Floor bestärkt ihn weiter in seinen Sorgen und Kees fühlt schon sein Ende nahen. Oder ist das alles doch nur Einbildung?","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603108200,"stop":1603109400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603109400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603109400,"stop":1603112400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603112400":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Magische Mutter: Julie ist nun magisch! Zunächst kommt sie mit ihren neuen Fähigkeiten nicht gut klar, aber sie gewöhnt sich langsam daran. Während Mildred anfängt, ein schlechtes Gewissen zu bekommen. Das noch verstärkt wird, als Maude und Edith ihr ins Gewissen reden. Die beiden haben Wahrheitskekse gegessen und sagen ihr, dass sie etwas Verbotenes und Gefährliches getan hat. Mildred steckt in einem Dilemma, da Julie am Zaubern Gefallen findet. Auch andere Schülerinnen wie Clarissa und sogar Frau Tapioka haben von den Wahrheitskeksen probiert, die Beatrix bei ihrem Probetag in der Küche bei Frau Tapioka gebacken hat. So traut sich Clarissa endlich, Esther zu sagen, dass sie den Wunschstern nicht für sie gestohlen hat. Esther ist entsetzt und macht sich selbst auf, ihn aus dem Büro zu klauen. Doch dort muss sie feststellen, dass sich der Stern nicht mehr im Hängeschrank befindet. Sofort alarmiert sie Frau Graustein und Frau Harschmann. Beatrix will mit Hilfe der Wahrheitskekse den Dieb finden, der ihr Hexenbuch geklaut hat. Sie hängt sehr an diesem Buch, weil sie es von ihrer verstorbenen Mutter geschenkt bekommen hatte. Beatrix gibt auch dem Hund Stern von den Keksen, der so für sie den Buch-Dieb aufspüren soll. Am Ende gibt es erst einige Verwechslungen, doch dann kommen fast alle Wahrheiten heraus. Der Sumpf-Troll: Esther ärgert sich, weil sie nicht beweisen kann, dass Mildred den Wunschstern geklaut hat. Als sie aus ihrem Zorn heraus Zaubersprüche äußert, beginnt sie, sich zu verwandeln... ... in einen Sumpf-Troll. In dieser Gestalt verursacht sie einigen Wirbel in der Akademie. Währenddessen wird Mildred von ihrer Mutter aus Versehen in eine Puppe verzaubert, die der Hund Stern verschleppt. Sumpf-Troll-Esther lernt, dass sie für ihre Rückwandlung gute Taten vollbringen muss. Darum hilft sie zum einen ihrer Schwester Sybille, die dadurch den Übersetzungstrank-Wettbewerb gewinnt. Zum anderen hilft sie Julie und Mildred, indem sie die Mildred-Puppe dem Hund abnimmt und Julie zurückgibt. Doch reichen diese beiden guten Taten aus, dass der Sumpf-Troll sich wieder in Esther zurückverwandelt?","image":"https:\/\/images.tvtv.de\/tvbild\/ec93649c8c44bc8e41f1b99cb2b0730a12e7051f.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603112400,"stop":1603115400,"country":"GB\/D","releaseYear":"2017-2020","season":null,"episode":null,"absEpisode":null},"1603115400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/c97aadd935e3bf9f46358ddb49e00859d39af6dd.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603115400,"stop":1603118100,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603118100":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Auf einem Ausritt findet Benny ein verwaistes Hundebaby. Er nimmt es mit, entschließt sich, den kleinen Hund zu behalten und nennt ihn Kobold. Alma ist eifersüchtig, denn sie hatte sich schon lange einen Hund gewünscht. Als Benny ihr anbietet, sich mit ihm um Kobold zu kümmern, lehnt sie ab. Teilen will sie nicht. Neid und Eifersucht sind plötzlich überall auf Horseland anzutreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/887066b5d76b76a76b8ba855ce9c56debed5d30b.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1603118100,"stop":1603120500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603120500":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/f3211ef0170e6215b1165dd5a7eb1234373d789f.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603120500,"stop":1603122000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603122000":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5dec4c978d220eda4ec195304612cba47c7a3145.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603122000,"stop":1603123200,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603123200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry schlittern wieder mal in einen abenteuerlichen Kriminalfall. Falschgeld aus Kartoffeldruck ist im Umlauf. Die Liste der Verdächtigen ist lang. Vom Gemüsehändler bis zur Frittenverkäuferin (Ramona Schukraft) kann es jeder gewesen sein. Wird es den Erdmännchen-Detektiven gelingen, den Täter ausfindig zu machen?","image":"https:\/\/images.tvtv.de\/tvbild\/dd7d7815b5e29e4f9243a2438f51c0163fcdab94.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603123200,"stop":1603124100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603124100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Modenschau im Dschungel: Es ist Zeit für die große Hut-Modenschau im Papprollen-Dschungel. Bitz hat einige umwerfend hübsche Hüte entworfen und Bob hat einen Robo-Hut kreiert. Außerdem ist er der Fotograf der Modenschau und will die Kollektion für ein angesehenes Hüte-Magazin dokumentieren. Als die Freunde dank des ortskundigen Bevels im Dschungel den perfekten Platz für die Modenschau finden, auf der Fleur die Kollektion präsentieren soll, stehlen zwei diebische Affen die Hüte! Vorhang auf!: Bitz und Bob bereiten eine unglaubliche Show vor. Bitz will mit einer Jo-Jo-Akrobatik-Nummer begeistern und Fleur als Madame Fleurina ihr Talent als Rollschuhballerina unter Beweis stellen. Zip und Pop wollen für die Lacher sorgen und Bob und Bevel jeweils ein Lied vortragen. Damit alles richtig professionell ist, hat Fleur einen wunderschönen Bühne-Vorhang genäht. Doch kurz bevor die Show losgehen soll, bekommt Bob großes Lampenfieber und der Vorhang will sich nicht öffnen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd08a1af17ed945e2a1729a085bf31b4685dc187.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603124100,"stop":1603125300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603125300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e74ee524a9bcb284493eba133049664dde4671a.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603125300,"stop":1603126020,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603126020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603126020,"stop":1603126200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603126200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Ohrensausen: Karl der Löwär ist müde und sein lautes Gähnen stört die anderen Talbewohner. Aber Lennart weiß Rat: Er bastelt Karl eine Schlafbrille, damit er besser schlafen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603126200,"stop":1603126800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603126800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Lady Vogelfrei: Die drei Räuber entdecken bei Lady Rohesia ein Muttermal, dass sie von einer früheren Widerstandskämpferin, Lady Vogelfrei kennen. Sie versuchen Lady Rohesia daraufhin zu erpressen. Als die vermeintliche Lady Vogelfrei später bei einem Anschlag auf Prinz John wieder auftaucht, stellt Robin die mysteriöse Dame zur Rede.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1603126800,"stop":1603128300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603128300":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Wissen ist keine Schande, finden Shary und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Wissen macht Ah! im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/c6072f86e5ddccd61bc9b769f6d0f1ded0762314.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1603128300,"stop":1603129800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603129800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603129800,"stop":1603130400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603130400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603130400,"stop":1603131000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603131000":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Noch nicht bekannt!: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1603131000,"stop":1603134000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603134000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603134000,"stop":1603166400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}