{"1599019200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599019200,"stop":1599019500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599019500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e95fba042c75d2f80a0a44069baeb799d520ef46.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599019500,"stop":1599020400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599020400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/c3bb1fa576a0f7ad9390c4e8dbfae1674fc3145e.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1599020400,"stop":1599021000,"country":"RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599021000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599021000,"stop":1599021300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599021300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c7af84f18bbcc14dbcb39d6d5705931cb600096.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1599021300,"stop":1599022500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599022500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1599022500,"stop":1599024000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599024000":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Kokosnuss trainiert für die Drachenolympiade. Dort will er allen zeigen, was in ihm steckt. Am Wettkampftag mausert sich ausgerechnet sein Freund Oskar zu seinem größten Konkurrenten! Dabei wollte Oskar nicht einmal bei dieser blöden Olympiade mitmachen. Viel zu anstrengend und gefährlich findet er Wettkämpfe! Und jetzt soll er gegen seinen besten Freund Kokosnuss antreten – im Nasendrücken.","image":"https:\/\/images.tvtv.de\/tvbild\/6a5cc5b07a966adfd44ff53654ee4e24a7b92609.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1599024000,"stop":1599025500,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1599025500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie probiert Haferbrei, Elmo würzt Berts Suppe und Abby besingt den leckeren Brokkoli. Außerdem wird Krümelmonsters Geduld in einer \"When Harry met Sally\"-Parodie auf eine harte Probe gestellt. Und Olivia kocht mit ihrer Oma Marmelade.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599025500,"stop":1599027000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599027000":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Der Musik-Zug: Salty liegt heute faul in der Hängematte. Da muss sich Lily selbst eine Beschäftigung suchen. Sie klimpert auf dem Xylofon, das sie am Strand gefunden hat und erfindet ein kleines Liedchen. Jette hört es und ist sofort begeistert. Gemeinsam mit allen Bewohnern von Strandschatz Eiland spinnen sie das Lied fort. Was für ein famoser Musik-Zug! Der Heilbutt Heuler: Ein Sturm braut sich zusammen über Strandschatz Eiland: der berüchtigte \"Heilbutt-Heuler\" zieht herauf und bedroht die Bewohner. Salty lässt die Warnsirene erklingen und alle Bewohner von Strandschatz Eiland flüchten sich in den Schutzraum. Wirklich alle?","image":"https:\/\/images.tvtv.de\/tvbild\/e41823f067c5448d9baa038a389b412918e864a2.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1599027000,"stop":1599027900,"country":"GB","releaseYear":"2014-","season":null,"episode":null,"absEpisode":null},"1599027900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/f91b19762bdc8f2547cea47633b063d99902c035.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1599027900,"stop":1599029040,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1599029040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Howdy, Kikaninchen! Cowgirl Anni und Cowboy Christian zeigen Kikaninchen, wie man auf einem Pferd sitzt, und reiten mit ihm singend durch die Prärie – yippie!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599029040,"stop":1599029100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599029100":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo feiert Kindergeburtstag: Bobo feiert Geburtstag und hat zwei Freunde eingeladen. Es gibt Kuchen und Geschenke! Bobo im Freibad: Bobo traut sich heute etwas ganz Besonderes. Er ist mit Mama und Papa im Schwimmbad und springt ganz alleine vom Beckenrand. Zum Schluss kann er davon gar nicht genug kriegen!","image":"https:\/\/images.tvtv.de\/tvbild\/8494caf6c66537cffc92e91b106e2f6cba2c11e6.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1599029100,"stop":1599030000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599030000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/b81454b279dd8e5b23e2027b2813715c3e9a77f3.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1599030000,"stop":1599030780,"country":"F\/USA\/GB","releaseYear":"2015-2019","season":null,"episode":null,"absEpisode":null},"1599030780":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen schaut in den nächtlichen Sternenhimmel und sieht die verrücktesten Sternenbilder. Am Ende sogar sich selbst! Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599030780,"stop":1599030900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599030900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Lily und Julia experimentieren mit einer Salatschleuder: Lily und Julia experimentieren mit Farbe und einer Salatschleuder. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Zwei Kinngesichter spielen ein Rülps-Spiel und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1599030900,"stop":1599031440,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599031440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Charlotte und Kikaninchen sind auf dem Rummel und fahren Autoscooter. Sie stoßen gegeneinander und fangen die anderen mit ihren Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599031440,"stop":1599031500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599031500":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Känguru: \"Ich kenne ein Tier … und das hat einen Beutel!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell, um welches Tier es heute geht: um das Känguru. Stell dir vor du könntest springen wie ein Känguru. In der \"Ich kenne ein Tier\"- Doku kommen Kinder hinter das Geheimnis des Känguru-Sprungs. Praktisch für das Känguru ist dabei der Schwanz, auf den es sich wie auf einem Hocker abstützen kann. In der \"Ich kenne ein Tier\"-Geschichte möchte das Kängurukind einfach nicht aus dem Beutel der Mutter kommen. So sehr es die anderen Tierkinder auch locken. Doch mit Musik haben die Freunde schließlich Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a520ff750faec82c4954a93e55b37c922a873ae6.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1599031500,"stop":1599032100,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1599032100":{"channel":"KINDERKANAL","title":"PETZI","descr":"Zwei Großmäuler am Nordpol: Walross Emil sitzt am Nordpol und schmiert die Achse, um die sich die Welt dreht. Es ist gefährlich, diese Pflicht zu vernachlässigen. Doch das tut Emil, als ihn die Freunde besuchen. In aller Seelenruhe spielt Emil mit Seebär Karten. Die Erdachse aber beginnt, immer lauter zu knirschen und droht stehen zu bleiben. Das können Petzi, Pelle und Pingo auf keinen Fall zulassen. Dabei waren sie doch nur gekommen, um das Nordlicht zu sehen. Die Dammbaumeister: Eigentlich wollten Petzi, Pelle und Pingo bloß den Schatz von Onkel Bruno finden. Doch dann begegnen sie Biber Tim, der sie in Beschlag nimmt und mit ihrer Hilfe einen Damm bauen möchte. Hilfe hat Tim bitter nötig. Denn alleine scheint er außer Stande, einen anständigen Biberdamm in den Fluss zu setzen. Er hat zwei linke Pfoten. Obwohl er nervt, müssen sich die Freunde entscheiden, ob ihnen der Schatz wichtiger ist oder Tims sehnlicher Wunsch. Die biestige Bergführerin: Petzi und seine Freunde wollen einen Berg besteigen. Allerdings mangelt es ihnen an Erfahrung und Ausrüstung. Wie schön, dass sie Greta treffen, die ihnen zur Seite stehen will. Schnell stellt sich heraus, dass Greta Vorstellungen von Disziplin besitzt, die die Freunde auf keinen Fall teilen. Obwohl sich alle Mühe geben, kommt es zum Krach – ja mehr noch: Greta will Petzi, Pelle und Pingo eine Lektion erteile, die sich gewaschen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/17cb6a76c1854ad0eb7d7b58ec3118503dbea304.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1599032100,"stop":1599034140,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599034140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1599034140,"stop":1599034500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599034500":{"channel":"KINDERKANAL","title":"Marinette","descr":"Die Ernte: Die Getreideernte steht an und es gibt eine Menge Arbeit. Als Marinette ihren Freund Jacques als Ernte-Helfer einstellen will, stößt das jedoch auf den Unmut ihres Großvaters. Erntedankfest: Es wird endlich Zeit für das alljährliche Erntefest und Marinette soll als jüngstes Mädchen den Tanz eröffnen. Doch die ist mit ihren ausgewählten Tanzpartnern so gar nicht einverstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/77a0cfce72c8ef353b59407ca9cf0d99cf3876e4.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1599034500,"stop":1599036000,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1599036000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"In einem Schnellkurs bekommt Trenk wichtige Verhaltensregeln eines zukünftigen Ritters eingebläut. Währenddessen fassen die Häscher Dietz Sohn Zink, doch der Vater rettet ihn. Hans von Hohenlob erwartet mit dem Kaplan bereits die Gäste. Trenk stellt sich in seiner neuen Rolle nicht sonderlich geschickt an. Hohenlobs Tochter, entdeckt sein Geheimnis und droht es öffentlich zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/974bba21d4f6ea973b09347009136f603b9e9a5f.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1599036000,"stop":1599037500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599037500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599037500,"stop":1599038100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599038100":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Stoppelkinn und Winnifred: Ein Riesentintenfisch schwimmt der Walnuss zu – Winifred ist sehr anhänglich und liebt Stoppelkinns Soßen. Bald jedoch wird Winifreds Tapsigkeit gefährlich für Schiff und Crew. Sie muss gehen und Stoppelkinn ist untröstlich. Zum Glück ist Winifred noch in der Nähe, als die Dino-Piraten angreifen. Da bekommen es die Riesenechsen mit einem weit riesigeren Gegner zu tun. Wo ist der Norden?: Tom, der Navigator, blickt nicht mehr durch. Die Walnuss ist auf Zick-zack-Kurs. Und Scharen von Vögeln sind völlig orientierungslos. Das kann nur mit dem magnetischen Norden zu tun haben. Tatsächlich: Die Dino-Piraten haben ihn in ihren Besitz gebracht und sind mit dem Riesenmagneten auf Beutezug. Flinn und seine Crew müssen die Sache wieder ins Lot bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d773e867d4bed4feba5b87b12e0f90ac758e8959.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1599038100,"stop":1599039600,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599039600":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"In der Höhle findet Michael die Muschel, in der Barrum gefangen ist, und weckt ihn auf. Von da an ist Michael der kleine Meister von Barrum, und Barrum erfüllt Michael jeden Wunsch. Hook bekommt einen elektrischen Schlag, als er Michael die Muschel wegnehmen will. Nur Michael darf sie berühren und sich wünschen, was er will. Peter und Wendy warnen Michael, leichtfertig Wünsche auszusprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/101e1d46ce31e4cb82ffbc7482feed798ac75222.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1599039600,"stop":1599041100,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599041100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Erzürnt über die Hausarbeit beschließt Sebastian, allein in den Bergen zu leben. Großvater erlaubt ihm das für einen Tag, und Belle begleitet ihn. Doch das wilde Leben ist gar nicht einfach: Die beiden werden von Hunger gequält, ohne dass die Himbeeren daran etwas ändern könnten. Heimlich bringen Adèle und Angelina Essen auf den Berg, das Belle zu Sebastian bringt. Der fühlt sich hintergangen.","image":"https:\/\/images.tvtv.de\/tvbild\/960917edd9f9185d5afddd54fe685eb21b945690.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599041100,"stop":1599042600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599042600":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Garfield ist auf eine neue Idee gekommen, wie er sich was zu futtern besorgen kann. Er zwängt sich in ein Superheldenkostüm und ist fortan der ?Megamächtige Typ?, der die Bürger der Stadt vor allem Möglichen rettet. Allerdings konzentriert er sich dabei auf einen Bürger, nämlich auf Nermal. Der schafft es dann aufgrund seiner Niedlichkeit, Garfield zum Dank für seine Rettung Essen zu besorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1599042600,"stop":1599044100,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599044100":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Prinzessin Lula: Marcus muss das Herz von Prinzessin Lula erobern. Angesichts ihrer Schönheit kommt er ins Schwärmen, und Ephi ist gekränkt. Am Ende aber findet Marcus für beide die richtigen Worte. Bei Marcus zuhause fertigt Gorbar ein Porträt von Seraphine an. Sein Meisterwerk haut sie aus den Socken. Im Land der Elfen: Im Elfenland muss Marcus den Weg zum König finden. Elfe Ephi kennt sich hier bestens aus und gibt den Ton an. Und Marcus lernt, wozu Harfe- und Flötespielen gut und nicht gut sein kann. Bei Marcus zuhause erträgt Seraphine Gorbars Flötengespiele nicht. Stattdessen soll er das Katzenklo saubermachen.","image":"https:\/\/images.tvtv.de\/tvbild\/21c0824dcbef36039b032540f6cb8e635a7fdaf6.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1599044100,"stop":1599045600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599045600":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Der doppelte Piet: Alleine beim Gedanken läuft einem doch schon das Wasser im Mund zusammen, oder? Ein Doppelgänger, der alle unangenehmen Arbeiten, auf die man selbst absolut keine Lust hat, zuverlässig verrichtet: Hausarbeiten zum Beispiel oder Hausaufgaben. Piet hat sich durch die magischen Kräfte seines elektronischen Zeichenblockes diesen Wunsch erfüllt, und der dienstfertige Doppelgänger funktioniert gut. Sehr gut! Jedenfalls solange, bis Schwester Rachel Verdacht schöpft und Piet sich entschließt, den Doppelgänger umzuwandeln: in einen Piet, der so wenig dienstbeflissen ist wie er selbst. Das ist leider ein Fehler. Denn der Doppelgänger beginnt systematisch, den eigentlichen Piet aus dessen eigenen Leben zu drängen, seinen Platz in Schule und Familie einzunehmen und zu allem Überfluss auch noch mit Maxie anzubandeln, Piets heimliche Liebe. Das kann Piet auf gar keinen Fall zulassen. Original und Doppelgänger liefern sich mit ihren jeweiligen Zeichenblöcken einen Kampf der Giganten.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1599045600,"stop":1599046800,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599046800":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Entscheidungsspiel: Zu Hause läuft alles schief. Fassungslos darüber, dass sein Vater eine neue Familie hat, muss Jamie sich auch noch für seinen Diebstahl vor Großvater Mike verantworten. Seine Aufnahme in die Schulmannschaft scheint in weite Ferne zu rücken. Doch dann beeindruckt er Trainer Hansard durch einen selbstlosen Akt.","image":"https:\/\/images.tvtv.de\/tvbild\/cb28037da569c9a4550571a9c397c610c0d8d1c9.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1599046800,"stop":1599048600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599048600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Einsteiner oder Sportler? Ein dazwischen gibt es nicht, finden sowohl Nele als auch Nick und heizen die Stimmung kräftig an. Doch steht wirklich jeder Schüler auf nur einer Seite, wenn die andere viel spannender scheint? : In der Schule startet ein neues Lernmodul mit dem Projekttag Schwerkraft. Nele legt sich ganz besonders ins Zeug während die Lehrer ihren Teamtag ungeahnt genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4010efec70b887087aedb3de4bcb4e1a34233c3.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1599048600,"stop":1599051600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599051600":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1599051600,"stop":1599052200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599052200":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Heute müssen die sechs Abenteurer mit Kajaks rund um ihre einsame Insel paddeln und ihren Mut dann bei einem unglaublichen Klippensprung beweisen. Felix, Melli und Tom können es kaum erwarten zu springen. Jannis, Sofie und Evelin schlottern vorher ganz schön die Knie. Die Klippe ist wirklich extrem hoch. Die anderen versuchen ihnen Mut zuzusprechen. Die Gruppe braucht den letzten Wildnisumschlag mit dem Winkerbuchstaben dringend. Ob das klappt?","image":"https:\/\/images.tvtv.de\/tvbild\/4865a90cee64332dce8ec53e6a9f2ae1d500a461.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1599052200,"stop":1599053700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599053700":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Tomaten auf den Augen: Hank sitzt wieder einmal sprichwörtlich in der Patsche. Sein bester Freund Frankie ist total sauer auf ihn, weil er ihm nicht wie versprochen, die heißbegehrte neueste sprachgesteuerte Spielkonsole besorgt hat. Und darüber hinaus auch noch seine alte Konsole kaputt gemacht hat. Ausgerechnet am Tag bevor Frankie in der alles entscheidenden Schlacht um den Titel beim Spiel \"Goblin Smackdown\" antreten will. Auch beim gemeinsamen Schulprojekt läuft nicht alles glatt. Kann Hank die Freundschaft zu Frankie retten?","image":"https:\/\/images.tvtv.de\/tvbild\/85305e8b939a344341e8e45b99848d67f2b10e77.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1599053700,"stop":1599055200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599055200":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/2d033d7e0edd814c324cb48591f054ddddb6ea0c.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1599055200,"stop":1599057900,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599057900":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Wilde Reiterspiele in Termiz: Ein Königreich für ein Pferd! Marco und Luigi müssen sich zu zweit den Sattel teilen, während Shi La allein vorneweg galoppiert. Bei einem Reiterwettkampf in Termiz, beim Buzkashi, winkt als Preis ein Pferd. Die drei Freunde lassen sich auf ein schmerzhaftes Vorbereitungstraining und schließlich sogar auf den halsbrecherischen Wettstreit ein. \"Alle für einen\", das ist ihre Stärke. Aber kann auch \"einer für alle\" gewinnen? Luigi mit seinem verfressenen Gaul \"Trantute\" entscheidet am Ende über Sieg und Niederlage. Die Sonnendiebe von Turkestan: Marco wird von Schafen überrannt. Krachende Blitze und ein rauchschwarzer Himmel haben eine Herde in der Steppe Zentralasiens in Panik versetzt. Ein Hirte pflegt den verletzten Marco und nimmt Shi La und Luigi bei sich auf. Als sich erneut der Himmel verdunkelt, verschwindet die ganze Herde mit ihrem Hirten. Nur ein Lämmchen bleibt zurück. Sein Appetit auf das Kraut Beifuß führt die drei Freunde auf die Spur der \"Sonnendiebe\", die am Ende mit ihren eigenen Waffen unter Donner und Getöse besiegt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2751b48847976f8fb983236fb7b1cbfc91ea094a.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1599057900,"stop":1599060900,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599060900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Der Ferienexpress: Sebastian will seine Freunde am Bahnhof verabschieden. Er kommt in letzter Minute angehetzt und Sören steigt noch mal aus dem Zug, um Belle Adieu zu sagen. Da fährt der Zug plötzlich ab. Stiefmutter Helena darf nichts von Sörens Verschwinden erfahren und Adèle tut alles, um sie abzulenken. Währenddessen versuchen Sören und Sebastian, auf Belles Rücken den Zug wieder einzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/44cc11489aff9174b6690a735533764d33aebc02.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1599060900,"stop":1599062400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599062400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/1b601a45534aec3fc154bedee7c2601c1f955d9f.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599062400,"stop":1599063300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599063300":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Tanz den Simon!: Die Monstersitter erwarten Hugo, Tillie und Simon für den Nachmittag. Sie haben DIE Idee, ihren Monsterchen einen fantastischen Nachmittag zu gestalten: mit einer Tanzparty!!! Die Stimmung ist wunderbar, aber immer, wenn Simon versucht zu tanzen, fangen seine Arme an rumzuschlängeln und kommen ihm in die Quere. Simon will gerne wie seine Freunde tanzen, aber es klappt einfach nicht. Die Sache mit den Bauklötzen: Heute passen Esme und Roy auf Tillie auf, die ihnen stolz ihren neuen Bulldozer präsentiert. Herr Plink besteht darauf, dass Tillie ihre Bauklötze im Garten aufräumt ehe sie mit ihrem neuen Fahrzeug spielen darf. Anfangs willigt Tillie ein, ist dann aber ständig abgelenkt. Denn Bauklötze aufräumen macht ihr keinen Spaß und sie möchte so gerne mit ihrem neuen Bulldozer spielen. Nur wie kommen die Klötze jetzt in die Kiste?","image":"https:\/\/images.tvtv.de\/tvbild\/d680dd048485955aa23b23ef0dedd935e73b6b93.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1599063300,"stop":1599064500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599064500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Rettung mit Missverständnis: Zacki will mal wieder, dass die Bahn schneller fährt. Dazu baut er ein Teil ein, das eine beschleunigende Wirkung hat. Doch Jonathan und Kurti mopsen es, um ihre Roller zu frisieren. Nun sind die Roller so schnell, dass die beiden damit über den Rand des Kraters krachen und am Ufer landen. Bei der aufwändigen Rettung – bei der alle Tiere und die Bahn mithelfen – gibt es einige Missverständnisse. Hoffentlich kommen sie noch rechtzeitig im Zoo an.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1599064500,"stop":1599065220,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599065220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1599065220,"stop":1599065400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599065400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Der kleine König ist unvorstellbar reich. Heute, so beschließt er, ist der richtige Tag, um seinen Schatz einmal zu zählen. Eine schwierige Aufgabe, die der kleine König auf seine ganz eigene Weise meistert.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599065400,"stop":1599066000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599066000":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Nimmerland-Prophezeiung: Hook ist immer noch im Besitz der Muschel, und Barrum erfüllt seine Wünsche. Da Barrum die Wünsche mit Hinterlist erfüllt, zwingt Hook ihn, seinen Befehlen richtig zu gehorchen. Falls nicht, wird er ihm befehlen, alle Bewohner von Nimmerland in den Vulkan zu werfen. Dann zieht Hook auf einem Elefanten los, um ganz Nimmerland zu erobern. Peter muss ihn in Fesseln begleiten. Die anderen Kinder bringen Michael in Sicherheit und suchen Hook. Doch Michael bleibt nicht in seinem sicheren Versteck. Er geht zu Pik, der sehr traurig ist und sich als Versager fühlt, weil Barrum ihm entkommen ist. Michael redet ihm gut zu und die beiden machen sich auf den Weg, zu Picks Vater. Pick will seinem Vater gestehen, dass ihm Barrum entkommen ist. Der Vater ist zunächst enttäuscht von seinem Sohn, doch Michael macht ihm klar, dass Pick stärker ist als er denkt. Da übergibt der Vater Pick die letzte Muschel, die in seinem Besitz ist, und beauftragt ihn, Barrum einzufangen. Währenddessen hat Hook aus Versehen seine Muschel zerbrochen und dadurch Barrum befreit, der nun fürchterlich tobt. Allen wird angst und bang, aber dann kommen Michael und Pick und Barrum ist so froh, seinen Freund, den kleinen Meister Michael zu sehen, dass er sich sofort beruhigt. Barrum bringt alles wieder in Ordnung, verabschiedet sich von Michael und geht dann freiwillig in die Muschel, die Pick ihm entgegenhält.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1599066000,"stop":1599067500,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599067500":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Voll süß, Koala!: Anna ist heute auf der Suche nach den tollen Koalas. Normalerweise ist es gar nicht so einfach, einen Koala in freier Wildbahn zu sehen. Denn die sitzen hoch oben in den Eukalyptusbäumen und sind von unten kaum zu erkennen. Doch Koala-Expertin Claudia kennt einen Park bei Port Lincoln in Australien, wo die Bäume so niedrig wachsen, dass Anna die Tiere vielleicht auf Augenhöhe beobachten kann. Koalas sind gemütliche Tiere. Sie schlafen 20 Stunden am Tag und die restlichen vier Stunden verbringen sie mit Fressen. Claudia zeigt Anna, wie viel ein Tier essen muss, um nicht zu verhungern. Denn die Koala-Nahrung Nummer 1, die Eukalyptusblätter, enthalten kaum Nährstoffe. Und giftig sind sie auch noch – warum der Koala sie trotzdem problemlos verdauen kann, ist immer noch ein Rätsel. Claudia fährt mit Anna nach Melbourne in die Moonlit Sanctuary. Das ist ein Tierpark, in dem nur einheimische Tiere leben. Claudia arbeitet dort als Tierpflegerin. Anna lernt ein trächtiges Weibchen kennen. Das Baby war bei seiner Geburt nur so groß wie ein Fingernagel. Jetzt wächst es im Beutel heran. Dann muss Anna Koala-Kackbollen zählen. Daran sehen die Tierpfleger, ob ein Tier gesund ist. 150 Kackbollen macht ein Koala jeden Tag. Das Zählen ist übrigens gar nicht eklig. Da Koalas nur Eukalyptusblätter fressen, besteht ihre Kacke aus den verdauten Pflanzenresten. Und die riechen immer noch ganz angenehm – wie Eukalyptusbonbons.","image":"https:\/\/images.tvtv.de\/tvbild\/2b306c991a21c5b4b7936bd3e01d87caab4fdad6.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1599067500,"stop":1599069000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599069000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1599069000,"stop":1599069600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599069600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1599069600,"stop":1599070200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599070200":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Zac hat seinen Test in Biologie verhauen und überredet Weilan, einen geheimen Zaubertrick anzuwenden. Damit kann sie ihre guten Biologiekenntnisse in sein Gedächtnis übertragen. Leider funktioniert der Trick nicht so wie geplant und es kommt zu merkwürdigen Veränderungen bei Zac und Weilan. Erst sind nur ihre Frisuren vertauscht, doch die Transformation geht weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/54b7f93c8bf29ba14f893843fc963e0768540dca.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1599070200,"stop":1599073200,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1599073200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1599073200,"stop":1599105600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}