{"1601956800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601956800,"stop":1601957100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601957100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Mascha hat vom Kinderkram genug. Sie will nicht mehr mit dem Hasen spielen und räumt sogar Bärs Haus auf. Der besorgte Bär bringt sie zu den Wölfen zur Untersuchung. Aber Mascha ist einfach nur erwachsen geworden, lautet deren Diagnose. Mascha ruft ihre Cousine an, die sie am nächsten Morgen abholen soll. Der Bär verstellt extra den Wecker, damit Mascha verschläft. Doch dann bereut er es.","image":"https:\/\/images.tvtv.de\/tvbild\/a290a7075128ad7c0a1e1462d67aca74b54791d7.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601957100,"stop":1601958000,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601958000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601958000,"stop":1601958600,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601958600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni pfeift Kikaninchen eine schöne Melodie vor. Als Kikaninchen wissen möchte, woher Anni dieses Lied kennt, besuchen sie die Blaumeise in der Schnipselwelt. Leider kann ihnen der kleine Vogel nichts mehr vorsingen und so verabschieden sich die beiden Freunde zum letzten Mal von der Meise… KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601958600,"stop":1601958900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601958900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c8d3e6e526c9e8c00015d360228e18d27213201.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601958900,"stop":1601960100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601960100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601960100,"stop":1601961540,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601961540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mieke und Kikaninchen retten ein Vogelkind, dass aus dem Nest gefallen ist. Zum Glück hat ihr Feuerwehrauto eine lange Leiter bis hoch zum Nest! Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601961540,"stop":1601961600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601961600":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Socke aus dem All: Socke hat einen Trick herausgefunden, sich von Eddi Kekse backen zulassen: Als Alien verkleidet nutzt er Eddis Gastfreundschaft aus. Doch mit der Zeit entwickelt sich zwischen Eddi und dem Alien eine echte Freundschaft. Wie kommt Socke nur aus dieser Nummer wieder heraus? Und als wenn das noch nicht genug wäre, tauchen im Rabenwald plötzlich noch weitere Aliens auf! Streithähne: Socke und Löffel wetteifern um alles – sogar darum, wer die Teekanne von Frau Dachs wieder kleben darf, die im ständigen Gezänk zu Bruch gegangen ist. Doch am Ende ihrer Rangelei klebt nicht die Kanne, sondern die beiden Streithähne Rücken an Rücken aneinander. Nun müssen sie wohl oder übel miteinander auskommen – ob sie wollen oder nicht …","image":"https:\/\/images.tvtv.de\/tvbild\/ec40bf0e1e5761229579b6ec03b89813cd79ea4e.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601961600,"stop":1601963100,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601963100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601963100,"stop":1601964420,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601964420":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Kikeriki, ich brauch keinen Wecker. Kikeriki, ich fahre gern Trecker.\" Das klingt doch ganz nach Bauernhof! Kikaninchen, Anni und Christian genießen singend das Landleben.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601964420,"stop":1601964600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601964600":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Mach mich nicht nach: Winzelschön stellt fest, dass sie die gleiche Essensbox wie Schnuffelplumps hat. Sie bastelt die gleiche Monsterfigur und brüllt genauso wie er. Schnuffelplumps wird langsam sauer. Er will nicht, dass ihn Winzelschön ständig nachahmt. Doch als diese ihm gesteht weshalb, fühlt sich Schuffelplumps geschmeichelt. Hut ab vor JamJam: Heute ist die Siegerehrung für den Monster-Hut-Bastelwettbewerb. Alle haben sich große Mühe gegeben und mit Hilfe ihrer Eltern monstermäßige Modelle gebastelt. Nur JamJams Eltern hatten keine Zeit und deshalb glaubt er, sein Hut sei nicht gut genug und hätte keine Chance, den Wettbewerb zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b726df842fd8031e0397e92ceabd04333e7382f5.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601964600,"stop":1601965500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601965500":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will nicht ins Bett: Die kleine Prinzessin will noch nicht ins Bett und erfindet ständig neue Wünsche, die das Personal auf Trab und sie wach halten. Der König entscheidet, dass das Kindermädchen bei ihr schlafen soll. Also wird ein zweites Bett ins Zimmer der Prinzessin gestellt. Das Kindermädchen schnarcht so laut, dass die kleine Prinzessin Bett und Zimmer verlässt, um bei Schlamper im Körbchen zu schlafen. Denn inzwischen ist sie rechtschaffen müde. Ich will pfeifen: Alle im Schloss pfeifen bei der Arbeit oder vor Vergnügen, nur die kleine Prinzessin kann nicht pfeifen. Auch nach geduldiger Anleitung produzieren ihre Lippen keine musikalischen Töne. Die Trillerpfeife des Königs ist kein Trost. Was die Sache noch schlimmer macht: Sie kann auch nicht mit den Ohren wackeln und nicht mit dem Mund ploppen. Da entdeckt sie in der Badewannne, dass sie ein ganz eigenes Geräusch machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/79e8280d71e4e9ba63cc6a7343b3f5dc7d7123d0.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1601965500,"stop":1601966700,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601966700":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Ein besonderes Aquarium: Das Aquarium in Peeks Zoo hat ein Leck und verliert Wasser. Jimmy will das Becken reparieren, Zoodirektor Peek bringt die Fische aber lieber in das Terrarium der Geckos. Doch dann muss er auch die Geckos umsiedeln. Bald ist kein Tier mehr an seinem Platz und die Zoobesucher finden sich nicht mehr zurecht. Jimmy hat schließlich eine großartige Idee, wie er den Fischen ein noch schöneres Aquarium bauen kann. Valerie brüllt wie ein Löwe: Als Zoodirektor Peek, Jimmy und Valerie ihren morgendlichen Kontrollgang durch den Zoo machen, fällt ihnen auf, dass Löwe Louis alles andere als munter wirkt und nicht brüllen will. Doch ein lebhafter Löwe, der auch mal brüllt oder faucht, ist natürlich viel interessanter für die Besucher. Was nun? Zum Glück gibt es Valerie, denn die scheint eine ganz besondere Verbindung mit den Tieren zu haben und ihre Sprache zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7507796c50b1d594928b4a25e5a2ed563b2732.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1601966700,"stop":1601967600,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601967600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/4def5eb59c4f38c666e65ee83642f324b4788375.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601967600,"stop":1601968380,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601968380":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute stellt sie eine ganz besondere Kommode vor, in der es raschelt, zwitschert und hämmert. Was mag nur in den Schubladen sein? Kikaninchen rätselt fleißig mit.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601968380,"stop":1601968500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601968500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Samuel macht ein Nagelbild: Samuel macht ein Bild aus Nägeln. Dann basteln Fabian und Zoey ein Steckwildschwein und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Kinder in Japan spielen Nudelfischen und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601968500,"stop":1601969100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601969100":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Neue Freunde: Opa Denis hat Herrn Willhelm mit seinen beiden Pudeln eingeladen, die Wuffel sehr ähneln. Schnell haben sich die Hunde angefreundet. Evi ist traurig, weil Wuffel sie nicht mehr beachtet. Da ertönt Hundealarm bei Frau Hobbs. Die beiden Gasthunde haben Schorsch gewittert und sind auf dem Nachbargrundstück. Herr Willhelm will schlichten, aber das übernimmt Wuffel, er macht seinen neuen Freunde klar, dass Kater Schorsch auch sein Freund ist. Frau Hobbs steckt fest: Wuffel ist auf Nachbargrundstück geschlichen, um Kater Schorsch von Tess' verbrannten Keksen zu erzählen. Dabei wird er von Frau Hobbs entdeckt, die ihn mit einer Stange verscheuchen will. Um Wuffel von ihrem Grundstück zu vertreiben, schaltet Frau Hobbs ihre Alarmanlage ein. Nun sind alle Türen und Fenster versperrt und sie kommt selbst nicht mehr in ihr Haus. Die einzige Lösung ist der Tunnel zwischen ihrem und dem Haus der Brockmann-Bells.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601969100,"stop":1601970300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601970300":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Koks hat ein Problem: Er ist ganze 2 Millimeter gewachsen, womit er laut Hofschreiber Ratzefummel ab sofort zur Kategorie der wirklich gefährlichen Drachen zu zählen ist und die Eiserne Burg verlassen muss. Rösti will das verhindern und beteuert, dass Koks doch nur ein \"Haustier\" ist. Koks zieht beleidigt zu den Feuerzangenbrüdern, um sich zu einem echten Diplom-Drachen ausbilden zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/20a205c6b1efcca58529a9a3f9d8245f053d4a44.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601970300,"stop":1601971740,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601971740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601971740,"stop":1601972100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601972100":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/e906fb11aade89c570e07fe3ebaf79937d24b103.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601972100,"stop":1601975100,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601975100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601975100,"stop":1601975700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601975700":{"channel":"KINDERKANAL","title":"Tashi","descr":"Auf der Suche nach einem Geschenk befreit Tashi einen Flaschengeist. Die ersten beiden Wünsche vergeuden Jack und Tashi aus Versehen und den dritten Wunsch stiehlt ihnen Tiki Pu. Er wünscht sich, Herrscher des Königreichs zu werden. Der Wunsch wird ihm gewährt und eine seiner ersten Handlungen ist es, den Abriss von Tashis und Ömchens Haus zu befehlen. Der Wunsch muss rückgängig gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1601975700,"stop":1601977200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601977200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Das Dorf wird von einer Rattenplage heimgesucht. Robin und seine Freunde versuchen, die Ratten mit einer Flöte wegzulocken. Doch dann kommen die Soldaten, vertreiben die Ratten und nehmen Little John gefangen. Um ihren Freund zu befreien, lotsen Robin und Tuck die Ratten ins Schloss. Prinz John ist entsetzt und bietet Robin Gold, um die Plage loszuwerden. Ob er das wohl wirklich vorhat?","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601977200,"stop":1601978700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601978700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/4491124e5b735c3d97962e973094be671adbe050.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1601978700,"stop":1601980200,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601980200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Die Wölfe entführen Mascha. Sie wollen damit den Bären erpressen und so an die Schätze in seinem Kühlschrank kommen. Doch der Bär freut sich, endlich seine Ruhe zu haben, und macht sich um Mascha keine Sorgen. Tatsächlich beginnt für die Wölfe eine quälende Zeit. Denn Mascha entdeckt einen Verbandskasten und spielt Ärztin. Wie können die Wölfe das Mädchen nur wieder loswerden?","image":"https:\/\/images.tvtv.de\/tvbild\/42035893fe2f7b53cf842e1d2222a902f788fe35.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601980200,"stop":1601980500,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601980500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/663bbd3334ca19838b12961161225f539c8398d3.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601980500,"stop":1601982000,"country":"F\/USA","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1601982000":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Marcus bekommt den Auftrag, dem König der Affen zu helfen. Der Weg zu ihm hin ist mit Bananenschalen und Missgeschicken gepflastert. Marcus fragt sich, ob Pech womöglich ansteckend ist. Bei Marcus zuhause soll Gorbar Kater Maurice vom Dach herunterholen. Diese Mission verfolgt er unter Einsatz allergrößter Mittel. Doktor Marcus: Als Arzt bekämpft Marcus mit dem Hammer die Viren seiner Patienten.","image":"https:\/\/images.tvtv.de\/tvbild\/be57c09a1723aab0e48b29f5aa3289364466b0c0.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601982000,"stop":1601983500,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1601983500":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Max und seine Freunde haben eine Hip-Hop-Band, die Boombastic Ninjas. Überall in der Stadt hängen schon die Werbeplakate für den ersten großen Auftritt. Doch Max geht die Melodie von Bachs Präludium nicht mehr aus dem Kopf und er steckt in einem Dilemma. Auf der einen Seite zieht es ihn zur klassischen Musik, auf der anderen Seite hat er Angst, dass seine Freunde ihn dann links liegen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/c37be12898cc690fdcfbc2395f8520cb410bf18b.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1601983500,"stop":1601985000,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601985000":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Das Männerding: Zwecks Male-Bonding-Erfahrung machen Jan und Kees sich fertig zum Karpfenfischen. Nur die Jungs, ohne Floor, denn Karpfenfischen ist ein Männerding. Das kann Floor natürlich nicht auf sich sitzen lassen und lernt erst mal alles über Karpfen. Irma findet schließlich auch, dass Floor auf jeden Fall mit soll zum Karpfenfischen. Natürlich macht Floor einen dicken Fang. Zeit für Jan und Kees, sich ein neues gemeinsames Hobby zu suchen. Gothic: Kees ist jetzt \"Gothic\", mit schwarzen Klamotten, und schwarz-weißem Make-Up. Verbieten nützt nichts, also lassen Jan und Irma ihm seinen Willen. Nur eins fehlt noch, um das Bild abzurunden: ein Ohrloch. Irma hat nein gesagt, aber Floor hat eine Idee: mit dem Hefter wird es vielleicht gehen...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1601985000,"stop":1601986200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601986200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/a5747eab8665930dff01fa778490ba6fe4195133.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601986200,"stop":1601989200,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1601989200":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Der Nebel der Zeit ist zurück. Wer in diesen Nebel geht, kann zwischen der Vergangenheit und der Gegenwart hin und her reisen, doch das kann fatale Konsequenzen haben. Frau Ada Graustein ist alarmiert und lässt die komplette Schule abriegeln. Sie will verhindern, dass eine der Hexenschülerinnen in die Vergangenheit gelangt. Doch da Esthers Katze noch draußen ist, bietet Mildred ihre Hilfe an.","image":"https:\/\/images.tvtv.de\/tvbild\/a26e90ec6621fd82d558644792f481449cc2cb86.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1601989200,"stop":1601992200,"country":"GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601992200":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/0d247eb7a140620242825885520d238ab516ba2f.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601992200,"stop":1601994900,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601994900":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Wieder steht ein Turnier auf Horsland an. Eine der Disziplinen ist die Quadrille, eine besondere Form des Formationsreiten. Das Team von Horseland bereitet sich intensiv vor, allerdings drückt Mollys schlechte Laune auf die Stimmung. Die Freunde können sich keinen Reim auf ihr Verhalten machen. Sie wissen nicht, dass Mollys Freundinnen aus der Stadt, Amber und Jasmine, das Turnier besuchen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/e85c007c90fa82a1b27f0429de8acb2f8e5d0b21.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601994900,"stop":1601997300,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1601997300":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Der erste Tag in einer neuen Schule ist für Fritzi beängstigend. Die Kinder vom Möwenweg müssen sich anstrengen, um ihrer Freundin die Angst zu nehmen. Fritzi hat sich nämlich Hals über Kopf ins Jungenklo geflüchtet. Sicher würde sie nie wieder aufschließen, wenn die anderen nicht zu Hilfe kämen. Die machen sich daran, Fritzi beizubringen, dass ihr in der neuen Schulklasse keine Gefahr droht.","image":"https:\/\/images.tvtv.de\/tvbild\/e57ed3657e1804a468f948b2fa354fa04c40a9fc.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1601997300,"stop":1601998200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601998200":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/1807281230b41da05219ff50c4e8db952485c445.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1601998200,"stop":1601999700,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601999700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/df127cf79a8572b33625f610686b68bd1c110499.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601999700,"stop":1602000900,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602000900":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jett fliegt nach Bangladesch zu Ruma. Sie erwartet ein Fahrrad, kann aber noch nicht darauf fahren. Jett bietet ihr seine Hilfe an. Sie ziehen los, um eine Übungsstrecke zu finden und Ruma gelingt das Fahren nach anfänglichen Schwierigkeiten recht gut. Auf dem Rückweg fängt es an zu regnen und die Straße wird durch eine Überschwemmung versperrt. Donnie verwandelt Rumas Fahrrad in ein Schwimmrad.","image":"https:\/\/images.tvtv.de\/tvbild\/fa142acf068a937b8d96c1a7185baad846e6eb62.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602000900,"stop":1602002100,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1602002100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Die Blaufuß-Blinzel-Möwe: Auf der Fahrt zum Zoo möchte Frau Emily mit ihrer Polaroid-Kamera ein Foto der seltenen Blaufuß-Blinzel-Möwe machen. Doch in den Bergen stürzt die Elefantendame und verstaucht sich den Fuß. Die Möwe hat ihr Nest hoch auf einem Bergfelsen. Mit Hilfe von Zackis Gabelstapler-Modul, kann Lionel auf die richtige Höhe gebracht werden, um das Foto für Frau Emily zu schießen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f853fb50ce8e26ccf91030c1884a8e4286f0665.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1602002100,"stop":1602002820,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602002820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602002820,"stop":1602003000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602003000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Eigentlich hat sich Ferdinand auf den Besuch des neuen Nachbarkindes gefreut, denn er braucht dringend einen Kumpel für sein Räuber und Polizei Spiel. Dass das Nachbarkind ein Mädchen ist, bringt alle Pläne durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/54015c6a2ab2ce5281ec98acdb35b542e834f800.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602003000,"stop":1602003600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602003600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will Rick in Quarantäne stecken, doch Robin und seiner Bande gelingt es, Rick zu befreien. Tuck rettet Rick dabei sogar das Leben. Hinterher sieht es so aus, als wäre Robin der Retter gewesen, und Tuck ist traurig, dass immer alle nur in Robin den Helden sehen. Er stiehlt Gold aus dem Schloss, um es den Dorfbewohnern zurückzugeben, aber wieder denken alle, Robin hätte das getan.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602003600,"stop":1602005100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602005100":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1602005100,"stop":1602006600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602006600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602006600,"stop":1602007200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602007200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602007200,"stop":1602007800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602007800":{"channel":"KINDERKANAL","title":"Endlings","descr":"Ausgestorben: Während sie den schwer fassbaren Endling verfolgen, entdecken die Kinder eine furchteinflößende Falle. Ihnen wird klar, dass sie nicht die einzigen sind, die den Endlings auf der Spur sind. Das Ende ist der Anfang ist das Ende: Johnny, Julia, Finn und Tabby versuchen, den Einhorn – Endling aus der fiesen Falle zu befreien. Doch plötzlich tauchen unzählige unheimliche Drohnen am Himmel und scheinen es auf den Endling abgesehen zu haben. Als die erfolglos bleiben, taucht die mysteriöse Wissenschaftlerin selbst auf, um die Mission zu beenden.","image":"https:\/\/images.tvtv.de\/tvbild\/976e6fa56a5c7820dca6ce9f56d11a2df0ba3747.jpg?x=548&y=366\/endlings","genre":"Serie, Abenteuerserie","start":1602007800,"stop":1602010500,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602010500":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Es ist nicht leicht, ein Astrobrot zu sein: Bernd wird von der Besatzung der ISS gerettet. An Bord der Raumstation stellt Bernd fest, dass er nicht das erste Brot im All ist. Ein kleines Weltraumbrötchen redet ohne Punkt und Komma auf ihn ein. Bernd ist genervt. So hatte er sich das Leben im All nicht vorgestellt. Während das Astrobrot munter weiter quasselt, schwebt Bernd klammheimlich in eine Entsorgungskapsel. Ist das die Rettung? Bringt ihn die Kapsel zurück auf die Erde?","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1602010500,"stop":1602010800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602010800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602010800,"stop":1602043200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}