{"1582952400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582952400,"stop":1582953000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582953000":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/29c588c1f532dfd15670db27b6edc073828f884a.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1582953000,"stop":1582955100,"country":"GB","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1582955100":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmy spielt Fußball: In der Spielgruppe wird heute Fußball gespielt, aber Timmy ist nicht sonderlich interessiert. Erst als Otis ihm zeigt, wie man sich Pässe zuspielt, wird Timmy zum begeisterten Teamplayer. Timmy will die Trommel: Während der Musikstunde stellt Timmy seine Leidenschaft fürs Schlagzeugspielen fest. Dumm, dass er ausgerechnet für die Triangel eingeteilt wird und Yabba an der heißbegehrten Trommel sitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1582955100,"stop":1582955700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582955700":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Die Brotbüchse der Pandora: Mittagspause. Die Feenschüler packen ihre Butterbrote aus. Blögg hat schrecklichen Hunger, deshalb reichen ihm die Brote nicht, die ihm seine Mutter mitgegeben hat. Er will sich noch mehr Brote herbeizaubern und erwischt dabei die Brotbüchse der Pandora. Frau Funkelnase warnt die Feen davor, sie zu öffnen, aber sie tun es trotzdem. Heraus kommt ein Essen, das völlig außer Rand und Band gerät. Nur mit viel Mühe gelingt es den Feen, das Essen wieder in die Brotbüchse zu kriegen. Feenmusik: Heute haben die kleinen Feen Musikunterricht. Es ist nicht einfach, ein Musikinstrument zu erlernen. Man muss viel üben. Aber den Feen macht das Üben keinen Spaß. Sie setzen lieber den Zauberstab ein, und Morty erscheint. Mit ihm lernen die Feenschüler nicht nur besser spielen, sie erfahren auch ganz viel über die Musik selbst, und gemeinsam macht sogar das Üben Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/ec4f7e46207bb394eb6ce9f30a6bcddffd2f25c5.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1582955700,"stop":1582956900,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582956900":{"channel":"KINDERKANAL","title":"Zoés Zauberschrank","descr":"Ein Kleiderschrank steckt manchmal voller Überraschungen! Vor allem dann, wenn es ein Zauberschrank ist, so wie bei der vierjährigen Zoé. Denn Zoés Zauberschrank steckt voller unglaublicher Kostüme, mit denen sich Zoé und ihre Freunde verkleiden. Gemeinsam reisen sie dann in fantastische Welten und erleben dort nicht nur ungewöhnliche Abenteuer als Prinzessin, Astronaut oder Feuerwehrmann, sondern lernen sogar spielerisch erste Grundbegriffe der Mathematik.","image":"https:\/\/images.tvtv.de\/tvbild\/6c2e028292152119de38715d6f8eef434fc73a34.jpg?x=548&y=366\/zos-zauberschrank","genre":"Serie, Trickserie","start":1582956900,"stop":1582958700,"country":"USA\/D\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582958700":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Die wahre Geschichte: \"Skandal um Giftschnecke!\" – so steht es in der Zeitung und gemeint ist Finchen, die angeblich ein paar Pflanzen zerstört haben soll. Wolle und Pferd können es gar nicht fassen – ihr Freundin soll Pflanzen absichtlich vergiftet haben? Sie gehen zu der Zeitung und sprechen mit dem Chefredakteur. Der bietet ihnen an, die Sache noch einmal nachzuprüfen und dann, wenn die Geschichte nicht wahr sein sollte, einen neuen Artikel zu schreiben. Gesagt, getan! Die Möhrentaler: Geld müsste man haben, dann könnte man sich ganz viele tolle Dinge kaufen. Eine neue Hängematte zum Beispiel, die hätten Wolle und Pferd gerne, den ihre alte ist gerissen. Und wenn man kein Geld hat? Dann macht man sich eben selber welches! So zumindest denken Wolle und Pferd und produzieren einen Haufen Möhrentaler – ihre ganz eigene Währung! Was sie sich davon wohl alles leisten können...?","image":"https:\/\/images.tvtv.de\/tvbild\/04fb029c6e55e8d5a7ba7f33e8c3c4afe8aafb6b.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1582958700,"stop":1582960200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582960200":{"channel":"KINDERKANAL","title":"Bobby & Bill","descr":"1. Bobbys Papa stellt fest, dass Bills letzte Tollwut-Impfung schon zu lange her ist. Er macht einen Termin beim Tierarzt. Bill versucht alles, um dem Arztbesuch zu entgehen. 2. Bobby hat ein Videospiel von seinem Onkel geschenkt bekommen. Bill ist ab sofort Luft für sein Herrchen und kämpft mit allen Tricks darum, endlich wieder Bobbys Aufmerksamkeit zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3e1d70ce7f7bdd1b370429ece8a43201f1ad424.jpg?x=548&y=366\/bobby-bill","genre":"Serie, Trickserie","start":1582960200,"stop":1582961700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582961700":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1582961700,"stop":1582962900,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582962900":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der große Sockini: Socke muss Stulle unbedingt beweisen, dass er ein großer Zauberer ist, doch keiner seiner Tricks will gelingen. Da setzt Socke auf seinen besten Trick: er will ein Kaninchen aus einer Kiste zaubern. Doch dafür braucht er das Kuscheltier vom Kleinen Dachs. Einweihen will Socke ihn jedoch lieber nicht. Er stibitzt sich das Kuscheltier und behauptet, es sei irgendwo tief im Wald. Socke ahnt nicht, in welche Gefahr sich der Kleine Dachs begeben wird, um sein Kuscheltier zurückzubekommen ... Das Hofturnier: Beim großen Hofturnier muss Rabe Socke unbedingt Erster werden. Es gibt nämlich einen nagelneuen Fußball zu gewinnen. Socke will nichts dem Zufall überlassen und spioniert die Aufgaben am Vorabend aus. Zu doof, dass er dabei erwischt wird und gar nicht mehr mitmachen darf. Doch so schnell gibt Socke nicht auf. Er überredet den Kleinen Dachs zu schummeln und sich heimlich von ihm helfen zu lassen. Dann könnten sie ja teilen: Der Kleine Dachs bekommt den Applaus – und Socke den Ball.","image":"https:\/\/images.tvtv.de\/tvbild\/1c7afb2ea8ec60950074f25e536109bee405c957.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1582962900,"stop":1582964400,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1582964400":{"channel":"KINDERKANAL","title":"Ella, Oskar und Huu","descr":"Die Wolkenjäger: Ella hat ein Buch über Wolkenjäger gefunden. Oskar macht sich daraufhin große Sorgen um Huu. Sofort beginnt er ein Selbstverteidigungstraining für seinen Wolkenfreund. Wir tun so als ob...: Wenn Ella, Oskar und Huu spielen \"Wir-tun-so-als -ob\", ist immer eine Menge los. Diesmal müssen sie die \"fiesen Elfen\" abwehren, die es auf ihre Dinosaurier-Chips abgesehen haben. Gut, dass ihnen die \"Garten-Opas\" Tipps geben können, wie sich Ella und Oskar vor den Marsmenschen schützen können ...","image":"https:\/\/images.tvtv.de\/tvbild\/9d5d11d616af346de0d595f947bf71d3a71780ff.jpg?x=548&y=366\/ella-oskar-und-huu","genre":"Serie, Trickserie","start":1582964400,"stop":1582965600,"country":"F","releaseYear":"2018-2019","season":null,"episode":null,"absEpisode":null},"1582965600":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582965600,"stop":1582966200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582966200":{"channel":"KINDERKANAL","title":"Anna und die Haustiere","descr":"Das beliebteste Haustier der Deutschen ist die Katze. Aber mit den eigenwilligen Samtpfoten gibt es ab und zu auch Probleme. Anna besuchte die erfahrene Katzenpsychologin Katja, die weiß, was diese Tiere zum Glücklichsein brauchen. Wer nämlich glaubt, Katzen könnten sich den ganzen Tag allein beschäftigen, der irrt. Ohne Aufmerksamkeit und Pflege kommen sie auf manchen dummen Gedanken.","image":"https:\/\/images.tvtv.de\/tvbild\/4a88363d948f6f8d10ad01082196376012732459.jpg?x=548&y=366\/anna-und-die-haustiere","genre":"Kinder, Kindersendung","start":1582966200,"stop":1582967100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582967100":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Insekten-Hamburger: In der zweiten Folge von Museum AHA herrscht im Saal der Musik Gewitterstimmung. Thomas Brezina und die Mumie Ramfetz präsentieren ein Gerät, das Blitze zum Singen bringen soll. Im Saal der seltsamen Sachen wird ein Kokosnussbrief verschickt und im Küchenlabor wagt es Thomas in einen Insekten-Burger zu beißen. Im Saal der Kunst stellen die beiden das Gebiss der Erde vor und im Saal der Natur wird eine spezielle Blume zum Blühen gebracht. Welche der vorgestellten Dinge sind echt und welche Geschichten haben Thomas und Ramfetz erfunden?","image":"https:\/\/images.tvtv.de\/tvbild\/a8b1bbb8a3761feb50a74487474d379c27441afc.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1582967100,"stop":1582968000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582968000":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Bouletten-Beats: Singa und das SingDing machen einen Ausflug nach Berlin. Frei nach \"Berliner Schnauze\" präsentiert die Band D!E GÄNG gleich zu Anfang einen Song mit verrückten Wortverdrehungen. Und weil im ganzen Großstadtstress auch die Entspannung nicht zu kurz kommen darf, zeigen 3Berlin und Bürger Lars Dietrich mit ihrem Song \"Mach ich einfach morgen\", wie Entspannung auch in der Hauptstadt gut funktioniert. Am Schluss startet Raketen Erna aus Berlin musikalisch durch und nimmt uns mit zu ihrer Reise um die Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1582968000,"stop":1582968900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582968900":{"channel":"KINDERKANAL","title":"TANZALARM!","descr":"In jeder Folge werden Lieder präsentiert, die mit viel Klamauk die Besonderheiten eines Berufs darstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/691c8f6aebd4b72e74136e79db56c50361938904.jpg?x=548&y=366\/tanzalarm","genre":"Kinder, Kindersendung","start":1582968900,"stop":1582969500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582969500":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/c949a36a99e809ced3aed702404827ee618b080a.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1582969500,"stop":1582973100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582973100":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Fondue: Ran an die Fonduegabeln! Alex und die Kochkids bereiten heute Fondue zu. Die Kids wissen schnell was sie wollen: ein Käsefondue soll es werden. Alex mag Käse aber gar nicht! Als Kompromiss bereiten die Kochkids, Aron und Estella, auch noch ein asiatisches Fondue zu. Die scharfe Currypaste brennt ganz schön im Mund, da muss ein herrlich, lockeres Tiramisu her. Nachdem Aron und Estella nach dem Kaffee aber so aufgedreht sind, gibt es das Tiramisu ohne Kaffee. Noah, Damjan, Deniz und David sind heute nicht nur für die Bastelidee zuständig, sondern kümmern sich auch um das Käsefondue. Alex kann den Käse nicht mehr riechen, da übernehmen die Bastelkids das natürlich gerne für ihn. Als Dekoration für das langweilige Fonduebesteck, basteln sie bunte Chamäleons aus Pfeifenputzern.","image":"https:\/\/images.tvtv.de\/tvbild\/cee7bfbbcb159c3b5c771f5b652595db864ee15a.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1582973100,"stop":1582974000,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582974000":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde führen auf einem verwahrlosten Campingplatz mitten im Wald ein friedliches Leben – bis plötzlich Leute aus der Stadt auftauchen. Die wollen den Platz in ein Urlaubsparadies verwandeln. Und ihre Katze kennt nur ein Ziel: Kobolde jagen!","image":"https:\/\/images.tvtv.de\/tvbild\/9235bf42ad6a7fd8f8251289ec76b74bae0265a7.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1582974000,"stop":1582979400,"country":"D\/B\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582979400":{"channel":"KINDERKANAL","title":"Die Baumhauskönige – Rivalen wider Willen","descr":"Die Sommerferien stehen vor der Tür. Ziggy und Bas sind beste Freunde und haben sich etwas ganz Großes vorgenommen: Bevor sie nach den Ferien auf unterschiedliche Schulen gehen, wollen sie noch ein letztes Mal am großartigen Abenteuercamp teilnehmen. Ziel ist es, den höchsten Turm aus altem Holz, Paletten und Türen zu bauen. Sie sind die amtierenden Meister, haben ihre Konkurrenz bisher immer leicht abhängen können. Kein Wunder also, dass sie auch in diesem Jahr wieder auf den begehrten Titel der Baumhauskönige hoffen. Doch dann läuft im Camp alles anders als geplant. Bas fängt an mit den coolen Jungs der Cola-Gang rumzuhängen und Ziggy muss unerwartet mit seinem kleinen Bruder in eine Mannschaft. Ihr gemeinsamer Traum verwandelt sich schnell in eine ungeahnte Rivalität. Droht ihre Freundschaft daran zu zerbrechen? Festivalteilnahmen und Auszeichnungen: LUCAS – Internationales Kinderfilmfestival Frankfurt am Main ZLÌN Internationales Film Festival For Children And Youth MICHEL Kinder- und Jugendfilmfest Hamburg CINEKID Festival Amsterdam","image":null,"genre":"Film, Drama","start":1582979400,"stop":1582984500,"country":"NL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582984500":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Diät: Jan sieht im Fernsehen eine Sendung über die Gefahren von Zucker und beschließt, die Ernährung der ganzen Familie umzustellen. Alles, was Zucker enthält, wird weggeworfen und für viel Geld werden Biolebensmittel gekauft. Vor allem die Kinder sind nicht so begeistert. Also fährt Irma, während Jan joggen geht, mit den Kindern zur Imbissbude um dort Pommes zu holen, aber wer sitzt dort und wartet auf sein Essen? Gothic: Kees ist jetzt \"Gothic\", mit schwarzen Klamotten, und schwarz-weißem Make-Up. Verbieten nützt nichts, also lassen Jan und Irma ihm seinen Willen. Nur eins fehlt noch, um das Bild abzurunden: ein Ohrloch. Irma hat nein gesagt, aber Floor hat eine Idee: mit dem Hefter wird es vielleicht gehen... Das Bild: Irmas reiche Großtante Nonkie kommt unerwartet zu Besuch. Natürlich muss das scheußliche Bild, dass sie Irma vermacht hat, an der Wand hängen, wenn sie kommt. Leider ist das Bild irreparabel beschädigt. Jetzt muss schnell ein Ersatz gefunden werden, sonst ist nachher noch das Erbe in Gefahr...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1582984500,"stop":1582986300,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582986300":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Fünf Freunde – das war gestern. Richtig cool sind die viereinhalb Freunde. Das sind Kalle, Fred, Steffi, Radieschen – und der Hund Dandy. Der etwas übereifrige Kalle ist der Chef der Detektivbande. Mit Computerspezialistin Steffi, dem schüchternen Radieschen, Fred und Hund Dandy löst er die schwierigsten Fälle und kommt den gemeinsten Verbrechern auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e34644be0d8c9008178397c11ef5bef9cfb1277f.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582986300,"stop":1582990500,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582990500":{"channel":"KINDERKANAL","title":"Dein großer Tag","descr":"Profikoch: Johanna ist elf Jahre alt, liebt es zu kochen, und sie möchte später mal ein eigenes Restaurant führen. Bei DEIN GROSSER TAG hat sie sich gewünscht, einmal mit einem Profikoch arbeiten zu dürfen. Kein Problem für Johannes – er überrascht Johanna bei ihrem Fußballtraining mit der Neuigkeit, dass sie drei Tage lang mit Eric Metzger, Deutschlands jüngstem Sterne-Koch arbeiten darf! Eric nimmt Johanna mit zu einem Fischgroßhändler, und zeigt ihr, worauf sie bei der Auswahl achten soll. In Erics Küche lernt Johanna, Fische zu putzen, sie in Filets zu zerlegen, und wie man daraus ein leckeres Gericht zubereiten kann. Besonders interessiert sich Johanna dabei für das kreative Dekorieren! Am nächsten Tag lernen Johanna und Johannes bei einem Bio-Bauernhof, wie artgerechte Tierhaltung funktioniert. Neben Johannas Wunschgericht – Schnitzel mit Kartoffeln und Gurkensalat – bereiten die beiden zusätzlich einen leckeren Nachtisch zu. An ihrem großen Tag darf Johanna Eric helfen, wenn der mit seinem Team gleichzeitig für viele Gäste verschiedene Gerichte zubereitet. Dann erfährt Johanna, dass sich noch ein paar Gäste verspätet angekündigt haben. Da die anderen Köche bereits in der Mittagspause sind, bittet Eric Johanna, ihr zu helfen. Hat Johanna schon genug gelernt, um einen Profikoch ersetzen zu können?","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a649f325ec34de6633cb70526c4b2fc5a6205.jpg?x=548&y=366\/dein-grosser-tag","genre":"Kinder, Kindersendung","start":1582990500,"stop":1582992000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582992000":{"channel":"KINDERKANAL","title":"Timster","descr":"Noch nicht bekannt!: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1582992000,"stop":1582992900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582992900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Debbinge: Das Volk der Debbinge wurde von Vipkrad unterworfen. Ihr König bittet Marcus, es zu befreien. Dass die Debbinge blindlings alle Befehle befolgen, macht die Sache nicht einfacher. Bei Marcus zuhause will Gorbar einen Vogel aus dem Lüftungsschacht befreien. Für diese Mission kommt ihm der garstige Maurice gerade recht. Durstige Desperados: Im Western-Saloon randaliert eine Horde von Desperados. Marcus und Ephi haben alle Hände voll zu tun, den Durstigen Erdbeermilch zu servieren. Als dabei gekleckert wird, muss Marcus zum Duell auf die Bühne. Bei Marcus zuhause soll Gorbar den Napf von Kater Maurice mit Milch füllen. Keine leichte Mission, den Trank erstmal aus der verschlossenen Milchflasche herauszubekommen. Zeitsprünge: Aus einer gefährlichen Palastruine soll Marcus eine Wunderlampe beschaffen. Für seine Mission erhält er einen Zauberstab, mit dem man die Zeit zurückdrehen kann – ein tolles Spielzeug. Bei Marcus zuhause soll auch Gorbar gewissermaßen die Zeit zurückspulen, indem er das Chaos beseitigt, was er bei der Jagd auf Kater Maurice angerichtet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca9649612b28ac02d6bf39b6b6cce31c0d7f669.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1582992900,"stop":1582995300,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582995300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582995300,"stop":1582996500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582996500":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"In einem unbekannten Land, vor gar nicht allzu langer Zeit, war eine Biene sehr bekannt, von der sprach alles, weit und breit. Und diese Biene die ich meine, die heißt Maja. Im Bienenstock auf der Klatschmohnwiese wird eine ganz besondere Biene geboren: Maja lacht, tanzt aus der Reihe und bringt die Königin mit ihren Fragen aus der Fassung. Frau Kassandra, ihre Lehrerin, wundert sich über sie.","image":"https:\/\/images.tvtv.de\/tvbild\/70534406d336d41ffd07e76840ffa6b7f9f19a9e.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582996500,"stop":1582998000,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1582998000":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Die Schatzsuche: Tilda findet im Bach eine Flaschenpost mit einer Schatzkarte darin. Aufgeregt zeigt sie ihre Entdeckung Rupert, und die beiden gehen auf Schatzsuche. Sie stellen den ganzen Heckenrosenweg auf den Kopf, doch ein Schatz ist nirgendwo in Sicht. Nach Stunden vergeblicher Suche erholen sich die beiden bei einem leckeren Picknick in Tildas Garten. Da entziffert Tilda endlich die komplizierte Schatzkarte. Der Schatz liegt in ihrem Garten! Doch sollen sie wirklich Tildas schönen Rasen durch Graben kaputt machen? Lieber erklären sie den Garten zum Schatz und schicken die Flaschenpost erneut auf die Reise, so dass auch andere den Weg zum Schatz finden können.","image":"https:\/\/images.tvtv.de\/tvbild\/da0491cb4c3c2718497346fb1c0840db6a2328df.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582998000,"stop":1582998420,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582998420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582998420,"stop":1582998600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582998600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Pitti und Moppi haben sich gestritten, weil Moppi an eine Schneekönigin glaubt. Pitti lacht Moppi aus. Aber nun geschied etwas Märchenhaftes und gibt Moppi recht.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582998600,"stop":1582999200,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582999200":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/38dadad15b24439ad0c616a666b4f753ace46714.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582999200,"stop":1583000700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583000700":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Handy-Check: Tobi hat sein Handy immer und überall dabei – so wie die meisten heute. Es ist ja auch sehr praktisch: Mit dem Handy kann Tobi Fotos machen, Nachrichten schicken, ins Internet gehen und natürlich telefonieren. Smartphones heißen diese Telefone, die eigentlich kleine Computer sind, weil sie so viele verschiedene Dinge können. Heute checkt Tobi, wie Nachrichten, Fotos und Anrufe von Handy zu Handy kommen. Von Mobilfunktechniker Florian erfährt er, was ein Handynetz ist und wie es funktioniert, und steigt sogar auf einen über 50 Meter hohen Sendemast. Außerdem besucht Tobi die Klasse 6b des Luitpoldgymnasiums in München: Fast jeder in der Klasse hat ein Handy. Zusammen mit den Schülerinnen und Schülern und dem Smartphone-Experten Said checkt Tobi, was Apps sind und welche besonders beliebt sind. Dazu gehört die Video-Plattform Youtube. Tobi dreht mit dem Handy sein eigenes Youtube-Video und zeigt dabei, dass viele Youtuber mit ihren Videos nicht nur unterhalten wollen, sondern auch Geld verdienen. Die meisten Schüler aus der 6b verwenden ihr Handy nicht nur zum Videos schauen, sondern auch zum Chatten. Leider gibt es in vielen Chat-Gruppen aber auch sogenanntes Cybermobbing: So heißt das, wenn viele Leute gemeinsam im Internet gemein zu einer Person sind. Mit seiner Kollegin Amelie startet der Checker ein Cybermobbing-Experiment: Tobi macht Amelie zum Schein im Klassen-Chat schlecht. Was die Klasse 6b wohl dazu sagt?","image":"https:\/\/images.tvtv.de\/tvbild\/e43269005892712864a50473c37e619a96e6e5d1.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1583000700,"stop":1583002200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583002200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583002200,"stop":1583002800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583002800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1583002800,"stop":1583003400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583003400":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1583003400,"stop":1583006400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583006400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583006400,"stop":1583038800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}