{"1602302400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602302400,"stop":1602303000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602303000":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Der kleine Ausreißer: Als Uhu eine Babyschildkröte in seinem Badeanzug findet, tauchen Poppy und ihre Freunde mit dem U-Boot im Ozean ab, um die Mutter des kleinen Ausreißers zu finden. Doch der reißt vor Schocker, der gefährlichen Qualle (Egbert), aus. Als sie in einer Höhle nach der kleinen Schildkröte Ausschau halten, fällt das Licht aus. Dank Zuzus neuer Stirnlampe finden sie den Weg aus der Höhle und den kleinen Ausreißer, den sie seiner Mutter übergeben. Die Suche nach den Kokosnusspalmen: Beim Spielen wird aus Versehen Uhus Nest zerstört. Mit dem Flugzeug bringt Poppy ihre Freunde zur Kokosnussinsel, um Palmenblätter für ein neues Nest zu besorgen. Die Luftfahrtkontrolle (Egbert) besteht darauf, dass die Freunde auf der holprigen Landebahn laden, wobei ein Rad verloren geht. Auf der Suche nach einem neuen, führt König Kukkamukki (auch Egbert) sie im Kreis, ehe eine Kokosnuss ihre Rettung wird. Der singende Grashüpfer: Zuzu ist enttäuscht, dass sein neuer Grashüpfer nicht, wie versprochen, singen kann. Poppy schlägt vor, mit dem Heißluftballon an den Ort zu fliegen, an dem der Grashüpfer singen mag. Auf dem Weg zur Grashüpferwiese wird ihr Ballon von Billy, den bösen Marienkäfer (Egbert), gekapert. Als es dunkel wird, gelingt es Poppy, Glühwürmchen zu sammeln, um mit ihnen den Weg zur Grashüpferwiese zu leuchten. Hier singt Zuzus Grashüpfer sein schönstes Lied.","image":"https:\/\/images.tvtv.de\/tvbild\/d4ea35e27fe9ddad28f24efc038ddd3574c74a47.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1602303000,"stop":1602304800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602304800":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Ratterknatter: Schorsch und Agathe machen mit einem Auto eine Picknicktour. Aber dann bleibt das Auto stehen. Den Schlüssel zum Aufziehen finden die Beiden, doch dann braust das Auto ohne sie davon, mitten durch einen Sandberg. Durch den Tunnel finden Agathe und Schorsch zu ihrem Auto am See – und zu ihrem Picknick. Der erkältete Sandwurm: Agathe ist Schuld, dass ein Wurm in einer großen Pfütze verschwindet. Sie hilft dem Wurm aus dem Wasser. Der ist nun so erkältet, dass er Schorsch hoch in die Luft niest. Wie bekommen sie den Wolken-Schorsch wieder auf die Erde? Mit Hilfe des Wurms und des Schals, den ihm Agathe gestrickt hat, gelingt es. Der doppelte Schorsch: Schorsch hat Geburtstag und Agathe backt ihm einen Kuchen. Doch dann braucht sie Hilfe für ihre Überraschung. Schorsch kann sie nicht wecken und backt sich deshalb einen zweiten Schorsch. Der ist schrecklich. Zum Glück wacht der echte Schorsch auf und der doppelte Schorsch wird gebändigt. Jetzt kann die Feier mit Geburtstagskuchen steigen.","image":"https:\/\/images.tvtv.de\/tvbild\/7135ae2ca3fa5060efe59b97add867f4a3b327a7.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1602304800,"stop":1602305700,"country":"D\/CDN","releaseYear":"2006-2017","season":null,"episode":null,"absEpisode":null},"1602305700":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Sei kreativ!: Die Doozertal-Kunstausstellung steht kurz bevor, aber Molly hat bisher noch kein Kunstwerk erschaffen. Ihre Freunde bieten ihr an, ihr dabei zu helfen, Inspiration zu finden. Molly lernt, dass man keinen normalen Künstlerbedarf braucht, um ein Meisterwerk zu erschaffen. Inspiration findet man überall um sich herum, wenn man nur kreativ ist. Mission: Rutsch-Test-Doozer: Das Tüftler-Team hat eine riesige Rutsche gebaut, damit es das ganze Jahr über Freude beim Rutschen haben kann. Doch die Konstruktion ist so groß und steil, dass kein Doozer sie als Erster ausprobieren möchte. Deshalb basteln unsere Freunde Dummies von sich, \"Rutsch-Test-Doozer\", die sie benutzen, um die Rutsche auszuprobieren. Schon bald haben sie die Rutsche sicher genug gemacht, so dass das echte Tüftler-Team sie ausprobieren kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d32c40391b1ddcf00ffae6130057eeebc35de261.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1602305700,"stop":1602307200,"country":"CDN\/USA","releaseYear":"2012-2018","season":null,"episode":null,"absEpisode":null},"1602307200":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/81b0f3f882dbdc48b1219bfc0d1af205517eba32.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1602307200,"stop":1602308400,"country":"USA","releaseYear":"2009-2012","season":null,"episode":null,"absEpisode":null},"1602308400":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Wollufo: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Wohin reisen Wisch und Mop mit neonfarbener Wolle und einer Wohnzimmerlampe? Natürlich ins Weltall...","image":"https:\/\/images.tvtv.de\/tvbild\/fae5bf99cd5428932b4722d6f58dcb3bcdfb3c06.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1602308400,"stop":1602308700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602308700":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Wolle und Pferd brauchen dringend neue Bücher zum Lesen, aber sie haben kein Geld, um sich welche zu kaufen. Da gibt Günni ihnen den Tipp, doch einfach in die Bücherei zu fahren. Dort könne man sich ganz viele Bücher ausleihen. Die beiden sind begeistert! Erst von den vielen Büchern und dann von der vollautomatischen Rückgabemaschine... Was sie wohl am Ende mit nach Hause nehmen?","image":"https:\/\/images.tvtv.de\/tvbild\/dd1c0c60ab96068243ba589104d9307e32b008f3.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1602308700,"stop":1602310200,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1602310200":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Nachts sind alle Kater schlau: Sally übernachtet bei ihrem besten Freund und ist schon ganz schön müde. Doch Nick will die ganze Nacht wach bleiben. Das trifft sich gut, denn der Kater hat im finsteren Wald von Schwuppdiduh seinen Lieblingshut verloren und lädt die Kinder ein, mit ihm danach zu suchen. Auf ihrer Reise entdecken Nick und Sally, dass es viele Tiere gibt, die nachts nicht schlafen. Sie können in der Dunkelheit sehr gut hören, riechen oder sehen und helfen den beiden bei ihrer Suche. Trautes Heim, Glück allein!: Nick besitzt eine super-duper schöne Muschel. Sally möchte auch eine haben, also reisen sie mit dem Kater mit Hut an den Strand von Wicki-Wassau. Dort lebt Edgar, der Einsiedlerkrebs. Er sucht auch eine Muschel, um darin zu wohnen, denn aus seiner alten ist er herausgewachsen. Sally und Nick bieten ihre Hilfe an, doch es gar nicht so leicht, eine geeignete zu finden. Sie muss hart genug sein, damit Edgar geschützt ist, leicht genug, damit er sie tragen kann und groß genug, damit er hineinpasst.","image":"https:\/\/images.tvtv.de\/tvbild\/62aa5146790c742624da8710ab95a83b4554c17e.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1602310200,"stop":1602311700,"country":"CDN\/GB\/USA","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1602311700":{"channel":"KINDERKANAL","title":"Boris","descr":"Keinen Quatsch machen!: Große Bären machen keinen Unsinn! Und weil Boris natürlich schon ein großer Bär ist, will auch er jetzt keinen Quatsch mehr machen. Gar nicht so einfach! Vor allem weil die Spielzeuge es ziemlich langweilig finden, immer nur brav und vernünftig zu sein. Gibt es nicht vielleicht eine gute Art, um Quatsch zu machen? Einkaufen, nicht rennen!: Boris geht mit seiner Mama in den Supermarkt. Dort darf man nicht rennen und muss brav sein. Boris hat das natürlich verstanden und trägt seinen Spielzeugen sehr gewissenhaft auf, sich zu benehmen. Aber die Spielzeuge hören einfach nicht auf ihn. Sie rennen durch den ganzen Laden, und da muss Boris natürlich hinterher! Der komische Wolfgang: Während Boris' Eltern ausgehen, soll der Babysitter Wolfgang auf ihn aufpassen. Es gibt jede Menge Eiscreme und Fernsehen! Sofort werden die Spielzeuge misstrauisch: Wolfgang ist ein echter Wolf. Was, wenn er Boris mästen und dann auffressen will?! Zum Glück hat Wolfgang sich so mit Eiscreme vollgefuttert, dass er auf dem Sofa einschläft.","image":"https:\/\/images.tvtv.de\/tvbild\/a4f0d5f55200fbf50268951902ba1c42943db735.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1602311700,"stop":1602312900,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602312900":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin sucht sein Glückskäppi: Franklin hat beim Baseball ein echt gutes Spiel hingelegt. Er ist davon überzeugt, dass ihm sein Glückskäppi zum Erfolg verholfen hat. Gleich verabreden sich die Freunde für eine weitere Runde. Doch als Franklin am nächsten Tag wieder zum Baseballspielen gehen will, stellt er entsetzt fest, dass sein Glückskäppi verschwunden ist. Ohne das kann er unter keinen Umständen spielen! Ein Fall für die Super-Sucher! Franklin und die Pyjamaparty: Franklin und Bär wollen gemeinsam eine Pyjamaparty feiern. Franklin hat alles perfekt vorbereitet und Herr Schildkröte steuert noch sein altes Radio bei. Kaum angeschaltet, ertönt eine Programmvorschau für eine alte Folge der \"U-Boot-Rettungs-Patrouille\". Die Jungs sind Feuer und Flamme, auch wenn ihr Lieblingsprogramm erst um Mitternacht läuft. Herr Schildkröte gibt ihnen die Erlaubnis, allerdings bereitet es Franklin und Bär einige Mühe nicht einzuschlafen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1602312900,"stop":1602314400,"country":"CDN\/SIN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602314400":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das Bob rief: Heute stellt sich Bob eine schwierige Frage: Was macht Toni eigentlich zu Toni, Bob zu Bob und Gwen zu Gwen? Für Gwen steht fest, dass ihr Wissen sie außer Frage gwenhaft macht und für den großen und starken Bob ist klar, dass er auf diese Weise ziemlich bobhaft ist. Plötzlich rufen Stimmen wie aus dem Nichts nach Bob. Und neugierig, wie Gwen, Toni und Bob nun einmal sind, machen sie sich sofort auf die Suche nach dem geheimnisvollen Ding, das dort nach Bob ruft. Nach einiger Zeit treffen sie endlich auf zwei Fledertaps. Jedoch behaupten sie steif und fest, Bob sei nicht Bob, denn Bob sei viel kleiner, flattriger und punktiger. Das stürzt Bob in wahre Zweifel, was ihn denn zu sich selbst macht. Das Ding, das keine Ruhe gab: Gwen, Toni und Bob sind einmal wieder unterwegs zu neuen Abenteuern, doch Gwen scheint an diesem Tag nicht besonders gut gelaunt zu sein. Ein kleines Spiel wird sicher für Aufmunterung sorgen. So spielen sie das Tap-dich-Spiel, das allen großen Spaß macht. Sie werden dabei von einem anderen Dinotap beobachtet, dessen Neugier geweckt ist. Der kleine Derek will unbedingt mitspielen, scheint aber die Spielregeln nicht zu begreifen. Auch nicht, als Bob sie ihm vorreimt. Später kommen ausgerechnet auch noch acht von Dereks chaotischen Freunden hinzu und alle wollen Tap-dich spielen. Das ist für Gwen einfach zu viel.","image":"https:\/\/images.tvtv.de\/tvbild\/08067df6ae12f785b44bfbf93db5c69e9559a9ff.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1602314400,"stop":1602315600,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1602315600":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Lorenz und Sebastian machen Samenkugeln: Lorenz und Sebastian machen Samenkugeln. Dann basteln Fabian und Zoey ein Steckwildschwein und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Kinder spielen mit Zeitung und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602315600,"stop":1602316200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602316200":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Warnwesten für Hühner: Auch dieses Mal stellen Thomas Brezina und die Mumie Ramfetz fünf spannende Geschichten vor. Zum Beispiel Warnwesten für Hühner, damit sie auf der Straße nicht überfahren werden. Gibt es das wirklich? Oder ein Kopfkissen, das aussieht, wie ein Holzblock? Oder einen Löffel mit integriertem Ventilator? Außerdem präsentiert Thomas eine Spielzeugkiste, die Spielsachen wie von Zauberhand selbst wegräumt. Welche Geschichten sind wahr und welche haben Thomas und Ramfetz nur erfunden? Ratet mit!","image":"https:\/\/images.tvtv.de\/tvbild\/4a690cb3f092869e49a381354f361f5dce9ed8ff.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1602316200,"stop":1602317100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602317100":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Gluck, Gluck – Unterwassergesang: Heute wird in die Unterwasserwelt getaucht, begleitet von der Kinderchorgruppe \"Wir Kinder vom Kleistpark\" und \"Drei kleine Fische\". Das Wasser steckt voller Abenteuer und Gefahren. Singa und das SingDing fürchten sich vor einem Hai, den die \"Drei kleinen Fische\" gesehen haben, aber auch Bettina Göschls \"Kleiner Seestern\" begegnet den beiden. Ob der Haifisch gefährlich ist, verrät \"Donnikl\" im letzten Unterwassersong \"Der kleine Haifisch\".","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1602317100,"stop":1602318000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602318000":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Ross Anthony: Unsere vier temperamentvollen TanzAlarm Kids Käthe, Luna, Larissa und Hannah begrüßen heute im TanzAlarm Club einen fast noch aufgedrehteren Ross Antony. Der immer gut gelaunte Entertainer singt den Schlagerklassiker \"Sag mir quando\". Volker und Singa sind mit an Bord. Und TanzTapir entführt Singa diesmal zum Irish Dance – mit umwerfendem Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/a929d97b8ad7120a190c4a02baed16714f044981.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1602318000,"stop":1602319500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602319500":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/f8743e128025235454651b4c62b3502f70bdfc5f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1602319500,"stop":1602323100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602323100":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Recycling und Resteverwertung: Alex hat vergessen einzukaufen und die hungrigen Kids sind ziemlich enttäuscht, dass es heute nichts zu essen gibt. Im Kühlschrank findet Alex aber noch übrig gebliebene Zutaten und möchte den Kindern beweisen, dass auch mit Resten ein tolles Essen zubereitet werden kann. Noah und Amos kosten sich durch die nicht mehr ganz so frischen Zutaten. Sie staunen ganz schön, dass manche Lebensmittel, die auf den ersten Blick ungenießbar wirken, mit ein paar Tricks trotzdem verwendet werden können. Auch am Basteltisch wird recycelt: Nepomuk, Clemens, Kathi und Theresa basteln Tischuntersetzer aus Altpapier und aus Altgläsern und Stoffresten kunterbunte Vasen.","image":"https:\/\/images.tvtv.de\/tvbild\/448001e2ec9569fc7df77fda49a02fa23e307598.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1602323100,"stop":1602324000,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Mega Marcus: Auf einer Kampfplattform tritt jeder gegen jeden an. Marcus scheitert mit seiner Mega-Gorbar-Technik. Erst als er in seiner Spezialunterhose den Mega-Marcus gibt, hat er Erfolg. Bei Marcus zuhause erfüllt Gorbar – auf seine Weise – die Mission, für absolute Ruhe zu sorgen. Das Band der Freundschaft: In einem Verlies müssen Marcus, Ephi und Ratrick zum Ausgang gelangen. Dass sie aneinander gekettet sind und ständig in unterschiedliche Richtungen wollen, macht die Sache nicht leichter. Bei Marcus zuhause erleben Gorbar und Kater Maurice, wie es ist, aneinandergefesselt zu sein und nicht mehr voneinander loszukommen. Super-Limomo: Für einen Wettkampf unter Kinkalings wählt Marcus das süße Limomo aus und will es trainieren. Erst scheint sein Kinkaling völlig untauglich. Dann hat Marcus den Bogen raus. Bei Marcus zuhause möchte Gorbar, Kater Maurice gute Manieren beibringen. Mission Jahrhundertraub: Marcus soll eine Bank ausrauben, um ihr Sicherheitssystem zu testen. Seinem Team wird dafür ein gewisser Vipkrud zugeteilt, den Marcus verdächtigt, in Wirklichkeit Vipkrad zu sein. Bei Marcus zuhause hat Seraphine Gorbars Schwert Tarragon konfisziert. Nun versucht er heimlich, es sich wiederzubeschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/e59b47bc26e225975cae8cb9b21018a4d85e6962.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602324000,"stop":1602327000,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602327000":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Dirigent und Trainer: Beim Fußballspielen trifft Max aus Versehen Oskar mit dem Ball am Kopf und entschuldigt sich. Doch Oskar will den Ball behalten, denn es handelt sich um den WM-Ball, mit dem die Nationalmannschaft den vierten Titel geholt hat. Oskar fordert, dass der Besitz in einem Match zwischen den beiden Cliquen ermittelt werden soll. Nachdem es in der ersten Halbzeit nicht gut läuft, sucht Max in der Spielpause Rat bei seinem Lehrer, denn Maestro Barenboim hat die Arbeit eines Dirigenten einmal mit der eines Profifußballers verglichen, wie Max sich zu erinnern meint. Doch er hat den Meister missverstanden. Denn in Wahrheit kommt die Aufgabe eines Dirigenten eher der eines Trainers gleich. Wunderkinder: Max hat anlässlich des Geburtstags von Maestro Barenboim sein erstes Stück komponiert. Eigentlich sollte er einen Aufsatz für den Deutschunterricht schreiben, aber es fällt ihm partout nichts ein. Dabei wäre es für ihn ein Leichtes gewesen, denn das Thema lautet \"Schreibe einen Aufsatz über jemanden, den du bewunderst\", und das trifft auf den Maestro zweifelsohne zu. Aber Max will sein Geheimnis vor Maurice und Leon bewahren. Als er den Maestro besucht, um ihm sein Geburtstagsstück vorzuspielen, schwärmt dieser über das Wunderkind Mozart. Max überkommen Zweifel und er nimmt sein Geschenk wieder mit nachhause. Rhythmus im Blut: Seit einigen Jahren geht Emilia zum Ballettunterricht, um ihrer Mutter eine Freude zu bereiten. Dabei ist sie selbst eher halbherzig bei der Sache. Zu dumm, dass nun ein Auftritt kurz bevorsteht. Die Ballettklasse soll einen Tanz zu einem Walzer aufführen, doch Emilias Taktgefühl hält sich sehr in Grenzen. Max bittet den Maestro um Hilfe. Dieser zeigt ihm, wie er mit Emilia trainieren kann, um ihr Taktgefühl zu verbessern. Doch bis zur Generalprobe schafft Emilia es nicht, ihren Tanz am Dreivierteltakt des Walzers auszurichten. Maurice Idee, während des Tanzens einen Ohrstecker mit Bluetooth zu tragen, erweist sich anfänglich als genial, doch als Emilia ihn auf der Bühne verliert, verliert sie auch den Takt. Das kulinarische Klavier: Sandra und Max fallen aus allen Wolken, als Wesley den beiden ein selbstgemachtes karibisches Curry mit Huhn auftischt. Denn Kochen und insbesondere Curryhuhn fällt in Großmutter Felicitas Zuständigkeitsbereich, schließlich verfügt sie darin über 30 Jahre Erfahrung und Wesley kocht erst seit Kurzem, inspiriert durch seine Lieblingssendung Super-Koch. Als Oma Felicitas dann zu Besuch kommt, ist das Drama vorprogrammiert, denn prompt fühlt sie sich in ihrem Stolz gekränkt. Und so soll ein Wettkochen den Meister der Currykünste ermitteln. Derweil versucht sich Max in der Klavierbäckerei, denn der Maestro hat eine Maschine entwickelt, die kleine Küchlein backt, wenn man richtig spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/59a3179234d440227e9623c897968d17f282fa0c.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602327000,"stop":1602329700,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602329700":{"channel":"KINDERKANAL","title":"Joe All Alone","descr":"Joe ist 13. Als seine Mutter verkündet, dass sie in Urlaub fahren, ist er total begeistert. Es gibt Stress in der Schule und zu Hause und eine Pause davon kann er dringend brauchen. Dummerweise haben seine Mutter und ihr mieser Freund Dean nicht vor, Joe mitzunehmen. Sie fliegen ohne ihn nach Spanien und Joe bleibt allein in der Wohnung. Im Kühlschrank findet Joe ein paar Reste und für alles weitere hat seine Mutter ihm gerade einmal 20 Pfund dagelassen. Der Junge versucht, das Beste aus seiner Lage zu machen, er spielt Videospiele die ganze Nacht und lernt Asha kennen, die ihren Großvater nebenan besucht. Joe vermisst seine Mutter ziemlich, aber noch ist das Leben einigermaßen zu ertragen – und eine Woche ist ja nicht allzu lang. Doch dann entdeckt Joe eine Tüte mit 20.000 Pfund. Schnell ist ihm klar, dass das nur Ärger bedeuten kann. Und es wird noch schlimmer: Als die Woche um ist, kommen seine Mutter und Dean einfach nicht wieder. Sie melden sich nicht und Joe wird langsam mulmig. Besonders, weil plötzlich zweilichtige Gestalten auftauchen und Dean offensichtlich in kriminelle Geschäfte verwickelt ist. Auch in der Schule wird es heikel, denn die Lehrerin merkt, dass es Joe nicht gut geht. Zum Glück weiß Asha einen Ausweg, sie entscheidet, dass die beiden die Stadt verlassen und zu Joes Großmutter ans Meer fahren. Doch bei der Flucht stellt sich heraus, dass Joe Ahsa nicht die Wahrheit erzählt hat und so fällt das Kartenhaus zusammen…","image":"https:\/\/images.tvtv.de\/tvbild\/31ecf1a747250ca66407929452c6ae05add0c8e5.jpg?x=548&y=366\/joe-all-alone","genre":"Film, Jugendfilm","start":1602329700,"stop":1602334200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602334200":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Die berühmte Maus Geronimo erlebt als Medienmogul der Stadt Mausilia ein aufregendes Abenteuer nach dem anderen. Dabei wird Geronimo Stilton von seinem gewitzten Mäuseneffen Benjamin, dessen cleverer Freundin Pandora, seiner unerschrockenen Schwester Thea und dem tollpatschigen Cousin Farfalle unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/4540ccf5ea6696e8896f98baae4efac7aed97f64.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1602334200,"stop":1602338400,"country":"I\/CDN\/F","releaseYear":"2009-2016","season":null,"episode":null,"absEpisode":null},"1602338400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2e11680993c5592f0fac5427c1397f93e4bca4b4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602338400,"stop":1602339600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602339600":{"channel":"KINDERKANAL","title":"1000 Tricks","descr":"1000 Tricks führt das junge Publikum in die Welt der Zauberei und Magie & animiert Tricks selbst nachzumachen und vorzuführen. Jene Tricks, die verraten werden, sind leicht mit Alltagsgegenständen aus der Welt der Kinder umsetzbar. Von Zauberern vorgeführt werden aber auch Tricks, die geheimnisvoll bleiben und staunen lassen. Außerdem gibt es in jeder Folge einen interaktiven Trick, bei dem alle ZuseherInnen mitmachen können. Heute gehen Melly und Christoph auf eine Foto-Safari in den Tiergarten. Ein gesunder Snack darf dabei nicht fehlen: Christoph packt auf magische Weise viel Obst und Gemüse in ein kleines Papiersäckchen. Aber, wie passt das alles hinein? In der Schule der Magie schwebt Tristan ohne Seile oder Drähte unter einer Decke. Die Zauberschülerinnen und Zauberschüler Valentin, Diana und Hannah versuchen herauszufinden wie der Trick funktioniert. Amelie-Sophie weiß nicht welches Talent sie beim Schulwettbewerb aufführen soll. Gelingt es dem tollpatschigen Magic Max ihr zu helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/9d35d630d954c6597deb2744f9b3e939b108e24d.jpg?x=548&y=366\/1000-tricks","genre":"Unterhaltung, Show","start":1602339600,"stop":1602340500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602340500":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Das menschliche Auge: Dr. Chris und Dr. Xand verarzten wieder viele kleine Patienten: Iman, dessen Arme und Beine angeschwollen sind, oder Brody, die vom vielen Nägelkauen einen ekligen Abszess am Zeigefinger hat. Außerdem zeigen die Zwillingsärzte, wie unsere Augen funktionieren, was passiert, wenn man sich die Haut verbrüht, wofür der Körper Fettzellen braucht und warum es gut ist, wenn die Fettzellen nicht allzu fett werden. Witzige Unterhaltung, schräge Experimente, erstaunliche medizinische Fakten. Die Ärzte Dr. Chris und Dr. Xand haben ihre ganz eigenen Methoden, den menschlichen Körper zu erforschen. Sie begleiten Kinder in der Krankenhaus-Notaufnahme und bei Operationen. Außerdem führen sie verrückte Experimente in ihrem Labor durch, fördern in ihrer Outdoor-Sprechstunde für Kinder im Campingwagen ziemlich erstaunliche medizinische Erkenntnisse zutage und stellen sich der ein oder anderen spannenden Herausforderung im Alltag eines Kinderkrankenhauses.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1602340500,"stop":1602342000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602342000":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1602342000,"stop":1602342900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602342900":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/af864fec635a600ad0060844cfcfd548dbabf32c.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1602342900,"stop":1602345600,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1602345600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/740e382ccbc03dbb499372ebd698b01ff5fa8990.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602345600,"stop":1602346500,"country":"RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602346500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das X markiert den Schatz: Auf der Weit-weit-weg-Insel begeben sich Bitz, Bob und Fleur auf Schatzsuche. Mit Hilfe einer alten Schatzkarte wollen sie eine große Kiste voller Gold finden. Der Weg ist beschwerlich und als sich ihnen der gierige Piratenkapitän Bevelbart in den Weg stellt, beginnt ein Wettlauf mit der Zeit. Denn auch Bevelbart will den Schatz haben. Bitz findet ihn mit ihrer Crew zwar zuerst, aber der skrupellose Käpt'n beschlagnahmt die Truhe – inklusive Fleur. Prinzessin Fleurs tiefer Schlummer: Prinzessin Fleur wird von den frechen Feen Zipsy und Popsy gezwungen, ihre Stinkesocken zu stopfen. Als Bitz sie mit Bob und Bevel befreien will, belegen die Feen die Prinzessin mit einem Fluch, der sie Jahrtausende schlafen lässt. Bitz versucht alles Mögliche um den Fluch zu bannen, aber nichts scheint zu wirken, selbst ein Kuss des tapferen Ritter Bevel nicht. Als die frechen Feen versuchen auch Bitz, Bob und Bevel mit dem Schlaffluch zu belegen, wird für Bitz die Zeit knapp, um ihre Freunde zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/e674e81a67a16c6ff5f526efb197b408fb9ac949.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602346500,"stop":1602347700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602347700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Genüsslich trinkt Lionel seinen Morgentee und ein zweites Tässchen hinterher. Dabei verschluckt er sich jedoch, weil die Pinguine wieder einmal Quatsch machen. Nun quält ihn ein Schluckauf. Und der Schluckauf ist hartnäckig, er will einfach nicht weggehen, egal, welche Mittel Lionel ausprobiert. Da bleibt nur noch eins, denkt sich Zacki: Er muss dem Löwen einen mächtigen Schreck einjagen.","image":"https:\/\/images.tvtv.de\/tvbild\/c54377bb401c69d297e52e0aac7afdf22b8ca135.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1602347700,"stop":1602348420,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602348420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602348420,"stop":1602348600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602348600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Herr Fuchs in Not: Herr Fuchs fegt Laub und Frau Elster will lieber mit ihm spielen. Beinah gibt es Streit, aber als die Elster die Blase von Herrn Fuchs verarztet, vertragen sie sich wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602348600,"stop":1602349200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602349200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Tuck gerät im Wald in eine Falle. Er sitzt im Käfig fest, und Robin schafft es nicht, ihn zu befreien. Im Schloss tritt indessen der Zauberkünstler Edward auf. Robin verdächtigt ihn. Tatsächlich ist Edward wohl von Prinz John beauftragt, Robin und seine Freunde zu fangen. Zuerst gelingt es ihm Robin und Little John ebenfalls in eine Falle zu locken, aber dann schalten sich Scarlett und Marian ein.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602349200,"stop":1602350700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602350700":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Wie aus Getreide Brot wird, das checkt Tobi auf dem Weizenfeld und probiert gleich aus, das Korn so wie früher abzuernten: mit Sense und Dreschflegel. Das dauert allerdings ewig und ist super-anstrengend. Schneller geht es mit dem Mähdrescher. Ob Tobi mal fahren darf? In einer Mühle mitten in der Münchner Innenstadt mahlen Tobi und Müller Stefan das Korn zu Mehl und checken jede Menge Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/63d35bf7512f5bc5067ce8ac372398dc51461320.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1602350700,"stop":1602352200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602352200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602352200,"stop":1602352800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602352800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602352800,"stop":1602353400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602353400":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/d76ef3f9dd48430514464c02113166e7782800d7.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1602353400,"stop":1602354900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602354900":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Best of mit Marti und Lars: Marti Fischer und Bürger Lars Dietrich liefern sich in der Spezial-Folge der \"Leider laut\"-Staffel einen Kampf der Musikgiganten: Das Duell um das goldene Jackett! In witzigen Musik-Spielen versuchen sich die zwei Moderatoren als der ultimative Musik-Vollprofi zu beweisen: Mit Mundakrobatik bei \"Ich packe meine Beatbox\", dem Krachmacher-Vergleich am \"Laut-O-Meter\" oder mit dem extra schwierige Bilderrätsel-Künstler-Raten. Wer setzt sich durch und gewinnt den begehrten Preis? Außerdem gibt es noch einmal eine Auswahl der schönsten Sketche der Staffel zu sehen. Bei einem Ausflug in die Promi-Musikschule stellt Miep van Rympel die verrücktesten Musikquizfragen. Jochen González löst tänzerisch Probleme und die Girlband sucht noch immer ihren Weg zum Ruhm.","image":"https:\/\/images.tvtv.de\/tvbild\/137f090af64973e1d0e5da2299ea9ffb099e80de.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1602354900,"stop":1602356400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602356400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602356400,"stop":1602388800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}