{"1597896000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597896000,"stop":1597896300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597896300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597896300,"stop":1597897020,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597897020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Das Leben von Kikaninchen, Anni und Christian ist bunt: \"Die Wiese ist grün. Die Sonne ist gelb. Bunte Blumen blüh'n.\" singen die drei Freunde im Farbenlied.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597897020,"stop":1597897200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597897200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/84a8997b68d7680d8934675f7de3538780a527d8.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1597897200,"stop":1597897800,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1597897800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen den Seepferdchenpapa tief unten im Meer und bringen ihm einen Rucksack mit. Aber wozu braucht das Seepferdchen so etwas?","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597897800,"stop":1597898100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597898100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1597898100,"stop":1597899300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597899300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1597899300,"stop":1597900740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597900740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte von einem Zebra, dass gerne Erbeeren isst. Es findet aber keine und am Ende schenkt ein Feuerwehrmann dem Zebra Erdbeeren. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597900740,"stop":1597900800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597900800":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Opa Jörgen vermisst seine Brille. Irgendwo auf seinem Spaziergang hat er sie verloren. Kokosnuss, Oskar und Matilda wollen helfen. Mit einer selbst gemalten Karte suchen sie Opas Weg ab. Die beiden Fressdrachen Trutbert und Trutjahn glauben, es handelt sich dabei um eine Schatzkarte und nehmen die Verfolgung auf. Wenn die Trottel unbedingt einen Schatz wollen, dann kriegen sie auch einen.","image":"https:\/\/images.tvtv.de\/tvbild\/a80ee6f5ed1bac95622740c5cbf75daa2cd2256b.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1597900800,"stop":1597902300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597902300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1597902300,"stop":1597903500,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597903500":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597903500,"stop":1597903800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597903800":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Die wilden Felsen: Flöckchen will mit Lily ein Picknick bei den wilden Felsen machen, wo es schön und einsam ist. Doch plötzlich hören sie ein gewaltiges Getöse und es spritzt hinter den Felsen. Sie denken, dort sei ein Monster. Nonna glaubt ihnen nicht und will sie beruhigen, doch auch sie und Barne kriegen es mit der Angst zu tun, als sie den Lärm hören. Zum Glück kann Salty das Ganze aufklären. Ein Sturm zieht auf: Lily findet ein Barometer. Auf Strandschatz Eiland zeigt es plötzlich auf \"Sturm\" und Salty sieht einen Notfall. Alle verbarrikadieren sich in Nonnas Cafe, bis die Gefahr vorüber ist. Sie verbringen die Zeit mit Kuchen essen und singen. Als Puffin aus Versehen die Tür öffnet, sind alle Bewohner mehr als erstaunt.","image":"https:\/\/images.tvtv.de\/tvbild\/e90133e3d87ec7ebb3455fc1e5ac507179941ed2.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1597903800,"stop":1597904700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597904700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/d2379481e0e33773fa2ff34d46baa236915ceb2d.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1597904700,"stop":1597906800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597906800":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/fdadc28a74694313de95ea3d8bced160ba13f441.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1597906800,"stop":1597908000,"country":"F","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1597908000":{"channel":"KINDERKANAL","title":"Das Dschungelbuch","descr":"Basierend auf den Geschichten aus Rudyard Kiplings unsterblichem Klassiker erzählt die Serie \"Das Dschungelbuch\" Geschichten über Witz, Freundschaft, Mut und Loyalität mit dem Menschenjungen Mowgli und seinen Freunden im dichten indischen Dschungel. Info: In Zusammenarbeit mit ABC (Australien), Universal Pictures, Buena Vista International, JCCTV, TVO (Kanada) und BBC-UK","image":"https:\/\/images.tvtv.de\/tvbild\/31fb9141157e9bf62f3e9070d91e9f821d5c58f2.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1597908000,"stop":1597911300,"country":"F\/D\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597911300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Für den elfjährigen Jack beginnt eine aufregende Zeit, als er erfährt, dass sein Cousin Tashi in einer Parallelwelt lebt. Es ist ein Königreich im antiken China. Tashis Dorf wird ständig von Riesen, Hexen, Drachen, Piraten oder anderen unangenehmen Besuchern bedroht. Jack hilft Tashi beim Schutz des Dorfes und erlebt so Abenteuer, wie er sie sich früher nicht einmal hätte ausdenken können.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1597911300,"stop":1597914900,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597914900":{"channel":"KINDERKANAL","title":"Sherazade – Geschichten aus 1001 Nacht","descr":"Das Orakel des Ifrit: Sherazade und ihre Freunde finden das Orakel von Ifrit, aber sie müssen erfahren, dass nur zwei ganz bestimmte Menschen – und die auch nur Hand in Hand – dem Orakel das Geheimnis entlocken können. Und diese beiden Menschen sind Sherazade und ihre ärgste Feindin Dunyazad. Das Orakel gibt den beiden einen Hinweis auf einen goldenen Schlüssel. Dunyazad versucht, Sherazade einen Schlaftrunk zu geben, um sie alles Gehörte vergessen zu lassen. Perlen in der Wüste: Als ärmliche Frau verkleidet fängt Dunyazad Sherazade und ihre Freunde auf dem Weg zum Verlorenen Tempel ab. Sie behauptet vor dem tyrannischen Regime Shazamans geflohen zu sein. Die Freunde nehmen sich ihrer an, geraten dadurch aber erneut in eine Falle. Tanz für das Leben: Sherazade wird in einen goldenen Käfig eingesperrt. Dunyazad stellt auch Karim eine Falle, falls er kommt, um seine Freundin zu retten. Aber Karim kommt nicht. Stattdessen erscheint eine Gruppe von Jongleuren und Akrobaten, der Shazaman nicht widerstehen kann. Sherazade begreift, dass die Mitglieder dieser Gruppe ihre Freunde sind: Karim, Morgana, Sindbad und Duban.","image":"https:\/\/images.tvtv.de\/tvbild\/f5b01a5642ffdbe17af9f8121916790d05c33317.jpg?x=548&y=366\/sherazade-geschichten-aus-1001-nacht","genre":"Serie, Trickserie","start":1597914900,"stop":1597919100,"country":"D\/IND\/AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597919100":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz und Fuchs leben glücklich auf ihrem Asteroiden B612 unbehelligt von der Schlange, die sicher im Zeichenblock des kleinen Prinzen eingesperrt ist. Das neue Abenteuer beginnt, als die Rose ihren Herzenswunsch äußert: Sie will einmal ihre Heimat sehen, den Planeten der Rosen. Der kleine Prinz bricht auf, um einen Jäger zu besuchen, der angeblich mehr darüber weiß.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1597919100,"stop":1597923300,"country":"F\/D\/I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597923300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1597923300,"stop":1597923900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597923900":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus","descr":"Was ist \"typisch deutscher Humor\"? Die Fünf interviewen in Köln zu diesem Thema Passanten auf der Domplatte und treffen den Comedian und Moderator Marti Fischer, der ihnen am Set von \"Leider lustig\" zeigt, wie Humor entsteht. Auf die Karnevalsmetropole folgt das Kontrastprogramm, denn es geht weiter mit Dorfidylle. In Eyleens Heimatort Wolzburg im Hunsrück erfahren sie deutsches Landleben.","image":"https:\/\/images.tvtv.de\/tvbild\/df334221debca8c53f225b6894dbbae16c3e9d1e.jpg?x=548&y=366\/stadt-land-bus","genre":"Kinder, Kindersendung","start":1597923900,"stop":1597925400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597925400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc911c7e03fd76015c9ea10cef15b605162ac80a.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1597925400,"stop":1597928400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597928400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"#ZuHauseUmDieWelt: Die fünfte Woche \"KiKA LIVE #ZuHauseUmDieWelt\" ist vorbei. Eine Woche voller Highlights mit vielen Promis. Jess und Ben haben Sängerin Mathea, Influencerin Nika Sofie und DJ Jaden Bojsen in Strand-Battles herausgefordert und zeigen die lustigsten Interviews und die schönsten Musikauftritte noch einmal.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1597928400,"stop":1597929000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597929000":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"In der Wildnis gibt es keine Toilette, daran haben sich die sechs Jugendlichen am neunten Tag ihres Abenteuers schon gewöhnt. Sie sind mittlerweile Profis im Umgang mit dem sogenannten Kackspaten, der immer zum Einsatz kommt, wenn ein Geschäft erledigt werden muss. Dummerweise haben sie den Spaten morgens im letzten Camp liegen lassen. Jannis muss mal, dringend. Was nun? Wildniscoach Tobi wartet unterdessen an einer wackeligen Seilbrücke auf die Gruppe. Auf dieser müssen die Sechs einen Fluss überqueren. Eine schwierige Mission.","image":"https:\/\/images.tvtv.de\/tvbild\/7a70a55a26834755c93bebaf18c0cb3680a12b2d.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1597929000,"stop":1597930500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597930500":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa17b57d48cee3b1e7eab295986343dcc81d8f0.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1597930500,"stop":1597932000,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597932000":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c6ee9b2c72196cc44944def99381cad2d69e383.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1597932000,"stop":1597935000,"country":"NL\/D\/I\/CDN","releaseYear":"2011-2015","season":null,"episode":null,"absEpisode":null},"1597935000":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde führen auf einem verwahrlosten Campingplatz mitten im Wald ein friedliches Leben – bis plötzlich Leute aus der Stadt auftauchen. Die wollen den Platz in ein Urlaubsparadies verwandeln. Und ihre Katze kennt nur ein Ziel: Kobolde jagen!","image":"https:\/\/images.tvtv.de\/tvbild\/49654b71a4c4c1b6c1cb6cfd97f999028da609de.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1597935000,"stop":1597937700,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597937700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/244cc5750033a7abcb77df3dda13eaf9a31ca6d5.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1597937700,"stop":1597939200,"country":"F\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597939200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/055799ec90a5fd03ed25f58b88b68ee71472946d.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597939200,"stop":1597940100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597940100":{"channel":"KINDERKANAL","title":"Heidi","descr":"Zur Einweihung der Teufelsbrücke reisen auch Dete und Sebastian an. Die Stimmung ist ausgelassen, nur zwischen Großvater und Dete herrscht dicke Luft. Sie machen sich immer noch gegenseitig Vorwürfe. Großvater will ihr nicht verzeihen, dass sie Heidi mit nach Frankfurt genommen und einiges mehr. Dete ihrerseits macht ihn für alles Unglück verantwortlich. Das trübt die Stimmung der ganzen Gruppe.","image":"https:\/\/images.tvtv.de\/tvbild\/17b8e391efa3140e802c6fc054dddf13bc2f138d.jpg?x=548&y=366\/heidi","genre":"Serie, Trickserie","start":1597940100,"stop":1597941300,"country":"F\/AUS\/D\/B","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597941300":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni und Simon jubeln. Sie machen einen Ausflug zu Papas Baustelle. Dort staunen sie über die riesigen Baufahrzeuge, nehmen selbst im Bagger Platz und dürfen sogar beim Mauern helfen. Conni lernt, wie die Bau-Berufe heißen. Den Beruf ihres Papas kennt sie schon: Er ist Architekt. Bauleiter Paul überwacht den Ablauf vor Ort. Die Maurer mauern eine Wand. Conni will Baggerfahrerin werden.","image":"https:\/\/images.tvtv.de\/tvbild\/31b6bd9a0ac201a38097c72ba119676edff4b053.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1597941300,"stop":1597942020,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597942020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1597942020,"stop":1597942200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597942200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Wer findet am Strand schöne Steine und hübsche Muschelschalen? Rita findet zwei Steine. Das Krokodil findet nichts. Vielleicht könnte Rita ihre Steine mit dem Krokodil teilen? Aber nur wenn er ihr etwas zurückgibt! Das Krokodil findet allerdings etwas, was es niemals für einen Steinen tauschen würde.","image":"https:\/\/images.tvtv.de\/tvbild\/ec53d0e29454b37d931524b9e583102358937918.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1597942200,"stop":1597942800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597942800":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Verlorenen Kinder sind verschwunden! Peter, Tinker Bell und die Geschwister suchen sie überall. Weder im Indianerdorf noch auf der Jolly Roger sind sie zu finden. Eine Spur führt die Freunde in die Halle der Chumbas. Dort finden sie die Verlorenen Kinder, die Piraten und die Indianer starr wie Statuen. Die Chumbas haben die Truhe geöffnet, in der der böse Geist Loki untergebracht war.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1597942800,"stop":1597944300,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597944300":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Alarm auf der Farm: Zwei kleine Gepardenjunge werden im Busch vermisst. Fritz und Yasemin fahren sofort zur Suche ins Reservat hinaus. Doch sie verirren sich – woran Nandi und Herr Kluthe nicht ganz unschuldig sind. Nach einer Reifenpanne müssen Fritz und Yasemin die Nacht im Busch überstehen. Allein, ohne Kiras Hilfe, umgeben von wilden Raubkatzen.","image":"https:\/\/images.tvtv.de\/tvbild\/de7f238c24e4fd6d05b5546672f828b153360a9e.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1597944300,"stop":1597945800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597945800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1597945800,"stop":1597946400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597946400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1597946400,"stop":1597947000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597947000":{"channel":"KINDERKANAL","title":"Einfach super!","descr":"Bei \"Einfach super!\" treten heute Kinder-Teams mit Super-Talenten in Rope-Skipping, Klavier und Aerobic Showdance gegeneinander an. Moderator Elton führt durch die Quizshow der Superlative. \"Einfach super!\" ist die neue, große Quizshow rund um Superlative und Höchstleistungen, moderiert von Elton. Knifflige Quizfragen, temporeiche Action-Spiele und spannende Experimente warten auf drei Kinder-Teams mit außergewöhnlichen Talenten. Neben Gastgeber Elton steht auch Astronautin Insa Thiele-Eich im Studio und veranschaulicht mit unterhaltsamen Präsentationen Fakten und Kuriositäten aus der Welt der Wissenschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/e3f469339604a54ed8629a0bd35d54af4feadf10.jpg?x=548&y=366\/einfach-super","genre":"Unterhaltung, Show","start":1597947000,"stop":1597950000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597950000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1597950000,"stop":1597982400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}