{"1602648000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602648000,"stop":1602648300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602648300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Die beste Medizin: Der Pinguin kommt zu Besuch und zeigt dem Bären stolz sein Flaschenschiff, das Mascha sofort aus der Flasche holt. Der Bär steuert sein Segelschiffmodell bei, und sofort lassen Mascha und der Pinguin die Schiffe zu Wasser. Da treibt Mascha auf einer Eisscholle ab. Der Bär und der Pinguin retten sie. Erkältet verweigert Mascha Tee und Marmelade. Da hat der Bär eine Idee!","image":"https:\/\/images.tvtv.de\/tvbild\/18f2bfb2d7c74670f4a0dc0e218c77030a46db11.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602648300,"stop":1602649200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602649200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602649200,"stop":1602649800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602649800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni spielen Müllabfuhr. Unterwegs mit dem Müllwagen leeren die beiden Freunde sämtliche Mülltonnen im Schnipselland. Aber was ist das? Die Tonne ist leer und die Müllsäcke liegen einfach auf dem Gehweg? So geht das nicht! KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602649800,"stop":1602650100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602650100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ea664fab35f16d6f0eef0f14a165548cca030a7.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602650100,"stop":1602651300,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602651300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602651300,"stop":1602652740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602652740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Papierschnipsel flattern über den Bildschirm und schon ist Antoinette Kapitänin auf einem großen Schiff. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602652740,"stop":1602652800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602652800":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Ein echter Krimi: Bei Herrn Hund findet ein großer Fernsehabend statt. Alle sind beim Krimi-Schauen dabei. Nur Socke und Wolle bleiben daheim in der Dachshöhle – Socke, weil er mal wieder was ausgefressen hat und Wolle, weil ihm Krimis viel zu gruselig sind. Da hat Socke eine Idee. Um Wolle die Angst zu nehmen, schlägt er vor, selbst Krimi zu spielen. Die beiden amüsieren sich prächtig, bis jemand Verdächtiges an der Tür klopft… Der geteilte Wald: Socke und Stulle streiten sich über den Ausgang eines Wettrennens. Eddi und Wolle geben Socke recht. Fritzi und Löffel sind auf Stulles Seite. Eine Einigung scheint ausgeschlossen und so beschließen beide Seiten von nun an, getrennte Wege zu gehen und den Wald zu teilen. Keiner darf die mit Kreide gezogene Linie je wieder übertreten. Dafür soll der Kleine Dachs als Schiedsrichter sorgen. Und der bekommt schon bald alle Hände voll zu tun …","image":"https:\/\/images.tvtv.de\/tvbild\/690445eb15857cdc30a983ffc4b0e22f2cd065cc.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602652800,"stop":1602654300,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602654300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602654300,"stop":1602655620,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602655620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Kikaninchen und Anni basteln aus bunten Papierschnipseln ein geheimnisvolles Ei. Kurti, das frisch geschlüpfte Schildkrötenjunge, trägt seine Schale als Helm auf dem Kopf. Eine gute Idee!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602655620,"stop":1602655800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602655800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Geflunker: Winzelschön hat ein Trampolin bekommen und lädt ihre Freunde zu sich nach Hause ein, um darauf zu hüpfen. Als Flügelchen erzählt, er hätte eine Riesenrutsche, wollen alle lieber zu ihm. Das macht Winzelschön sehr traurig, zumal Flügelchen sie nicht einmal eingeladen hat. Doch am Ende muss Flügelchen gestehen, dass er geflunkert hat... Feueralarm: Die kleinen Monster drehen mit Herrn Schnappschuss einen Film über die Drachenbrigade, die Feuerwehr im Monsterland. Währenddessen macht Frau Krittlschnüff Popcorn für die Filmpremiere. Plötzlich fängt die Popcorn-Maschine an zu rauchen und löst Feueralarm aus. Nun muss die echte Drachenbrigade gerufen werden...","image":"https:\/\/images.tvtv.de\/tvbild\/a46eb4f87bfd990c6abc4c10eeab394b8d1373e4.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602655800,"stop":1602656700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602656700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will nicht teilen: Die kleine Prinzessin sitzt an einem sehr heißen Sommertag in ihrem kleinen Schwimmbecken im Garten und ärgert sich, dass die Enten das Wasser mit ihr teilen wollen. Als auch die Erwachsenen zu ihr ins Becken steigen, ist es ihr zu viel und sie wirft alle raus. Während sie nun alleine im Wasser sitzt, vergnügen sich die Erwachsenen aufs beste. Da merkt die Prinzessin, dass gemeinsames Spielen mehr Spaß macht, und sie leiht dem Admiral ihre Schwimmbrille. Ich mag keine Würmer: Die kleine Prinzessin spielt begeistert im Matsch, baut Lehmburgen und bewirft sich mit dem Premier mit Matschklumpen, bis sie einen Wurm entdeckt. Angeekelt verlässt sie die Kuhle und matscht an einer anderen Stelle. Auch hier erscheinen Würmer. Die Spaghetti im Teller sehen aus wie Würmer und die Zahnpasta aus der Tube. Da erfährt sie vom Gärtner, dass die Würmer die Erde glitschig und fruchtbar machen. Das bewirkt einen Gesinnungswandel.","image":"https:\/\/images.tvtv.de\/tvbild\/380d17567a166056f5befb39db76f72e0f995fab.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602656700,"stop":1602657900,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602657900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Die Elefantenzahnfee: Jimmy hat eine Münze unterm Kopfkissen gefunden. Nun ist er überzeugt, dass nachts die Zahnfee da war und ihm die Münze für seinen gerade verlorenen Milchzahn geschenkt hat. Als kurz darauf zwei kleine Elefanten Zähne verlieren, verspricht Jimmy ihnen, dass die Zahnfee auch bei ihnen vorbeikommen wird, wenn sie ihre Zähne nachts bereit legen. Direktor Peek glaube, dass es keine Zahnfee für Elefanten gibt. Aber Jimmy lässt sich etwas einfallen. Das leckere Wassereis: Heute ist es sehr heiß und Direktor Peek macht sich Sorgen um die Pinguine, denn das Wasser in ihrem Becken ist schon ganz warm. Wie kann er nur für Abkühlung bei den Tieren sorgen? Der Direktor versucht es mit \"Schüttelübungen\", aber das funktioniert nicht. Jimmy und Valerie machen große Eiswürfel, die wie selbstgemachtes Wassereis sind. Was bei Menschen hilft, kann auch Pinguine abkühlen, oder?","image":"https:\/\/images.tvtv.de\/tvbild\/e77d3260e5c84e9097f0ac9192c3cdf00e9dff1f.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602657900,"stop":1602658800,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602658800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/e8da3ac7af1f9bfae10f9896d0d2dcea6eea81b9.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602658800,"stop":1602659700,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602659700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Jörn baut ein Sumpfbeet: Jörn baut ein eigenes Sumpfbeet. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Drei Kinder bauen zusammen eine Vogelscheuche und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602659700,"stop":1602660300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602660300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Künstler auf vier Pfoten: Wuffel muss allein zu Hause bleiben und vertreibt sich die Zeit mit Malen. Als Kater Schorsch zu Besuch kommt, malt Wuffel ihn und schenkt ihm das Bild. Frau Hobbs ist beindruckt von dem Werk. Am liebsten würde sie ihr ganzes Haus mit Bildern von Schorsch schmücken. Das lässt sich Wuffel nicht zweimal sagen, will er doch, dass Frau Hobbs glücklich ist und ihn endlich akzeptiert. Und so bereitet er für sie eine ganz besondere Überraschung vor. Singen macht Spaß: Wuffel singt leidenschaftlich gern. So auch heute, was besonders Simon reizt, der eine schwere Erkältung hat. So beschließen Tess und Evi, Wuffel mit zur Schulbesichtigung zu nehmen. Allerdings gibt es eine Bedingung: Er muss sich gut benehmen! Während der Besichtigung muss Wuffel mit den anderen Hunden vor der Schule warten. Kaum sind Evi und Tess weg, fängt er an zu singen und zieht bald die Aufmerksamkeit der Passanten auf sich.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602660300,"stop":1602661440,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602661440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen taucht zu einem versunkenem Schiff. Aber auf dem Schiff ist keiner. Doch da ist ein kleines Seepferdchen. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602661440,"stop":1602661500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602661500":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Rösti, Bö und Koks können der Verlockung einer dicken Belohnung nicht widerstehen, als die Krone von König Bleifuß plötzlich verschwunden ist. Der Fall scheint für die Hobbydetektive einfach zu lösen: Wer außer der flüchtigen Wächterin der Schatzkammer sollte hier der Täter sein? Doch Ritter Rost merkt bald, dass ein Vorurteil noch kein Beweis ist, denn die Diebin versteckt sich in seinem Keller.","image":"https:\/\/images.tvtv.de\/tvbild\/8894209194bb61a1988ca323ebb600ec4f778b4e.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602661500,"stop":1602662940,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602662940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602662940,"stop":1602663300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602663300":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/964949c6facad8c213adc9384ae48d329d9936f3.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602663300,"stop":1602665400,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602665400":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Schutz vor Hochwasser: Jeder von uns kennt die Gezeiten – Ebbe und Flut – am Meer. Aber gibt es so etwas auch auf dem Festland? Diese Frage stellt sich Julian, als er entsetzt eines Morgens feststellt, dass sein eigentlich trockener Zeltplatz neben der Isar unter Wasser steht. iXi's Akku ist leer, also ist Julian für den Moment auf sich allein gestellt. Doch erstmal muss er seine Sachen trocknen! Gemeinsam mit Isar-Ranger Gregor checkt Julian den Fluss und die Umgebung. Wie kann der Wasserpegel von einem Fluss so schnell steigen? Wie entstehen Hochwasser? Und wie geht die Natur mit ihnen um? Was können wir Menschen dagegen tun? Als Julians Checker-Equipment endlich trocken ist, stellt er fest, dass sein Zeltplatz auf der anderen Seite eines Flusses ist. Schafft er es, trocken den Fluss zu überqueren?","image":"https:\/\/images.tvtv.de\/tvbild\/b062d8d1c6b92fbc8690f6dafc7f0468525e83cc.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1602665400,"stop":1602666300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602666300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602666300,"stop":1602666900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602666900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Graf Ling kauft einen Zirkus, in dem er einem zahmen Feuerdrachen auftreten lässt. Natürlich ist ein Zirkus kein Ort für einen Drachen und Tashi, Jack und Lotus wollen ihn befreien. Dabei werden sie unfreiwillig selbst zu Graf Lings Akrobaten. Und obwohl es unbeabsichtigt war, liefern die drei für Großkhan und Mamilein schließlich die beste Show ab, die sie jemals in einem Zirkus gesehen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602666900,"stop":1602668400,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602668400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein königliches Geschenk: König Richard gibt ein Fest und Prinz John möchte besonders prächtig aussehen. Er lässt sich eine neue Krone schmieden. Einen Tag vor dem Fest ist die Krone plötzlich verschwunden. Robin hat die kleine Tochter der Schmiedin im Verdacht, die gerne Prinzessin spielt. Doch die Räuber sind ihm zuvor gekommen und die kostbare Krone scheint erst einmal verloren. Dann taucht Jack auf und bietet Prinz John die Diamanten der Krone zum Kauf an. Der treue Flynn: Prinz John bereitet mal wieder einen Anschlag auf seinen Bruder vor. Ein Jagdhorn mit Schlafpulver soll ihn vom Pferd fallen lassen. Doch der perfide Plan hat so einige Haken. Robin und seine Freunde bekommen Wind von der Sache und ergattern das Horn, aber dann nehmen die Räuber es ihnen wieder ab. Mitten im Gemenge kommt ihnen Flynn in die Quere. Little John hat ihn aus dem Wasser gerettet und nun weicht er ihm nicht mehr von der Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602668400,"stop":1602669900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602669900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d8fa3f80905d770071f9d73df2153593d041ec0.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602669900,"stop":1602671400,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602671400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär möchte gern in Ruhe seine Rätsel lösen. Aber Mascha will Verstecken spielen. Mit vielen Tricks versucht sich der Bär davor zu drücken. Es nützt nichts. Mit seinem Rätselbuch in der Pfote lässt er sich auf das Spiel ein. Er hofft, wenigstens auf dem Mond Ruhe zu finden. Aber da hat er Mascha unterschätzt.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa55819c1ef6fd614123b0b6ec7641bdea7796c.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602671400,"stop":1602671700,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602671700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"In Liz' Praxis lernen Garfield, Odie und Jon einen völlig verhätschelten Kater namens Prinz Orloff kennen. Er gehört der stinkreichen Mrs. van Gelt, die ihn von ihrem Butler durch die Gegend tragen lässt, weil seine empfindlichen Pfoten angeblich keinen Kontakt mit dem Boden vertrügen. Aber Prinz Orloff hat genug von seinem Leben im goldenen Käfig. Er haut ab und steht plötzlich in Jons Garten.","image":"https:\/\/images.tvtv.de\/tvbild\/1253847d1669c7366be7bb8feb5f786fa9ea7d76.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602671700,"stop":1602673200,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1602673200":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Der übliche Verdächtige: Marcus muss einen Hoteldiebstahl aufklären. Wer von den sechs anwesenden Verdächtigen ist der Täter? Für Marcus ist der Fall klar: Vipkrad. Doch so einfach ist die Beweislage nicht. Bei Marcus zuhause muss auch Gorbar Detektiv spielen. Wie konnte die Vase im Wohnzimmer zerbrechen? Dahinter kann doch nur der garstige Maurice stecken. Marcus Hood: Der üble Sheriff Vipkrad plündert die Dorfbewohner aus. Marcus bekämpft ihn auf Seiten der Banditen. Dann kommen ihm Zweifel. Hätte er sich lieber hinter den Bürgermeister stellen sollen? Bei Marcus zuhause möchte Gorbar seine Mission erfüllen und aufs Naschen verzichten. Doch die Lust auf Kekse ist ein starker Gegner.","image":"https:\/\/images.tvtv.de\/tvbild\/c89daa7f04dfa705d05555700a7a58eaae67a636.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602673200,"stop":1602674700,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602674700":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Zufällig erfährt Max, dass das Taxi seines Vaters wiederholt in der KFZ-Werkstatt steht. Max überredet seine Eltern, sich mit ihm als Kandidaten für ein Familienquiz zu bewerben, um Geld für einen Urlaub oder sogar ein neues Auto zu erspielen. Doch mit der Zusage des Senders fängt die Arbeit erst richtig an, denn alle Quizfragen werden sich um das Thema Gartenarbeit und Botanik drehen.","image":"https:\/\/images.tvtv.de\/tvbild\/298e59c0b3641b842e7a46402d095b906e841461.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602674700,"stop":1602676200,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602676200":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Schnutzi: Es gibt einen neuen Jungen in der Nachbarschaft, Ruben. Dieser hat seine Katze Schnutzi verloren. Floor malt sich aus, wie dankbar Ruben doch wäre, wenn sie Schnutzi finden und ihm zurückbringen würde. Vielleicht könnte sie so sein Herz erobern...? Die Ex: Kees macht Schluss mit Lola, aber sie sollten noch Freunde bleiben, findet er. Dass Floor auch mit Lola befreundet bleibt, damit hat er allerdings nicht gerechnet und es vermasselt ihm auch ordentlich die Tour. Da hilft nur, Floors Ex einzuladen, um sich zu revanchieren...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602676200,"stop":1602677400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602677400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602677400,"stop":1602680400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602680400":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Moderne Hexerei: Eine Unterschriftensammlung der Eltern hat dafür gesorgt, dass Frau Graustein ihres Amtes als Direktorin enthoben ist. Da taucht unerwartet Frau Fünfzack auf – wird sie etwa ihre Nachfolgerin? Die strenge Frau Harschmann und die moderne Frau Fünfzack, die einmal Freundinnen waren, stehen nun in Konkurrenz. Mildred will Frau Graustein als Schulleiterin behalten, und sie hat guten Grund zur Annahme, dass die Unterschriften der Petition gefälscht sind. Zusammen mit Maude und Edith will Mildred beweisen, dass die Petition ungültig ist. Dabei hilft ihnen die moderne Zauberei von Frau Fünfzack und sogar Frau Fünfzack selbst. Ob es ihnen gelingt, die Entlassung von Frau Graustein zu verhindern? Der Liebestrank: Frau Maus ist von ihrem Liebsten Alberto enttäuscht. Sie behauptet, er habe ihren Jahrestag vergessen. Mildred will das mit einem Liebestrank wieder in Ordnung bringen. Doch das hat Folgen. Denn der Liebestrank wird aus Versehen am gesamten Lehrertisch getrunken und so fällt nicht nur Frau Maus in Liebe mit Alberto. Esmeralda kommt zu Besuch, denn am Abend soll groß Halloween gefeiert werden. Vorher will Esther ihrer Schwester die Zauberkraft zurückgeben. Esmeralda kann es nicht fassen, als sie erfährt, dass Esther dafür die Kraft des Grundsteins nutzen will. Esther hatte ihn damals aus Sybilles Zimmer geklaut, dann geklont und hoch oben im Turm in einer Truhe versteckt. Aber so will Esmeralda ihre Zauberkraft nicht zurückbekommen. Doch Esther lässt nicht locker. Mit einer List bringt sie ihre große Schwester dazu, in den Turm zu gehen. Oben im Turm trifft Esmeralda auf ihre jüngere Schwester Sybille, die sich auf dem Dach in Lebensgefahr befindet. Nun muss Esmeralda schnell handeln!","image":"https:\/\/images.tvtv.de\/tvbild\/4f34618112d32125bfb87af055af244f81cc0264.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602680400,"stop":1602683400,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602683400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/51022ae7bd8a8b1a3341982c50bdd9246d976b53.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602683400,"stop":1602686100,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1602686100":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Trine fürchtet sich vor einem unbekannten Tier, das sich auf Horseland herumtreibt. Sarah, Benny, Molly und Alma reisen mit ihren Pferden zu einem Jugendtreffen nach Frankreich. Sarah kann die Vorfreude ihrer Mitreisenden nicht teilen. Sie soll in Frankreich auf Wunsch ein indisches Mädchen kennenlernen, Tochter eines Geschäftsfreundes. Sie fürchtet, sich nicht mit dem Mädchen zu verstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602686100,"stop":1602688500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602688500":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Was tun, wenn es in den Ferien regnet? Jul und Fritzi schlagen vor, ein Popkonzert zu organisieren. Die Idee ist prima, die Ausführung allerdings trifft schnell auf heftige Schwierigkeiten. Viel Zeit bleibt bis zum Abend nicht. Bis dahin muss klar sein, wer singt, wie die Tanzeinlage funktioniert, wer an der Kasse sitzt und wer alles zum Konzert eingeladen wird. Am Abend geschieht die Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/fa6e91dd43a1427efe53ba00355e49023651e88f.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602688500,"stop":1602689400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602689400":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c8b1809ec205fb539b1d084375e1d24a9f14cc2.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602689400,"stop":1602690900,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602690900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8ca16dd6b68798d7c56c864b41b796cb67b8fb8a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602690900,"stop":1602692100,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602692100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Für eine Handvoll Eiscreme: Fleur möchte in der brennendheißen Wüste eine Eisdiele eröffnen. Das Eis dafür wollen Bitz, Bob und Bevel mit einer Dampflok anliefern. So könnte die kalte Schleckerei schnell durch die Hitze transportiert werden. Allerdings haben es auch die beiden Banditen \"Zippy the Kid\" und \"Goldgräber-Pop\" auf die leckere Ladung abgesehen und blockieren die Schienen. Als Bitz, Bob und Bevel versuchen, das Hindernis aus dem Weg zu räumen, entführen die beiden Eisdiebe den Zug. Bevelkäppchen und der Robo-Wolf: In der Werkstadt laufen gerade die letzten Proben für das beste Theaterstück der Welt: \"Bevelkäppchen und der Robo-Wolf\". Regisseurin Fleur will für einen reibungslosen Ablauf sorgen und Bitz für ein großartiges Bühnenbild. Doch es kommt immer wieder zu Unterbrechungen. Oma Pop verpasst andauernd ihren Einsatz und die Kulissen-Bäume wollen einfach nicht stehenbleiben. Fleur sieht die Premiere in einer großen Katastrophe enden, zumal die ersten Zuschauer schon eintreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5b22cd2e424db95dd3bea29b410f03ba2299de5.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602692100,"stop":1602693300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602693300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/86eb4a4c6ed2b686dd80b4d52c4f8a2327139ae7.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602693300,"stop":1602694020,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602694020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602694020,"stop":1602694200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602694200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Der kleine König: Lieblingsessen: Den kleinen König hat die Sammelleidenschaft gepackt. Emsig hortet er Punkte für ein herrliches Spielzeug. Das ist nicht so einfach, denn er muss sich vorher durch viele Packungen durchfuttern.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602694200,"stop":1602694800,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602694800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"König Richard begnadigt einen genialen Possenreißer. Er soll den stets ärgerlichen Lord Gudfred mit seinen Scherzen milde stimmen. Alle sind begeistert von seinen Parodien. Alle außer einem. Prinz John ärgert sich dermaßen über den Possenreißer, dass er ihn entführen lässt. Doch nun droht Gefahr. Lord Gudfred könnte Richard den Krieg erklären. Robin und seine Freunde wollen das verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602694800,"stop":1602696300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602696300":{"channel":"KINDERKANAL","title":"Pia und die wilden Tiere","descr":"Wie wild ist die Wildkatze?: Heute macht Pia Bekanntschaft mit der Europäischen Wildkatze. Diese Katzen gehören zu den scheuesten und seltensten Säugetieren, die in unseren Wäldern heimisch sind. Ihr Erkennungszeichen ist der schwarz-geringelte Schwanz und der dunkle Aalstrich auf dem Rückenfell. Doch wegen der Ähnlichkeit mit zahmen Hauskatzen werden junge Wildkätzchen immer wieder verwechselt und aus dem Wald mit nach Hause genommen. Das kann nie gut gehen, denn die Wildkatze ist eben wild. So landen vermeintlich hilflose Kätzchen jedes Jahr in Pflegestellen, wo sie aufgepäppelt werden und nur mit viel Glück wieder ausgewildert werden können. Bei solch einer Auswilderungsaktion von vier Wildkatzen ist Pia dabei. Im Wildkatzendorf Hütscheroda begegnet Pia vier weiteren Wildkatern – zwei davon feiern Geburtstag: Für \"Karlo\" gibt's eine neue Baumhöhle, für seinen Bruder \"Tokko\" ein Geburtstagsständchen auf der Ukulele. Bei ihrem Besuch stellt Pia fest, dass Wildkatzen äußerst vorsichtig sind. Kein Wunder, denn mit Menschen haben sie nur schlechte Erfahrungen gemacht. Die Tierart wurde stark bejagt und erst seit Kurzem sorgen Artenschutzprogramme für eine bessere Zukunft der schönen Wildkatzen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f583f31534cd282a545308acfd4130bae5642d3.jpg?x=548&y=366\/pia-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1602696300,"stop":1602697800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602697800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602697800,"stop":1602698400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602698400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602698400,"stop":1602699000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602699000":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Die Wildwasser-Challenge: Wer von den sechs Zwillingspaaren dachte: \"Wilder als in der Pappboot-Challenge kann's ja nicht mehr kommen\", wird heute im Kanupark Markkleeberg eines Besseren belehrt: Die Wildwasser-Challenge wird ihrem Namen alle Ehre machen. Eine 270 Meter lange Wettkampfstrecke, die vor allem von Profis für ihr Training genutzt wird, soll mit einem Rafting-Boot dreimal durchfahren werden. Damit nicht genug: Shalin erklärt den sechs TWIN TEAMS, dass während des rasanten Ritts auch noch mit Bällen und Gummienten sicher auf Ziele am Ufer geworfen werden soll. Nur bestimmte Wurfgegenstände dürfen dabei in bestimmten Zielen landen. Welcher Ball wo rein darf – das zeigen Schilder an den Zielen an, die zur Überraschung der TWIN TEAMS in der dritten Runde entfernt werden. Wer konnte sich die Schilder gut einprägen und wer ist angesichts der stürmischen Mischung aus Wellen-Abfahrt, Ball-Gesuche und Ziel-Wurf hoffnungslos überfordert? Am Ende wird sich zeigen, welche Zwillingspaare hierfür genügend Twin Power aufgebracht haben, denn in dieser letzten Challenge der Bronze-Etappe wird wieder ein TWIN TEAM ausscheiden…","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602699000,"stop":1602702000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602702000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602702000,"stop":1602734400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}