{"1604034000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604034000,"stop":1604034300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604034300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/7ef7257048c9e42b40d1196ad1ba194de565f372.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604034300,"stop":1604035200,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604035200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604035200,"stop":1604035800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604035800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen Hexe Schnappelschnut. Ein Messbecher ist nicht unbedingt ein Messbecher – sondern der Zauberhut von Hexe Schnappelschnut. \"Hokus, pokus, zwei, drei, vier, ein Tiger wird jetzt gleich aus dir!\" Und schon faucht und schleicht Christian wie ein großer Tiger. Mitschleichen zu Hause ist durchaus erwünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604035800,"stop":1604036100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604036100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604036100,"stop":1604037300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604037300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604037300,"stop":1604038740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604038740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Diesmal möchte er ein Gedicht vortragen, und dafür braucht er eine Uhr. Denn was die kleine Hex vom Aufstehen bis zum Mittag alles schafft, ist wirklich erstaunlich!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604038740,"stop":1604038800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604038800":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604038800,"stop":1604040300,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604040300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604040300,"stop":1604041620,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604041620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln ein kleines Monster, das eine lustige Idee hat, wie es ganz schnell größer werden kann...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604041620,"stop":1604041800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604041800":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/ecf7a3b954b9f94b04c5dba302310a0a66c481f1.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604041800,"stop":1604042700,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604042700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will die Tante nicht küssen: Alle Schlossbewohner treffen Vorbereitungen für den langerwarteten Besuch der Großtante. Nur die kleine Prinzessin versteckt sich, um sie nicht begrüßen zu müssen. Denn sie hat die alte Tante recht abschreckend in Erinnerung. Vor allem aber will sie unter keinen Umständen die Tante auf den Mund küssen, weil deren behaartes Kinn so eklig kratzt. Sie legt sich mit angemalten Flecken im Gesicht ins Bett, muss aber hören, dass der König den Besuch verschieben will, und wischt rasch die Flecken ab. Alle nehmen fein hergerichtet Aufstellung, nur die Prinzessin fehlt. Eine hektische Suche beginnt, die alle festlichen Vorbereitungen zunichte macht. Schließlich aber stehen alle rechtzeitig zum Empfang bereit. Ich will reiten: Ein neuer Spielgenosse für die Prinzessin trifft ein. Großonkel Walters Pferdchen Ferdinand soll ab nun im Schlosspark grasen. Die kleine Prinzessin freut sich sehr aufs Reiten, doch Ferdinand bringt alle zur Verzweiflung mit seiner Sturheit. Wie kann sie ihn nur dazu bringen, brav zu sein, so dass sie endlich auf ihm reiten kann?","image":"https:\/\/images.tvtv.de\/tvbild\/2de876d242873dcea67db581dd9fc9679af474ab.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604042700,"stop":1604043900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604043900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Das glückliche Flusspferd: Die Bürgermeisterin kommt in Peeks Zoo, um die Sauberkeit und die Verfassung der Tiere zu kontrollieren. Deshalb wurde schon alles durchgeputzt. Nur das Flusspferd droht, einen Strich durch die Rechnung zu machen, denn es macht sich immer wieder dreckig. Jimmy soll die Bürgermeisterin ablenken, während sein Vater und Valerie das Flusspferd waschen, aber die Bürgermeisterin möchte unbedingt zuerst die Flusspferde sehen. Eine lange Nacht: Direktor Peek macht mit seinen Kindern einen nächtlichen Rundgang durch den Zoo, bei dem er den Tieren zum Einschlafen Geschichten vorliest. Doch plötzlich taucht eine Schleiereule auf, die nicht aufhören will zu schreien. Wie sollen die anderen Tiere so einschlafen können? Peek erklärt den Kindern, dass Eulen nachts nicht schlafen, weil sie nachtaktive Tiere sind. Und er hat auch schon einen Plan, wie man die Eule trotzdem ruhig stellen kann…","image":"https:\/\/images.tvtv.de\/tvbild\/1ae1ec144006f16113498b834c7ce5e18659088d.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604043900,"stop":1604044740,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604044740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Arthur und Kikaninchen feiern mit den Schlossgespenstern eine Monsterparty. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604044740,"stop":1604044800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604044800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/d190f89caee1b3bc10005c18097c83961a238182.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604044800,"stop":1604045700,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604045700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Ein Kinngesicht singt ein Geburtstagslied: Ein lustiges Kinngesicht trägt ein Geburtstagslied vor. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Emanuela und Florentina machen beim Martinsumzug mit und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604045700,"stop":1604046300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604046300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1604046300,"stop":1604047440,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604047440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen ist Ritter auf einer Burg. Aus einem leeren Fass springt plötzlich ein Gespenst. Doch Kikaninchen hat eine tolle Idee, was sie mit dem Gespenst machen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604047440,"stop":1604047500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604047500":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ausgerechnet Zuckerschräubchen – Prinzessin Magnesias Schoßhündchen – soll das beliebteste Mitglied der Königsfamilie sein?! Das passt König Bleifuß so gar nicht in den Kram, weshalb er den Ritter Rost als persönlichen Berater engagiert. Der lässt den König auf Feuerstuhl durch Schrottland reiten, um Volksnähe zu zeigen. Doch Feuerstuhl stiehlt dem König die Show, und Rost droht der Kerker.","image":"https:\/\/images.tvtv.de\/tvbild\/0f3f8f6c1c009dcebea7ef00a69e5290196c4ca5.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1604047500,"stop":1604048940,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1604048940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604048940,"stop":1604049300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604049300":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/97e3c5351ea7c6a43b9ab63ea1617d33a6bb8594.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1604049300,"stop":1604051400,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604051400":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Dem Klimawandel auf der Spur: Julian kommt auf seinem CheXmobil am Ende seiner Reise an. An der Ostsee trifft er auf die Meteorologin Annika. Aber was erforscht eine Meteorologin eigentlich genau? Sagen Meteorologen nicht immer das Wetter voraus? Und was ist der Unterschied zwischen Wetter und Klima? Annika und Julian erforschen, was unser Wetter bestimmt, wie das Klima früher aussah und wo es sich hinbewegt, wenn wir so weitermachen wie bisher. Das ist ganz schön viel Information für Checker Julian. Nachdem er mit Annika auch noch einen Leuchtturm bestiegen hat und von dort über das wunderschöne Meer blicken kann, muss er sich erstmal an den Strand setzen und überlegen, was er eigentlich alles erlebt hat auf seiner Reise. Wie steht es um unseren Planeten? Was können wir tun? Und wie geht es weiter für Julian und iXi?","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1604051400,"stop":1604052300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604052300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604052300,"stop":1604052900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604052900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Lehm-Männchen & Lehm-Frauchen: Um ihr neues Clubhaus vor Lily Distel und ihren Soldaten zu beschützen, schaffen Tashi, Jack und Lotus einen Golem. Der hört jedoch nicht auf sie, sondern nur auf Lily Distel, aber auch das nicht auf Dauer. Lily weiß, weshalb er so böse ist. Ihm fehlt ein Freund. Da hat Tashi eine Idee, wie er dem Golem eine Freude machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604052900,"stop":1604054400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604054400":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Neunauge, Feuerkopf und Siebenpunkt trauen ihren Augen kaum: aus einem Ding, das wir \"Toaster\" nennen und das in einem der Wohnwagen auf dem nahem Campingplatz aufgestellt ist, springt – knusprig gebräunt – etwas Leckeres zu essen! Ist das ein Zaubertrick? Oder was? Ein solcher Automat würde den Tisch der Kobolde ein für allemal decken. Ohne etwas dazuzutun, würde das Ding Futter ausschmeißen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9bc4edbae5ece224e56bb72c58aacc8adfa002d.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604054400,"stop":1604055900,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604055900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Vogelalarm: Axel und Galileo trainieren sorglos im Garten, als sich plötzlich ein Vogel vor Axels Augen Galileo krallt und mit ihm davonfliegt. Die Power Players müssen ihren Freund finden und befreien! Süßes oder Saures!: Madcap, Stachelponk und Oranguzank klopfen an Halloween verkleidet an Axels Tür. Sie wollen ihm einen üblen Streich spielen! Doch an diesem Tag läuft nichts nach Plan…","image":"https:\/\/images.tvtv.de\/tvbild\/e33e97aa2d3b71d62fe0190421bf3c76e0ae734c.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604055900,"stop":1604057400,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604057400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Es regnet in Strömen. Der Bär will lesen, Mascha will spielen. Der Bär gibt Mascha einen Zauberkasten. Das hätte er besser nicht tun sollen. Denn Mascha zaubert wider Erwarten ziemlich gut. Dumm nur, dass sie dadurch wieder einmal ein Chaos heraufbeschwört. Als der Bär alles wieder zurück zaubern will, geht erneut etwas schief. Er landet unversehens bei den Eskimos. Oh je.","image":"https:\/\/images.tvtv.de\/tvbild\/0266e4d834f234d48c303fe7751f44cd615f1ff9.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604057400,"stop":1604057700,"country":"RUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604057700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/fdf9b7d978ef2f46c132dadf9afbd83bd29cdc4b.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1604057700,"stop":1604059200,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604059200":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Mega Marcus: Auf einer Kampfplattform tritt jeder gegen jeden an. Marcus scheitert mit seiner Mega-Gorbar-Technik. Erst als er in seiner Spezialunterhose den Mega-Marcus gibt, hat er Erfolg. Bei Marcus zuhause erfüllt Gorbar – auf seine Weise – die Mission, für absolute Ruhe zu sorgen. Das Band der Freundschaft: In einem Verlies müssen Marcus, Ephi und Ratrick zum Ausgang gelangen. Dass sie aneinander gekettet sind und ständig in unterschiedliche Richtungen wollen, macht die Sache nicht leichter. Bei Marcus zuhause erleben Gorbar und Kater Maurice, wie es ist, aneinandergefesselt zu sein und nicht mehr voneinander loszukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/8df2c2ba63a9ff109c7d4489ca109ad27d917024.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604059200,"stop":1604060700,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1604060700":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Frau Wagner teilt die korrigierten Überraschungstests aus. Da die meisten nicht gut abgeschnitten haben, weist sie darauf hin, dass man sich mit einem frei wählbaren Kurs eine gute Note verdienen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a57f5923235c2587e285dfcf9982dbc6dc907781.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604060700,"stop":1604062200,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604062200":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Hype: Es gibt einen neuen Modetrend – das UniCorny. Das ist eine überteuerte Kappe mit einem Horn darauf. Floor hält die Kappen für albern, aber wenn man keinen UniCorny hat, gehört man nicht dazu. Jan und Irma weigern sich, eine so teure, alberne Mütze zu kaufen, und so kommt Irma auf eine kreative Idee. Helikopter-Eltern: Bei den neuen Nachbarn ist alles ganz anders. Laut Floor müssen diese Kinder im Haus nichts tun, und die Familienmitglieder sind nie wütend aufeinander. Irma und Jan glauben zwar kein Wort, aber nach dem Abendessen mit den Nachbarn zweifeln sie an ihrer Erziehung. Oder scheint es nur besser, als es ist?","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604062200,"stop":1604063400,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604063400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/a1199c310f053d74a29a764cf000e8ee68b91287.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604063400,"stop":1604066400,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1604066400":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Ediths letztes Rennen: Edith hat Gewissensbisse, weil sie Frau Drills Zaubertrank-Rezeptur geklaut hat. Sie verlässt Graustein, um nun doch bei der Show ihrer Mutter mitzumachen. Ihre Freundinnen sind geschockt. Frau Drill ist auf ihre Rivalin Frau Hanfnessel sauer, aber nicht auf Edith. Darum will sie sie zusammen mit Mildred zurückholen und ihr mit ihrem Trank zum Sieg verhelfen. In der Zwischenzeit suchen Maude, Frau Tapioca und Herr Ginseng die Zutaten für den Zaubertrank. Frau Drill kann Edith überzeugen, sich dem Wettkampf zu stellen. Zurück auf Graustein erscheint auch Frau Hanfnessel mit ihrer favorisierten Schülerin zum Rennen. Da sie merkt, dass beide Läuferinnen gleich gut sind, versucht Frau Hanfnessel wiederum einen gemeinen Trick. Doch diesmal kann Edith sich durchsetzen und gewinnt. Daraufhin bekommt sie das Angebot auf die Sportakademie \"Besenberg\" zu gehen. Wie wird Edith sich entscheiden? Auf Graustein spukt es: Es geschehen seltsame Dinge auf Graustein. Esther verdächtigt Mildred dahinterzustecken, aber Frau Harschmanns Kessel der Wahrheit bestätigt das nicht. Wer ist dafür verantwortlich? Das herauszufinden, wird Mildreds und Esthers Aufgabe im Wettstreit. Mit Maudes Hilfe macht sich Mildred detektivisch auf Spurensuche und befragt den verdächtigen Herrn Ginseng. Doch Esther findet bald heraus, dass es sich um ein körperloses Wesen handeln muss. Diese wichtige Information erfährt Esther durch die Zauberlupe ihrer Tante. Und bei einer Begegnung mit Azura fällt Mildred schließlich etwas Ungewöhnliches auf, das sie auf die richtige Spur bringt. Sie weiß nun, wer auf Graustein spukt. Doch sie nimmt die Schuld auf sich und verrät niemanden. Zur Strafe überreicht Frau Graustein Esther das wichtige Abzeichen. Frau Harschmann weiß, dass ihr Kessel der Wahrheit niemals lügen würde und spricht Mildred darauf an. Mildred weiht die strenge Lehrerein in ihr Geheimnis ein und erntet große Anerkennung von Frau Harschmann, die daraufhin der etwas ängstlichen und nicht-magischen Azura ein kleines Kätzchen schenkt. Mit der neuen süßen Vertrauten soll Azura nachts besser schlafen können, jetzt wo sie ein Zimmer für sich hat und nicht mehr mit ihrer ebenfalls nicht-magischen Freundin Isabella, genannt Izzy, ein Zimmer teilt. Der Zeitzauber: Beim Triathlon um die nächsten Abzeichen muss Mildred alle drei Aufgaben gewinnen, um im Rennen zu bleiben. Singen und Fliegen klappt, doch die Vertrauten-Dressur verliert sie. Sie ist verzweifelt, weil Esther nun Schulsprecherin wird und damit Mildreds furchtbare Vision von Esthers Rede wahr werden wird. Bei einem Besuch in Herrn Ginsengs Labor kann sie alle Zeitzauber-Gläser mitgehen lassen. Die bringen sie zum Morgen des Triathlons zurück. Drei dieser Zeitschleifen-Zauber hat sie nun bei sich und kann damit den Triathlon dreimal wieder neu durchlaufen. Und obwohl es nicht ihre Absicht ist, muss sie tatsächlich all diese Zauber verwenden. Doch beim letzten Durchgang passiert erneut ein Unglück – Maude wird beim Besenrennen schwer verletzt. Mildred ist verzweifelt, denn nun kann Mildred nichts mehr tun. Da vertraut sie sich Herrn Ginseng an. Ob er ihr Fehlverhalten nachvollziehen kann und ihr trotzdem noch helfen mag? Außerdem hat Herr Ginseng, der neue Zauberwissenschaften-Lehrer, noch ein ganz anderes Problem: Frau Harschmann. Die strenge Lehrerin hält nicht viel von dem zerstreuten Lehrer und droht ihm mit der Entlassung, wenn er seine Arbeit nicht ordentlich erfüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e035dba1a8b26992327f3b84f1d178273e4c8ca.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1604066400,"stop":1604070900,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604070900":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/0af26e6da59b198bd4f573e9e3b06a76cf439d5a.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1604070900,"stop":1604073600,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604073600":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/4e76c02d90c8d656c531990d5fd14feb7ef60ce6.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604073600,"stop":1604076000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604076000":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/ad008580b33c8da9776e403659097c5c7752536b.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604076000,"stop":1604077200,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604077200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Da sind nicht nur Jan & Henry und der Kommissar (Michael Kessler) platt: Ein geplanter Fahrradausflug an den Badesee lässt die Erdmännchen-Detektive direkt in ihren nächsten Fall schlittern. Ein mysteriöser Unbekannter lässt überall die Luft aus den Reifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ad243b8c0fe39def1fd1ffd0692085fec1cc528f.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604077200,"stop":1604078100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604078100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das Kreuz-und-Quer-Hinterher-Rennen: Bitz, Bob und Fleur treten beim großen Kreuz-und-Quer-Hinterher-Rennen als Team Erfinder-Kinder gegen das Team von Bevel, Zip und Pop an. Dem Siegerteam winkt die throphäigste Trophäe aller Zeiten. Dafür müssen sie querfeldein nach Hinweisen suchen, wohin die Reise geht: von der Weit-weit-weg-Insel, durch die brennendheiße Wüste, durch Werkstadt, den Papprollen-Dschungel, über den schneebedeckten Berg hin ins Land der Schlösser und mächtigen Burgen. Abenteuer pur – rollschuhfahrender Dinosaurier inklusive.","image":"https:\/\/images.tvtv.de\/tvbild\/f9e6e94a44b9c340019f79b6a97639be8acc7e66.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1604078100,"stop":1604079300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604079300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/9620193333a1d66f4cf6367bed6407f4ef1a05bc.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604079300,"stop":1604080020,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604080020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604080020,"stop":1604080200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604080200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Heute geht aber auch wirklich alles schief! Luzi reimt ihren Wunsch nicht richtig, der Moffelzauber geht schief und alle landen mit Gepolter im Spielzeugladen. Doch hier sieht alles so anders aus und wo stecken die anderen? Panini weiß es genau, diesmal haben sie sich verzaubert!","image":"https:\/\/images.tvtv.de\/tvbild\/990fa9bc68bcb6d806db328beddeb1ce4a59d765.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604080200,"stop":1604080800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604080800":{"channel":"KINDERKANAL","title":"Yakari","descr":"Der Bison ohne Herde: Yakari trifft auf Sandige Stirn, den stolzen Anführer einer Bison-Herde. Er wurde von zwei Indianern gejagt und konnte sich nur mit Mühe vor ihnen retten. Dabei wurde er von seiner Herde getrennt. Yakari versucht, ihm zu helfen, doch Sandige Stirn ist verwundet und muss erst von Regenbogen versorgt werden. Am nächsten Tag versucht Sandige Stirn, seine Herde wiederzufinden, denn schließlich ist es die Aufgabe des Anführers, sie zu den neuen Weidegründen zu führen. Yakari begleitet ihn dabei. Doch die beiden Jäger haben ihre Beute noch nicht aufgegeben und folgen seiner Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/92278b6b042b75bf9d0e3bcda5ec41290454afe7.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604080800,"stop":1604081700,"country":"B\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604081700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604081700,"stop":1604082300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604082300":{"channel":"KINDERKANAL","title":"Meine teuflisch gute Freundin","descr":"Des Teufels Tochter Lilith möchte in die Fußstapfen ihres Vaters treten. Um sich zu bewähren, muss sie einen guten Menschen zum Bösen verführen, eine Aufgabe voller ungeahnter Schwierigkeiten. Ziel der teuflischen Heimsuchung wird ausgerechnet Greta, eine Herzensgute, in der leider nicht der geringste Funke von Boshaftigkeit zu entfachen ist. Schlimmer noch: Lilith trifft der Pfeil der Liebe, für eine Teufelin ein schreckliches Missgeschick. Weil es in der Hölle sterbenslangweilig ist, hat Teenager Lilith die Nase voll. Ihr Vater ist zwar der Teufel, der tatkräftige Meister des Bösen, aber ihr eigener Alltag besteht nur aus Theorie. Also schließt sie mit dem Fürsten der Unterwelt einen teuflischen Pakt: Ihr wird eine Woche Zeit gegeben, um im irdischen Außendienst einen Menschen zum Bösen zu bekehren. Hat sie Erfolg, darf sie als Teufelin ihrem Handwerk nachgehen. Wenn sie allerdings scheitert, droht ihr für den Rest ihrer Tage ein Job in der höllischen Buchhaltung. Die Nuss, die der Teufel ihr nun zu knacken gibt, ist allerdings stahlhart: Lilith landet im beschaulichen Birkenbrunn bei einer durch und durch warmherzigen Gastfamilie. Greta, deren Tochter, ist von so viel Naivität, Uneigennützigkeit und herzlichen Gefühlen beseelt, dass es für Lilith zum Verzweifeln ist. Dass Lilith sich Hals über Kopf in den Schulkameraden Simon verliebt, macht ihre Aufgabe nicht leichter – schon gar nicht, als sie mehr und mehr Mitleid mit Greta beschleicht. Die nämlich ist unglücklich in Carlo verknallt und wird auch noch gnadenlos vom Gesangs-Duo \"Pussy Cat\" gemobbt. Liliths ursprüngliche Aufgabe rückt in immer größere Ferne, die Probleme häufen sich. Beim großen Schulfest, für das sich auch der Teufel höchstselbst angesagt hat, kommt es zum Showdown. Info: Die Dreharbeiten fanden vom 5. April bis zum 25. Mai 2017 in Nordrhein-Westfalen und Niedersachsen statt. Festivalteilnahmen und -auszeichnungen: Die Premiere erfolgte am 1. Mai 2018 am Filmkunstfest Mecklenburg-Vorpommern, wo der Film im Kinder- und Jugendfilmwettbewerb gezeigt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/a8df52712d4654725ee2765f0de3b9b8d2e65695.jpg?x=548&y=366\/meine-teuflisch-gute-freundin","genre":"Film, Familienfilm","start":1604082300,"stop":1604088000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604088000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604088000,"stop":1604120400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}