{"1604898000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604898000,"stop":1604898300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604898300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2735f452bddf3a8932c2e418ef4a41005ec5cecd.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604898300,"stop":1604899200,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1604899200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604899200,"stop":1604899800,"country":"GB","releaseYear":"2004-2009","season":null,"episode":null,"absEpisode":null},"1604899800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian unternehmen jeden Tag eine andere Reise – in eine Welt, die nur ihrer Fantasie entspringt. Diesmal sind sie im Farbenland unterwegs. Dort sind jedoch nicht alle Farben richtig zugeordnet. Drei Drachenbabys brauchen noch die richtige Farbe, damit sie wieder von ihren Drachenmamas erkannt werden können. Grün, Gelb und Rot sind tolle Drachenbabyfarben!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604899800,"stop":1604900100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604900100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604900100,"stop":1604901300,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1604901300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604901300,"stop":1604902800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604902800":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604902800,"stop":1604904300,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604904300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Elmo, Ernie und Bert gehen Laternelaufen, als der Wind ihre Lichter ausbläst. Außerdem ist Supergrobi im Einsatz. Krümelmonster erinnert sich singend an seinen ersten Keks und Susi Schraube erfindet eine Flugmaschine. Außerdem erklärt uns Sissi, was ein Sandwichkind ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604904300,"stop":1604905800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604905800":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/8b35a7c8bb09e75fbdeb631e68eb1c6de8127f79.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604905800,"stop":1604906640,"country":"F\/LUX\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604906640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604906640,"stop":1604906700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604906700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will den ersten Preis: Im Schloss findet der jährliche Talentwettbewerb für Haustiere statt. Jeder führt mit einem Tier etwas vor. Die Prinzessin will unbedingt die schöne goldene Siegerschleife gewinnen, doch alle Tiere sind schon vergeben – bis auf Murr. Der aber war im letzten Jahr disqualifiziert worden. Schließlich bleibt ihr nichts anderes übrig, als dem Kater eine neue Chance zu geben. Ihr sollt euch nicht streiten: Die Prinzessin betätigt sich als Künstlerin und malt Porträts ihrer Freunde. Dafür braucht sie Ruhe und Konzentration. Damit aber ist es vorbei, als das Kindermädchen und der General einen heftigen Streit vom Zaun brechen. Um ungestört weitermalen zu können, muss die Prinzessin die Streithähne wieder versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/bede6b8187fc57c0eca183759521cdaa47017ab5.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604906700,"stop":1604907840,"country":"GB\/CDN","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604907840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"In der Schnipselwelt reitet Lea Shirin wie eine Hexe auf einem Besen und wird dabei von Kikaninchen begleitet und einem Raben verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604907840,"stop":1604907900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604907900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Direktor Peek ist heiser: Direktor Peek hat beim Fußball zu viel herumgeschrien und deshalb so gut wie keine Stimme mehr. Dr. Sue rät ihm, gar nicht mehr zu sprechen, um seine Stimme zu schonen. Doch wie soll er Jimmy und Valerie jetzt sagen, was im Zoo zu tun ist. Aber dann bringt sie das Rasseln der Klapperschlange auf eine Idee: Wenn Tiere ohne Worte kommunizieren können, warum dann nicht auch Menschen? Zusammen erfindet Familie Peek eine eigene Sprache. Die hupende Robbe: Direktor Peek schenkt Robbe Robert ein paar bunte Hupen, damit er Musik machen kann. Doch Robert weiß nicht, wie das geht. Also wird ihm die Melodie eines Kinderliedes vorgespielt. Aber die Robbe spielt die Instrumente immer in einer zufälligen Reihenfolge und nicht so, dass eine Melodie zu hören ist. Da fällt dem Direktor plötzlich ein, dass Robben ja farbenblind sind und das Ganze so gar keinen Sinn macht. Jimmy hat eine großartige Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/f13f020dc900f5408119a61f5723a90bd6a5d3a4.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604907900,"stop":1604908800,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604908800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/ea30ae84bc113220ffebdf6358e0205e97b7f473.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604908800,"stop":1604909700,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604909700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Frida und Franka spielen mit einer Pinata: Frida und Franka spielen mit einer Pinata. Dann basteln Ronja und Finn einen Steckschneemann und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckschneemann zu basteln. Emanuela und Florentina basteln Laternen und im Museum werden Steckbären ausgestellt, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604909700,"stop":1604910240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604910240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Applaus für Anni! Anni macht heute Gesichtsgymnastik und singt das Lied vom \"Gummi-Gummi-Zwerg\". Kikaninchen ist begeistert!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604910240,"stop":1604910300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604910300":{"channel":"KINDERKANAL","title":"Stopp!","descr":"Was tun, wenn die große Schwester ungerecht ist oder die Eltern einfach nicht verstehen, was Klara von ihnen möchte? Zufällig findet die fünfjährige Klara heraus, dass sie in diesen Situationen die Zeit anhalten kann. Während um sie herum alles stillsteht, kann sie nun die Situation nach ihren Vorstellungen verändern. Danach läuft die Zeit weiter und zwar ganz nach ihrem Wunsch.","image":"https:\/\/images.tvtv.de\/tvbild\/1078ddc1caf8db7b66ab8387a1425ec23bad96f6.jpg?x=548&y=366\/stopp","genre":"Kinder, Kinderserie","start":1604910300,"stop":1604910900,"country":"S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604910900":{"channel":"KINDERKANAL","title":"Q Pootle 5","descr":"Oopsys neue Frisur: Stella und Pootle arbeiten an einem neuen Arbeitsgerät, dem Galaxo Pflanzer 2000. Als sie damit durch den Garten rasen, geht das Gerät kaputt. Zum Glück kann Groobie alles wieder reparieren. Inzwischen zeigt Oopsy allen ihre neue Frisur. Fred ist davon begeistert und möchte auch sein Äußeres verändern. Bloß wie kann man einem Planeten ein neues Aussehen verpassen? Fitnesstag: Die Freunde veranstalten ein Sportfest. Jeder hat großen Spaß an den verschiedenen Spielen. Mit Ausnahme von Eddi, dem keine Disziplin so recht gelingen will. Eddi fängt an zu schmollen und verlässt die anderen. Als Pootle und seine Freunde sein Verschwinden bemerken, begeben sie sich auf die Suche und können ihn schließlich einholen. Findet sich vielleicht doch noch ein Spiel, das Eddis Talent zu Tage bringt? Groobie auf Rettungsflug: Alle Freunde wollen bei Groobie Bestellungen abholen. Leider hat Bud-E das Lager umsortiert und abgesehen von einem Brief für Planet Fred kann er nichts finden. Groobie beschließt, die Dinge selbst auszuliefern, wenn Bud-E sie gefunden hat. Als er den Brief bei Fred abliefert, baut er mit seinem Raumschiff einen Unfall. Nach seiner Rettung möchte sich Groobie am liebsten nie wieder hinters Steuer setzen. Pootle und Oopsy hecken einen Plan aus, wie er seine Flugangst überwinden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/66aca9eb4f9e1586a38f7f7e66224d566c2ee1b0.jpg?x=548&y=366\/q-pootle-5","genre":"Serie, Trickserie","start":1604910900,"stop":1604912940,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604912940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604912940,"stop":1604913300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604913300":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"In einer Rockhymne mit lauten Gitarren singen die Kartoffeln über die vielen verschiedenen Gefühle, die man empfinden kann.Fröhlich zieht der Vier-Kartoffeln-Spielmannszug durch die Straßen. Mit Klarinette, Trompete und Pauke lassen es die Geschwister krachen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604913300,"stop":1604913600,"country":"USA","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1604913600":{"channel":"KINDERKANAL","title":"Babar und die Abenteuer von Badou","descr":"Der Zipp-Zapper: Professor Woizikiwak hat mal wieder eine grandiose Erfindung gemacht – den Zipp-Zapper, mit dessen Strahl man schwere Gegenstände einfach wegzappen kann. Besonders nützlich ist das Gerät bei der Fossiliensuche in einer Felsschlucht. Einmal zipp und zapp gemacht und schon ist ein dicker Felsblock verschwunden und das Skelett eines Dinosauriers kommt zum Vorschein. Um den außergewöhnlichen Fund richtig freizulegen, ist jedoch mühsame Handarbeit gefragt. Dafür benötigen die jungen Archäologen Badou, Chiku und Munroe ein Werkzeug, dass noch viel wichtiger ist als die kleinen Hämmer, die ihnen Professor Woizikiwak gibt: Geduld. Während die drei mit der Arbeit beginnen, fliegt Prof. Woizikiwak in den Palast, um König Babar zu holen. Doch Badou geht das alles zu langsam und er versucht das Dinosaurierskelett mit dem Zipp-Zapper freizulegen. Heldenrollen: Im Palastgarten soll ein Theaterstück aufgeführt werden und die Regisseurin Frau Strauß entscheidet nach einem Vorsprechen über die Vergabe der Rollen. Die Rolle des weisen Königs bekommt König Babar. Den bösen Banditen Baron Schleich wird Munroe geben. Und die Rolle des mutigen Elefantenprinzen erhält – zur großen Enttäuschung von Badou und Botschafter Krokodilus – Rhudi. Doch während der Botschafter sich nicht damit abfinden will, ist Badou ein fairer Verlierer. Er entscheidet sich bei dem Stück mitzuwirken, indem er Chiku beim Bau der Kulissen hilft. Rhudi zeigt Starallüren und will sich nicht mit der Theaterkrone zufriedengeben. Daher reißt seine Oma Lord Rataxes dessen Königskrone vom Kopf und setzt sie ihrem Liebling auf. Lord Rataxes protestiert, ist doch die Krone der wertvollste Besitz der Rataxes. Das bekommt auch Krokodilus mit und sieht seine Gelegenheit, die kostbare Krone zu rauben.","image":"https:\/\/images.tvtv.de\/tvbild\/979983b02ee4062851db0f0e10df16118f3fcc83.jpg?x=548&y=366\/babar-und-die-abenteuer-von-badou","genre":"Serie, Trickserie","start":1604913600,"stop":1604915100,"country":"F\/CDN","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1604915100":{"channel":"KINDERKANAL","title":"Doki","descr":"Wasserrutschen in Spanien: Otto hat für alle Chili gekocht und mit der Schärfe etwas übertrieben. Dummerweise gibt es im Clubhaus kein fließendes Wasser, um den Durst zu löschen. Ein Forscherteam aus Spanien lädt die Freunde daraufhin ein, nach Spanien zu kommen und sich ein Aquädukt anzusehen. Dort erfahren Doki und seine Freunde, wie die Alten Römer bereits vor 2000 Jahren für fließendes Wasser gesorgt haben. Alles Käse in der Schweiz!: Gabi will am jährlichen Kochwettbewerb für köstliche Käse-Kreationen teilnehmen. Doch Otto ist geradezu käsesüchtig und hat die ganzen Vorräte aufgefuttert. Also fliegt Team Doki in die Schweiz, um herauszufinden, wie Käse gemacht wird. Dort lernen sie die Bäuerin Johanna kennen, die gerade Hilfe gut brauchen kann. Doch schon als die Kühe zum Melken in den Stall gebracht werden sollen, beginnen die Schwierigkeiten. Rico vergisst, das Zauntor zu schließen, sodass die Kühe ausbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/0ef4b9ec9a74457dd47fbca9eadeb45fd0160488.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1604915100,"stop":1604916300,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604916300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604916300,"stop":1604916900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604916900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Beim Einkaufen für den Geschenktag stößt Cousinchen auf Dschinnis Flasche. Sie wünscht sich, dass jeder Dorfbewohner seinen größten Wunsch erfüllt bekommt. Das klingt schön, doch manche Wunschträume sollten besser Wünsche bleiben. Zum Glück sind Tashi und Jack zur Stelle, um das Dorf aus dem Chaos zu retten. Dazu müssen sie aber zu allererst Dschinni in seinem \"wohlverdienten\" Urlaub stören.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604916900,"stop":1604918400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604918400":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Als Tante Emma auf dem Campingplatz Mia und Papa Gelbschopf besucht, kommt sie nicht allein: Sie bringt ihre dreijährige, stets mit Schokolade und Rotz bekleckerte Tochter mit! Die aber hat es faustdick hinter den Ohren: Zum einen kann sie infernalisch laut schreien kann, zum anderen reißt sie sich alles, was sich nicht schnell genug rettet, unter den Nagel. Und genau das passiert Neunauge!","image":"https:\/\/images.tvtv.de\/tvbild\/92a998e9ec6936f91f85acf9b6c3f6b486a86f2c.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604918400,"stop":1604919900,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604919900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e551557c174b696f123160b2fc36eb389f8a0a8.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604919900,"stop":1604921100,"country":"USA\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604921100":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604921100,"stop":1604922900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604922900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Vipkrads großer Plan: Marcus ist Vipkrad in die Falle gegangen. Er steckt in dessen Raumstation fest und ist aller Kräfte beraubt. Vipkrad triumphiert. Nun muss Marcus' Team perfekt zusammenarbeiten. Bei Marcus zuhause fühlt sich Gorbar ohne seine Rüstung aller Kraft beraubt. Seraphine will ihn zum Tragen eines T-Shirts bewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/697ef48f5938deb2a975fb36474851f42369187c.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604922900,"stop":1604924400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604924400":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Mit vereinten Kräften: Maurice wird aufgrund seines großen Talents von zwei A-Jugend-Spielern dazu eingeladen, ihrem Hallenfußballteam beizutreten. Doch Mau befürchtet, von den älteren Jugendlichen einfach überrannt zu werden und deshalb täuscht Max, Leon und Emilia am nächsten Tag eine Verstauchung des Fußknöchels vor, damit er nicht als Feigling dasteht. Doch die Freunde durchschauen den Trick.","image":"https:\/\/images.tvtv.de\/tvbild\/641772150b3ae2d7e1dbfb3c14de8ff5fbb56098.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604924400,"stop":1604925900,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604925900":{"channel":"KINDERKANAL","title":"Mister Twister – Die Serie","descr":"In der Urzeit: Herr Kees ist genervt vom hektischen Alltag. Bei einer Wette mit seinen Schülern lässt er sich darauf ein, für ein paar Tage ganz ohne Technik in einer Urzeit-Hütte im Wald zu leben. Herr Kees genießt die Auszeit im Wald, muss jedoch bald feststellen, dass das Leben ohne Technik einige Nachteile hat. Müde, schmutzig und mit knurrendem Magen kehrt er in die Zivilisation zurück. Prompt wird er von Frau Dreus wegen der Aktion in ihr Büro zitiert. Herr Kees kommt mit all der Technik in seinem Leben nur schwer zurecht. Seine elektrische Zahnbürste gibt den Geist auf, der Toaster spuckt nur verbranntes Brot aus und auch mit dem Elektro-Fahrrad seiner Mutter hat er so seine Schwierigkeiten. Wie schön wäre ein Leben wie früher, in dem Technik keine Rolle spielt. Kurzerhand plant Herr Kees eine Unterrichtsstunde zum Thema Urzeit und nimmt die Kinder mit zu einem Ausflug in den Wald. Als er von der Ruhe der Natur schwärmt, schlagen Sep und Tobias ihrem Lehrer die Wette vor, ein paar Tage lang ganz ohne Technik im Wald zu verbringen. Herr Kees nimmt die Herausforderung dankbar an und zieht mit Hund Harley in eine selbstgebaute Urzeit-Hütte. Als jedoch die Mägen knurren und die Jagd nach einem geeigneten Abendessen erfolglos bleibt, muss Herr Kees einsehen, dass die Zivilisation durchaus ihre Vorteile hat. Schmutzig, hungrig und übermüdet wird Herr Kees in der Schule von der entsetzten Frau Dreus in ihr Büro zitiert. Als Entschädigung für den Ärger, den sie durch ihre Wette ausgelöst haben, reparieren Sep und Tobias zusammen mit Frau Kees alle defekten Geräte im Haus ihres Lehrers. Ausgeschlafen und erholt kann Herr Kees nun in den neuen Schultag starten.","image":"https:\/\/images.tvtv.de\/tvbild\/0bd80004a135b9f00c8aaef1a45cf17da6b58587.jpg?x=548&y=366\/mister-twister-die-serie","genre":"Kinder, Kinderserie","start":1604925900,"stop":1604927400,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604927400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Herr Zech ist stolz auf seine achte Klasse. Jeder von ihnen hat das vergangene Schuljahr geschafft, einige sogar mit ausgezeichneter Leistung. Pippi zum Beispiel. Mit ihrer Arbeit über die Merowinger hat sie mächtig Eindruck bei ihrem Geschichtslehrer hinterlassen. Das wurmt Hubertus besonders. Wenn Pippi so überschwänglich gelobt wird, möchte er eine genauso gute Arbeit ablegen.","image":"https:\/\/images.tvtv.de\/tvbild\/924c660896438fe95c4493a10ebc9b97fb8ca79e.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604927400,"stop":1604930400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604930400":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Flashmob: Max war von Lenas modern interpretierter Barock-Choreographie so begeistert, dass er sie überredet, mit ihm zusammen ein neues Stück aus Ballett und Hip-Hop für den BLOK zu erarbeiten. Das Stück wollen sie bei einem Flashmob in der Nähe des Eiffelturms inkognito aufführen. Doch Lena findet trotz intensiver Suche ihre BLOK-Maske nicht und muss zu Hause bleiben. Thea übernimmt scheinbar spontan ihren Part an der Seite von Max. Wie sich später herausstellt, hatte die eifersüchtige Thea Lenas Maske versteckt. Es kommt zu einer heftigen Auseinandersetzung der beiden Konkurrentinnen. Aber nicht nur das belastet Lena. Sie kann jetzt zwar direkt mit ihrem Freund Henri über den Briefkasten auf dem Dach des Opernhauses kommunizieren, aber Henri hat nach wie vor keinen Plan, wie er sie zurückholen kann ins Jahr 1905. Süß-saure Rache: Lena ist immer noch wütend auf Thea, die ihre BLOK-Maske versteckt hatte und plant deshalb eine schmerzhafte Revanche. Sie lässt Thea glauben, ihr großes Idol würde sie besuchen kommen. Thea ist begeistert, dass die berühmte Bloggerin LavD zu ihr in die Ballettschule der Pariser Oper kommen will und prahlt vor allen Mitschülern damit. Doch LavD erscheint nicht zum verabredeten Zeitpunkt und Thea muss erkennen, dass sie hereingelegt wurde. Thea ist so verzweifelt über diese Blamage, dass sie sich in ihrem Zimmer verkriecht. Nun tut es Lena leid, Thea derart vorgeführt zu haben und sie versucht alles, um es wieder gut zu machen. Eine persönliche Einladung: Der BLOK, die geheime Hip-Hop-Tanzgruppe von Max, bekommt von einem Boten eine handschriftliche Einladung zu einem Untergrund-Tanz-Wettstreit überreicht. Die Freunde sind beunruhigt. Denn eigentlich dürfte niemand von ihrer Tanz-Crew wissen. Zögerlich nehmen sie die Einladung an. Am verabredeten Ort müssen sie zusehen, wie ein anderes Team ihre Choreographie tanzt und auch noch damit gewinnt. Reuben, der Chef dieser Crew, scheint Max zu kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1604930400,"stop":1604934900,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604934900":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Lenas Cousin Marcel ist zu Besuch. Leider plagt den Pferdenarren eine schlimme Pferdehaarallergie. Anna hat vom alten Papé das Pferd Piro in Pflege genommen. Um ihn vor dem Schlachthaus zu retten, will sie für ihn ein neues Zuhause finden. Der grobe Pferdehändler hat es allerdings auch auf Piro abgesehen. Die Kinder versuchen alles, um Piro zu retten. Piro ist von einer besonderen Pferderasse.","image":"https:\/\/images.tvtv.de\/tvbild\/20e9b0566b63af1c4cd05440878f3babccb8fe28.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1604934900,"stop":1604937600,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604937600":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/b1f2ecf448c2adaea31cdca5913b87a827debc11.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604937600,"stop":1604939700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604939700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9cf12ddc5516ee63c16f3900ee2b8d76aaa0e567.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604939700,"stop":1604941200,"country":"USA\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604941200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Die Zeit läuft: Großes Chaos bei den Erdmännchen-Detektiven Jan & Henry: In der ganzen Stadt sind die Uhren verdreht und niemand weiß mehr, wie spät es wirklich ist. Steckt der verrückte Erfinder mit seiner Zeitmaschine dahinter?","image":"https:\/\/images.tvtv.de\/tvbild\/68114cf370774cfc5679641c1d2414851d67965f.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604941200,"stop":1604942100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604942100":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Ein Lied für Gina: \"Henry, der Röhrer\", der berühmte Sänger, wird von Gina, der Kameldame, verarztet. Nun beschließt Henry, der Kameldame einen Song zu schreiben, um sich bei ihr zu bedanken. Super-Edgar ist eifersüchtig und beschließt, auch einen zu schreiben! Und der wird ganz bestimmt besser als der des professionellen Sängers, der schon seit vielen Jahren komponiert! Oder doch nicht…? Das Joghurtofon: Super-Edgar hat Albert, dem Eisbären, versprochen mit ihm zum Angeln zu gehen. Aber er hat auch Bürgermeister Magnus versprochen, ihm das Drachensteigen lassen beizubringen. Und Super-Edgar bringt nicht den Mut auf, einem der beiden eine direkte Absage zu erteilen und ihn damit zu kränken. Frank, der Ameisenbär, hat die Lösung: Super-Edgar braucht nur seine neue Erfindung zu nutzen: Das Joghurtofon. Damit kann Super-Edgar die Wahrheit von Weitem eingestehen. Von sehr weit, sogar…","image":"https:\/\/images.tvtv.de\/tvbild\/30d236bb1feda6fb5a9cef53921d01c577e3e484.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604942100,"stop":1604943300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604943300":{"channel":"KINDERKANAL","title":"Elefantastisch!","descr":"Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/e01ea252e86ad2f23efcba475318c9632c0a9e8a.jpg?x=548&y=366\/elefantastisch","genre":"Kinder, Kindersendung","start":1604943300,"stop":1604944020,"country":"D","releaseYear":"2009-2015","season":null,"episode":null,"absEpisode":null},"1604944020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604944020,"stop":1604944200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604944200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Eine schöne, große Rübe hat das Väterchen auf seinem Feld wachsen lassen. So groß, dass er sie alleine nicht herausgezogen bekommt. Da braucht er ganz dringend Hilfe! So ruft Väterchen Mütterchen. Doch auch zu zweit bekommen sie die Rübe nicht heraus. Also ruft Mütterchen das Enkelchen. Und das Enkelchen? Das ruft das Hündchen um Hilfe. Ob sie es schaffen, gemeinsam die Rübe herauszuziehen?","image":"https:\/\/images.tvtv.de\/tvbild\/029eedf7590193b673efe1bb2a28f8d2c4425762.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604944200,"stop":1604944800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604944800":{"channel":"KINDERKANAL","title":"Yakari","descr":"Fettauges langer Marsch: Kleiner Dachs fragt sich, wieso ausgerechnet der ständig schlafende Indianer Fettauge im Besitz einer Feder ist, die nur diejenigen bekommen, die sich den Respekt und den Dank des gesamten Stammes verdient haben. Als Stiller Fels erzählt, wie Fettauge einst einen Säugling rettete, will sich Kleiner Dachs seine erste Feder auf dieselbe Art verdienen. Doch das ist leichter gesagt als getan. Feuerpfeil: Gerade als Yakaris Stamm nach Süden aufbrechen will, wird ein neues Fohlen geboren. Regenbogen nennt es \"Feuerpfeil\" und will sich um das Fohlen kümmern. Doch Yakaris Vater Kühner Blick hat es bereits als Geschenk für einen Häuptling auserkoren, dessen Stammesgebiet sie passieren werden. Bevor es allerdings dazu kommt, greift ein ausgehungertes Wolfsrudel die Pferde an. Feuerpfeil verschwindet dabei spurlos. Yakari nimmt die Verfolgung der Wölfe auf.","image":"https:\/\/images.tvtv.de\/tvbild\/7c337a3113aabf2e9988cb76ac27d737b62cd1e0.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604944800,"stop":1604946300,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604946300":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Jetzt bestimmen die Zuschauer, was läuft: Shary und Ralph wollen eine ganz neue technische Erfindung ausprobieren. Die \"Ah!\"-Seher zuhause sollen entscheiden, welche Fragen Shary und Ralph in der Sendung beantworten. Das funktioniert ganz einfach, mit einem Druck auf bestimmte Felder des Fernsehschirms. Ob die Technik wirklich schon so weit ist? Und ob dabei alles mit rechten Dingen zugeht=","image":"https:\/\/images.tvtv.de\/tvbild\/6cd9ff05feb21d8718c5ee63d12cf837b119ce64.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1604946300,"stop":1604947800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604947800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604947800,"stop":1604948400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604948400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604948400,"stop":1604949000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604949000":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Enkeltrick: Margreet hat ein tolles Keyboard mit allem, was dazugehört. Floor will auch eins, aber das Keyboard ist sehr teuer, so dass sie nun einen Weg finden muss, um Geld zu sparen. Sie besucht Oma Loes mit ihrem Zeugnis im Altenheim und so findet sich ein sehr praktischer Weg, um ihr Sparschwein zu füllen, denn Demenzkranke vergessen sehr schnell... Papagei: Beim Besuch einer Tierhandlung bringt Kees einem Papagei versehentlich das Wort \"Kacke\" bei. Das wird Jan teuer zu stehen kommen, denn er muss den Paradiesvogel kaufen. Irma ist nicht glücklich und zwingt Jan, Kees und Floor, den Papagei wieder zu verkaufen. Aber niemand will einen Papagei, der \"Kacke\" sagt.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604949000,"stop":1604950200,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604950200":{"channel":"KINDERKANAL","title":"Die Erben der Nacht","descr":"Gegen alle Regeln: Conte Claudio muss erfahren, dass die Kellnerin in der Stadt seltsame Bissspuren aufweist. Er ist alarmiert, denn eigentlich herrscht seit hunderten von Jahren ein friedliches Zusammenleben zwischen Vampiren und Menschen. Alle Erben und Schatten werden von Claudio und Viola befragt und ihre Zähne vermessen. Ivy ahnt, dass Alisa noch an Land sein muss und bittet Leo um Hilfe, die Freundin unbemerkt zurück an Bord zu lotsen. Hindrik verbietet Alisa schließlich, jemals wieder die Elisabetha zu verlassen und legt ihr eindringlich ans Herz, ihre Geheimnisse zu hüten. Doch auch er verstößt gegen geltende Regeln, denn er verliebt sich Hals über Kopf in den Schatten Raphaela – und Liebe unter Schatten ist verboten.","image":"https:\/\/images.tvtv.de\/tvbild\/c9063d857bfb063e363937db498bc5ad7b0d3eeb.jpg?x=548&y=366\/die-erben-der-nacht","genre":"Serie, Fantasyserie","start":1604950200,"stop":1604952000,"country":"D\/NL\/N\/KRO\/LETT\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604952000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604952000,"stop":1604984400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}