{"1583038800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583038800,"stop":1583039400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583039400":{"channel":"KINDERKANAL","title":"Doki","descr":"Gruselparty in Hollywood: Team Doki feiert eine Halloween-Party und hat sich entsprechend kostümiert. Doch richtig zufrieden sind Doki und seine Freunde mit dem Ergebnis nicht. Gerne würden sie noch gruseliger aussehen. Deshalb fliegen alle nach zu einem Filmstudio nach Hollywood, wo sie auf die Regisseurin Opal treffen. Diese dreht gerade einen Gruselfilm und kann den neugierigen Expeditionsteilnehmern zeigen, wie man eine schön gruselige Atmosphäre erschaffen kann. Das Ungeheuer von Loch Ness: Anabella möchte so gerne mal eine richtige Prinzessin sein. Ein Krönchen hat sie schon. Jetzt fehlt nur noch ein echtes Schloss! So wie das Schloss in Schottland, das auf Ricos Monster-Magazin abgebildet ist. Dort im See soll auch das Ungeheuer von Loch Ness leben. Das wiederum möchte Rico gerne mal sehen. Also macht sich Team Doki auf nach Loch Ness! Goldrausch in Kanada: Otto hätte gerne ein kleines Stück Gold für seine Mineraliensammlung. Er besitzt zwar einen Stein, der aussieht wie Gold, doch dabei handelt es sich nur um Rosenquarz. Daraufhin fragt sich Doki, woran man erkennen kann, dass Gold echt ist. Um dies herauszufinden, reist Team Doki nach Kanada, um nach Gold zu schürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f66e52bea9d1705151391157dcb831929b33c01e.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1583039400,"stop":1583041200,"country":"CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583041200":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Kein Wasser für die Zebras: Die Kinder und Onkel Marc sind in Kenia bei den Samburu, einem Nomadenstamm, zu Gast. Es herrscht eine große Dürre, nur ein kleines Schlammloch bietet Wasser für Mensch und Tier. Dadurch sind die Samburu gezwungen, Tiere, die nicht zu ihrem Stamm gehören, von der Wasserstelle zu verjagen. Das Green Team möchte aber auch den vielen Wildtieren Zugang zum Wasser gewähren und sucht über ihren Blog nach Möglichkeiten weiteres Wasser zu sammeln. Ein Brunnen mit einer Wasserpumpe wäre die Lösung, aber wie soll die Pumpe ohne Strom oder Benzin angetrieben werden? Lang leben die Schmetterlinge: In Laos beobachtet das Green Team wunderschöne Schmetterlinge. Leider müssen die Kinder feststellen, dass viele dieser Tiere aus unbekanntem Grund sterben. Und nicht nur die Schmetterlinge, auch die Vögel scheinen zu leiden. Es stellt sich heraus, dass die Bauern Schädlingsbekämpfungsmittel benutzen, um ihre Felder vor einer Blattlaus-Plage zu schützen. Diese Mittel wirken allerdings nicht nur gegen Läuse und müssen in immer größeren Dosen eingesetzt werden, da die Läuse resistent werden. Was kann das Green Team nur unternehmen, um die Läuse zu bekämpfen, ohne dabei anderen Lebewesen zu schaden? Im Brasilianischen Regenwald: Das Green Team reist mit Onkel Marc in den brasilianischen Regenwald. Dort beobachten sie Papageien und stoßen auf Wilderer, die es auf besonders seltene Papageienarten abgesehen haben. Onkel Marc greift ein, aber die Wilderer schrecken vor nichts zurück und nehmen Onkel Marc und schließlich auch die Kinder gefangen. Die Lage scheint hoffnungslos. Doch die Wilderer haben ihre Rechnung ohne die Geister des Waldes gemacht …","image":"https:\/\/images.tvtv.de\/tvbild\/477bc32db8f847a2505160a102a7801b750db670.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1583041200,"stop":1583043300,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583043300":{"channel":"KINDERKANAL","title":"Insectibles","descr":"Syd trifft die Schnecke Norma und ist sofort Herz und Flamme. Dummerweise nur ist Normas Gehäuse ein wichtiges Teil des Mikronators. Syd verschweigt dieses Detail vor den anderen Insectibles. Das ist dumm für ihn. Chowsers großer Wunsch: Es wird Frühling und Chowser träumt davon, endlich ein Schmetterling zu werden. Er findet einige verpuppte Raupen und freut sich darauf, sie schlüpfen zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/43886be6e59859e0541f4d1aafeb3145df220fe3.jpg?x=548&y=366\/insectibles","genre":"Serie, Trickserie","start":1583043300,"stop":1583045400,"country":"D\/SIN","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1583045400":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"6 bis 6 Uhr 5: Als Olive und Otto abends um 6 Uhr vom Außeneinsatz in die Zentrale kommen, scheint erstmal alles normal zu sein. Aber um genau 6 Uhr 5 brechen die Dinosaurier aus dem Dinosaurier-Raum aus und zerstören das Hauptquartier. Oscar schafft es, mit seiner Zeitmaschine Olive und Otto 5 Minuten in die Vergangenheit zu transportieren, so dass es wieder genau 6 Uhr ist, wo sie noch einmal durch die Röhre in der Odd Squad Zentrale ankommen. Jetzt bleiben den beiden genau 5 Minuten, um herauszufinden, wer die Dinosaurier befreit hat. Sie verdächtigen Orchid, da sie ein Faible für Dinosaurier hat und davon spricht, dass die Dinosaurier raus müssen. Aber sie meinte damit nur ihre Gummi-Dinosaurier, die sie aus dem Büro in einen speziell präparierten Raum bringen wollte. Die Katastrophe beginnt erneut … 6 bis 6 Uhr 5: Nachdem Olive und Otto beim ersten Versuch, die Dinosaurier von ihrem Ausbruch abzuhalten, gescheitert sind, lassen sie sich von Oscar ein zweites Mal 5 Minuten zurückschicken. Diesmal verdächtigen sie Olaf und Oren, da sie mit einer großen Tasche unterwegs sind. Darin sind aber nur Tanz-Bänder, die sie zum Training der jährlichen Odd Squad Talent Show brauchen. Da die Zeit schon wieder abgelaufen ist, brechen also auch diesmal um genau 6 Uhr 5 die Dinosaurier aus. Beim dritten Versuch kommen Olive und Otto darauf, dass Octavia die Zeit verwechselt hat und so die Dinosaurier mittags nicht gefüttert hat. Als Folge waren sie so hungrig, dass sie ausgebrochen sind. Nachdem das Rätsel gelöst ist, müssen sie nur noch die Dinosaurier rechtzeitig füttern und können so die Katastrophe abwenden. Das Kartoffel-Ultimatum: Otto hat aus Versehen Olafs Kartoffelsalat gegessen, der mit \"schrumpfenden Kartoffeln\" zubereitet war. Seitdem schrumpf Otto merklich. Olive, Oren und Olaf gehen ins Kartoffelland, um eine \"wachsende Kartoffel\" zu finden, die sie Otto verabreichen können. Unterwegs haben die drei diverse Abenteuer zu bestehen und Rätsel zu lösen, bis sie eine \"wachsende Kartoffel\" haben und wieder ins Labor zurück können. Otto, der in der Zwischenzeit schon extrem klein geworden ist, stürzt sich auf die Kartoffel und isst zu viel davon. Daraufhin würde er ins Unermessliche wachsen, wenn Olive, Oren und Olaf nicht bald eine Schrumpfende Kartoffel aus dem Kartoffelland besorgen … Für eine Handvoll Saft: Ms. O. erzählt Olive und Otto die Geschichte aus dem Jahre 1870, wie sie zu Odd Squad kam. Ms.O. war damals die Besitzerin des Obst-Standes der Stadt und die Agents O'Donahue und seine damalige Partnerin Olga kamen immer vorbei, um etwas Obst zu kaufen. Eines Tages bemerkt Hicks Shmumbers, die Mitarbeiterin von Ms.O., dass ihnen Obst gestohlen wurde. Als Ms. O. ihre Theorie, dass der Diebstahl mit geraden und ungerade Zahlen zu tun hat, den beiden Agents erläutert, nehmen sie sie nicht ernst. Vielmehr verdächtigt Olga Bill Rot, da nur rotes Obst gestohlen wurde. Aber Bill Rot wurden einen Tag zuvor sechs Briefkästen gestohlen und Ms. O. sieht sich in ihrer Theorie bestätigt. Sie ermittelt auf eigene Faust weiter und bekommt so heraus, dass Agent Olga für die Diebstähle verantwortlich ist. Zusammen mit O'Donahue und Bill Rot erwischen sie Agent Olga auf frischer Tat.","image":"https:\/\/images.tvtv.de\/tvbild\/e060fed68206362c3a9e0e061b8b13c365dec648.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1583045400,"stop":1583047800,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1583047800":{"channel":"KINDERKANAL","title":"Timster","descr":"Noch nicht bekannt!: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1583047800,"stop":1583049000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583049000":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1583049000,"stop":1583049600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"KINDERKANAL","title":"Checker Can","descr":"Der \"Checker\" ist Can Mansuroglu. Er fragt, will alles ausprobieren und hat den Mut, auch Dinge zu riskieren, bei denen er scheitern oder sich zumindest ziemlich blamieren kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e43269005892712864a50473c37e619a96e6e5d1.jpg?x=548&y=366\/checker-can","genre":"Kinder, Kindersendung","start":1583049600,"stop":1583051100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583051100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1583051100,"stop":1583052600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583052600":{"channel":"KINDERKANAL","title":"Super Wings","descr":"In dieser Folge bringt Jett ein Paket zu Angelo nach Bolivien. Dieser möchte seine entlaufene Hündin Schneepfötchen suchen gehen und benötigt dafür einen Bergarbeiterhelm mit Lampe, der sich im Paket befindet. Gemeinsam machen sich Angelo, sein Großvater und Jett in einer alten Mine auf die Suche. Sie finden Schneepfötchen, doch auf dem Rückweg verirren sie sich und brauchen dringend Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/8fa263fd3b8b4c2aa6718877909869a8a4cd70ae.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1583052600,"stop":1583054100,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1583054100":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Der Glücksstein: Kokosnuss, Oskar und Matilda finden am Strand einen interessanten Stein. Offensichtlich bringt er Glück, wenn man ihn anfasst. Das spricht sich schnell herum und jeder möchte den Stein haben. Chef hält das Ganze für Unfug. Doch auch er hat den Stein berührt und danach beim Kartenspiel erstaunlich viel Glück gehabt. Kokosnuss versucht den Stein vor Dieben zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/68c7bd9487bab834f1c4c1cff03c38f6de57faa3.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1583054100,"stop":1583055600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583055600":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/273245996027ef24e918da6f8a43458e8b8ada69.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1583055600,"stop":1583057100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583057100":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/c6ba5ee611b5149c98673981be4037a266a1696b.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1583057100,"stop":1583058600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583058600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1583058600,"stop":1583060400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"KINDERKANAL","title":"Der Eisenhans","descr":"Im Wald eines Königreichs haust ein geheimnisvoller Naturgeist – der Eisenhans. Weil schon viele Jäger im Wald verschwunden sind, darf ihn niemand mehr betreten. Als Johannes, der Königsohn, acht Jahre alt wird, erscheint ein Schwarzer Ritter am Königshof. Dem gelingt es, den Eisenhans zu überwältigen und gefangen zu nehmen. Johannes befreit ihn und der Geist nimmt den Prinzen mit in den Wald.","image":"https:\/\/images.tvtv.de\/tvbild\/a4dccb25594da3f6211b6cfdd1de3531ba102104.jpg?x=548&y=366\/der-eisenhans","genre":"Film, Märchenfilm","start":1583060400,"stop":1583065500,"country":"D\/A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583065500":{"channel":"KINDERKANAL","title":"Ich bin William","descr":"Williams Vater ist bei einem Autounfall gestorben und seine Mutter sitzt in der Irrenanstalt. Glücklicherweise kann William bei seinem Onkel Nils leben. Der hat zwar ein großes Herz, verdient sein Geld aber vor allem mit Wettspielen. Als Nils wegen seiner Spielschulden dann Ärger mit einer Gangsterbande bekommt, nimmt William sein Herz in die Hand und kümmert sich auf seine Weise um die Sache.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3d89d91646f91658a20ede8464cde1518e94d7.jpg?x=548&y=366\/ich-bin-william","genre":"Film, Jugendfilm","start":1583065500,"stop":1583071200,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583071200":{"channel":"KINDERKANAL","title":"Das Dschungelbuch","descr":"Auf der Suche nach einer Krokodil-Eierschale für den Unterricht findet Mogli ein kleines Krokodil, das gerade aus einem Ei geschlüpft ist. Da Mogli die Mutter nicht finden kann, und schon ein Raubvogel seine Kreise zieht, nimmt Mogli das kleine Tier mit und nennt es Knabberer. Doch Balu will, dass Mogli das Krokodil zurückbringt – aber das Krokodil will nicht alleine im Nest bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/9d863cf9a363a4e9c7974238c76f106bf5cedd72.jpg?x=548&y=366\/das-dschungelbuch","genre":"Serie, Trickserie","start":1583071200,"stop":1583073300,"country":"F\/D\/IND","releaseYear":"2009-2013","season":null,"episode":null,"absEpisode":null},"1583073300":{"channel":"KINDERKANAL","title":"Tib & Tumtum","descr":"Tib ist ein neugieriger Junge, der in der Jungsteinzeit lebt. Tib ist anders als die anderen, denn er hat ein auffälliges Muttermal an seinem Auge. Deshalb wird er besonders von den anderen Jungs im Stamm gehänselt und ausgeschlossen. Zum Glück ist Tib nicht alleine. Er hat einen ganz besonderen Freund: Tumtum, einen T-Rex. Genau wie Tib trägt auch Tumtum ein Geburtsmal im Gesicht.","image":"https:\/\/images.tvtv.de\/tvbild\/66b34b91d9f4f97c16ad7a5fb9e78f79d1902e84.jpg?x=548&y=366\/tib-tumtum","genre":"Serie, Trickserie","start":1583073300,"stop":1583074800,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"KINDERKANAL","title":"Yakari","descr":"Yakari und Grausames Auge: Es ist Winter und Yakari macht mit Kleiner Donner einen Ausritt durch den verschneiten Wald. Da trifft er auf einen alten Bekannten, Wolf-Der-Sich-Hinlegt. Der erzählt Yakari, dass Ruhiger Wolf, ein Jäger aus Yakaris Stamm, von einem Wolfsrudel angegriffen wurde. Er konnte sich zwar in eine Höhle flüchten und den Eingang verbarrikadieren, aber Grausames Auge, ein Wolf, der einst durch einen anderen Jäger ein Auge verloren hatte, hasst alle Menschen und ist fest entschlossen, nun an diesem Indianer Rache zu nehmen. Yakari und Kleiner Donner machen sich auf die Suche nach Ruhiger Wolf, um ihm zu helfen. Als sie schließlich auf Grausames Auge treffen, versucht Yakari, ihn davon zu überzeugen, dass nicht alle Menschen Feinde der Wölfe sind. Aber der verbitterte Wolf will davon nichts wissen und attackiert Yakari. Zum Glück ist Yakaris Vater Kühner Blick in der Nähe, der sich ebenfalls auf die Suche nach Ruhiger Wolf gemacht hat. Der Gesang des Raben: Der Singvogel Kernbeißer erfreut die Bewohner des Waldes mit seinem schönen Gesang. Da kommt der Rabe Krickrack angeflogen und will allen beweisen, dass er der beste Sänger weit und breit ist. Aber er ist leider nur ebenso eingebildet wie talentfrei, und bald schon sind Yakari und seine Freunde von seinem schrägen Gekrächze völlig entnervt. Da Krickrack nicht auf die Ratschläge und Bitten der anderen hört, endlich Ruhe zu geben, sieht Yakari sich gezwungen, den Raben einzufangen. Dies gestaltet sich aber als ausgesprochen schwierig, denn Krickrack ist viel zu klug und wendig, um sich von seinem Plan so leicht abbringen zu lassen. Schließlich stellt Yakari ihm eine Falle: Er ruft einen Gesangswettbewerb aus und bittet Krickrack um eine Darbietung. Wird der eitle Vogel sich darauf einlassen? Der Lärm des Donnervogels: Die Jäger und Stammesältesten bringen den Jungen die uralten Tänze bei. Als Kleiner Dachs dabei hinfällt und sich alle über ihn lustig machen, läuft er wütend davon. Plötzlich ist aus den Bergen ein tiefes Dröhnen zu hören. Sämtliche Tiere halten den Lärm nicht mehr aus und nehmen Reißaus. Alle Versuche Yakaris, sie davon abzubringen, helfen da nicht, für sie ist das Leben im Wald unerträglich geworden. Sollten die Sioux mit ihrem Tanz den mythischen Donnervogel geweckt haben? Dann wären die Indianer in seiner Hand. Mit nur einem Schlag seiner Flügel brächte der unberechenbare und launische Vogel ihnen Donner, Regen oder Sturm. Yakari reitet mit Kleiner Donner los, um das Rätsel zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/1ae96784a07515a2066fd9b8cb3852664e784d30.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1583074800,"stop":1583076900,"country":"F\/B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583076900":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Lama und Alpaka – Die Meisterspucker: Tierreporterin Anna ist ins Hochland der Anden gereist, um dort Kamele aus nächster Nähe zu beobachten. Lamas und Alpakas sind die kleinen Verwandten der Wüstenschiffe, sie leben in Südamerika in schwindelerregender Höhe. Auf über 4000 Metern Höhe hilft Anna den Hirten, eine Alpaka-Herde auf die Weide zu bringen: Ein, im wahrsten Sinne des Wortes, atemberaubendes Erlebnis. Dabei darf Anna dem Alpaka-Nachwuchs ganz nahe kommen. Vor allem ist sie begeistert, wie unglaublich weich sich so ein Alpaka anfühlt. Die so hochwertige Wolle ist auch der Hauptgrund, warum die Menschen in den Anden diese Tiere als Haustiere halten. Anna packt mit an, als ein Alpaka geschoren wird. Doch nicht nur wegen ihrer Wolle werden die Anden-Kamele überaus geschätzt. Schon die Inkas nutzten Lamas als Lastenträger. Doch ein Lama muss diese Arbeit erst lernen. Und wenn es keine Lust hat, dann spuckt es – so weit, dass Anna im \"Weitspucken\" gegen das kleine Kamel keine Chance hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7659067f4cb0941f15c8f48fedfa7ed0af204c5c.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1583076900,"stop":1583078400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583078400":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"In jeder Sendung treten drei Teams gegeneinander an: je eins aus Deutschland und Österreich und eins aus einem anderen europäischen Land. Die Kinder sind Schüler einer vierten oder fünften Klasse.","image":"https:\/\/images.tvtv.de\/tvbild\/653b8ee45a73e8af8e09522ef639117ef7675b4a.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1583078400,"stop":1583079900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583079900":{"channel":"KINDERKANAL","title":"Die Piraten von nebenan","descr":"Der fiese Brent findet plötzlich einen Schatz nach dem anderen. Wie macht er das bloß? Matilda und Jim kommen bald hinter sein Geheimnis: Er benutzt einen Metalldetektor! Als wäre das nicht schlimm genug, laufen bald auch die anderen Bewohner von Schnarch am Deich mit Metallsuchgeräten durch die Gegend. Die Jolley-Rogers befürchten, dass bald alle Schätze gefunden werden, die sie vergraben haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0a7bb87165144f38208f06893c47b41a81e61e59.jpg?x=548&y=366\/die-piraten-von-nebenan","genre":"Serie, Trickserie","start":1583079900,"stop":1583082000,"country":"GB\/CDN\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583082000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1.Der Farmer kriegt ein Päckchen von seinem Onkel aus Australien und packt einen Bumerang aus. Er hat keine Ahnung, was das ist und wirft es zum Fenster hinaus. Aber der Bumerang kommt zurück und zerschmettert die Fensterscheibe. 2. Bitzer kommt mit dem Farmer vom Arzt. Er hat ein Pflaster am Po und trägt einen Halskragen. Die Schafe kümmern sich rührend um ihn, und Bitzer genießt die Fürsorge.","image":"https:\/\/images.tvtv.de\/tvbild\/ad86d86185756e4d61b074b9cf6dc0431a343281.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583082000,"stop":1583082900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583082900":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"In einem unbekannten Land, vor gar nicht allzu langer Zeit, war eine Biene sehr bekannt, von der sprach alles, weit und breit. Und diese Biene heißt Maja. Im Bienenstock auf der Klatschmohnwiese wird eine ganz besondere Biene geboren: Maja lacht, tanzt aus der Reihe und bringt die Königin mit ihren Fragen aus der Fassung. Frau Kassandra, ihre Lehrerin, wundert sich schon sehr über sie.","image":"https:\/\/images.tvtv.de\/tvbild\/5bfaa160894cd5913752da062bd6f16cc8658de9.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583082900,"stop":1583084400,"country":"D\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583084400":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"1. Tildas Urgroßtante Emily ist zu Besuch im Heckenrosenweg. Auf Ruperts Vorschlag hin veranstalten die Damen einen Wettbewerb, welche den besseren Käsekuchen backt. Während Emily sich in Ruperts Küche an die Arbeit macht, entdeckt Tilda in ihrem Haus ein altes Käsekuchen-Rezept von ihrer Vorfahrin Eusebia. Da dieses Rezept besser als ihr eigenes klingt, backt Tilda nach den Angaben von Eusebia.","image":"https:\/\/images.tvtv.de\/tvbild\/fa4df70829b71cb6657937a1c61e25ae81ff418d.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1583084400,"stop":1583084820,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583084820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1583084820,"stop":1583085000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583085000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Luzi sitzt im Bett und hat eine Krone aus Papier auf. Sie möchte heute mit den Moffels \"Prinzessin\" spielen und wünscht sich in ein richtiges Schloss. Leider wissen die Moffels nicht so richtig, welche Rolle sie spielen sollen und richten ein schreckliches Durcheinander an.","image":"https:\/\/images.tvtv.de\/tvbild\/0840f08365aecfa783657ef81a07ae39ae1d1588.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1583085000,"stop":1583085600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/da861d246fac7d17a4cf569a3a84447eb5a54bff.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583085600,"stop":1583087100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583087100":{"channel":"KINDERKANAL","title":"PUR+","descr":"Im Berliner Zoo gibt es mehr Quallen-Arten als in Nord-, Ostsee und Mittelmeer zusammen. Dort trifft Eric die unterschiedlichsten Quallen, und die meisten sehen sogar wunderschön aus. Wie jagen und fressen sie? Haben Quallen eigentlich ein Gehirn? Wie bekommen Quallen Nachwuchs? Sind alle Quallen giftig? Eric nimmt eine giftige Qualle sogar auf die Hand. Gar nicht so einfach, er muss aufpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1583087100,"stop":1583088600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583088600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583088600,"stop":1583089200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"In dem Magazin werden die Themen der Zukunft aufbereitet, von Umweltschutz über soziale Fragen bis hin zu technischen und Bildungs-Themen. So werden die Kinder animiert, über die Auswirkungen ihres Handelns nachzudenken und sich aktiv als Zukunftsmacher zu engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/69aa02888da5ae7d53018c51842bfdea92cc9ba9.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1583089200,"stop":1583089800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089800":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"Kinder aus verschiedenen Ländern erzählen ihre ganz besondere Geschichte von einem außerordentlichen Erlebnis, wie sie zum Beispiel mit einem großen Problem fertig wurden oder ein hochgestecktes Ziel erreichten.","image":"https:\/\/images.tvtv.de\/tvbild\/62a4fdfbc34785ecde34d7f969d596996e419cab.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1583089800,"stop":1583090700,"country":"EU","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583090700":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/1a3117244aed6a28b37a684834beeb1d8019f75d.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1583090700,"stop":1583092500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583092500":{"channel":"KINDERKANAL","title":"Bernd & Friends – Bernd das Brot mit den besten Witzen aller Zeiten","descr":"Bernd & Friends: \"Hallo liebe Zuschauer, herzlich willkommen zu Bernd and Friends, wo unser sympathisches, immer gut gelauntes Kastenbrot auf seine besten Freunde aus dem Showbiz trifft! Freut euch auf Spaß, Spiel und ganz viel Comedyyyy!\" heißt es in Sketchen mit Bernd das Brot. Ein äußerst resoluter Roboterarm befördert darin Bernd und seine prominenten Gäste in immer neue Situationen und stellt sie vor immer neue Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/a62afc7cebfb786466f4a97b7448794bddb499ec.jpg?x=548&y=366\/bernd-friends-bernd-das-brot-mit-den-besten-witzen-aller-zeiten","genre":"Unterhaltung, Sonstige Unterhaltung","start":1583092500,"stop":1583092800,"country":"D","releaseYear":"2008-2010","season":null,"episode":null,"absEpisode":null},"1583092800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583092800,"stop":1583125200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}