{"1601611200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601611200,"stop":1601611500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601611500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Dem Bär fehlt der Anfang seines Stammbaums. Also baut er eine Zeitmaschine, die ein Tor zur Steinzeit öffnet. Dort treffen Mascha und der Bär auf Steinzeit-Mascha und Steinzeit-Bär. Die quirlige Steinzeit-Mascha findet das Haus des Bären so interessant, dass sie vor Freude alles kaputthaut. Dummerweise ist jetzt die Zeitmaschine beschädigt und Mascha hängt in der Höhle des Steinzeit-Bären fest.","image":"https:\/\/images.tvtv.de\/tvbild\/f7fac9e0bd4e2e3c3ed30d67f1f2ad9e8b3476a5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601611500,"stop":1601612400,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601612400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601612400,"stop":1601613000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601613000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni und Kikaninchen sind Piraten auf einem Piratenschiff und steuern eine Insel an. Dies ist die sagenumwobene Osterinsel vom Osterhasen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601613000,"stop":1601613300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601613300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/ba29e2b12744a5f8d308d5235d14f14e94f23a78.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601613300,"stop":1601614500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601614500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601614500,"stop":1601616000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601616000":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Meisterdetektive: Mit einer detektivischen Meisterleistung, findet Löffel Frau Dachs' verlorenen Kochlöffel wieder. Alle sind beeindruckt – bis auf Socke. Er sei mindestens ein genau so guter Detektiv. Leider gibt es keinen weiteren Fall, den es zu klären gäbe. Bis Socke etwas nachhilft … Frau Dachs hat Geburtstag: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/6b1edc7ac2b5fa4b468a410f1466f78a945184d6.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601616000,"stop":1601617500,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601617500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Elmo und Pferd machen einen Ausflug in den Park, als es plötzlich anfängt zu regnen. Grobi repariert eine funktionierende Heizung. In der Hansezeit heuerten manche Kinder auf Schiffen an und verdienten als Schiffsjungen ihren Lebensunterhalt. Elmo kann nicht so recht einschlafen – zum Glück hat Abby einen Einschlaf-Zauberspruch zur Hand. Und Wisch und Mop haben Spaß im Badezimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601617500,"stop":1601618820,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601618820":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute erzählt er von seinem tollen Wochenende. Doch wo war er eigentlich? \"Kikeriki\", \"Muuh\" und \"oink oink oink\" sind wichtige Hinweise bei der Lösung dieses Geräuscherätsels.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601618820,"stop":1601619000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601619000":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Wo ist Grummelbert?: Piepa wünscht sich ein Haustier, doch ihre Mama ist dagegen. Als Schnuffelplumps Hund Grummelbert ausreißt, startet Piepa eine Plakataktion, um ihn wiederzufinden. Fröhliche Erinnerungen: Frau Krittlschniff, Frau Zwirbelhorn und Herr Butternuss, graben eine Zeitkapsel mit Erinnerungsstücken aus ihrer Kindheit aus. Heute sollen auch die kleinen Monster etwas hineinstecken.","image":"https:\/\/images.tvtv.de\/tvbild\/32fc3bda9c677ae2bf7a2efa8816a42ae58e9540.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601619000,"stop":1601619900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601619900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/3323ff1f85ae7816167df81e15f8ccbcd27647e8.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601619900,"stop":1601621100,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1601621100":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und der Herbst: Papa und Bobo rechen Laub im Garten. Papa muss viele Pausen machen, denn Bobo findet immer wieder ein schönes Blatt, das er aufheben will. Doch sie sind nicht allein im Garten. Ein Eichhörnchen sammelt Eicheln für den Winter. Bobo hilft und legt für das Eichhörnchen Eicheln auf seine schönen Blätter. Aber das Eichhörnchen kommt nicht mehr. Oder doch? Bobo malt mit Fingerfarben: Bobo und Mama malen mit Fingerfarben bunte Blumen ans Fenster. Bobo tritt versehentlich in die Farbe. Das macht nichts, denn mit den Füßen kann er auch gut malen. Und eigentlich auch mit dem ganzen Körper. Bald sind nicht nur die Fenster bunt, sondern auch Bobo und Mama.","image":"https:\/\/images.tvtv.de\/tvbild\/a0fc5c495294b60cce8c567dbdb2cf55a57b9da0.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601621100,"stop":1601621940,"country":"D","releaseYear":"2012-2020","season":null,"episode":null,"absEpisode":null},"1601621940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Hui, was ein Spaß, Kikaninchen fährt Achterbahn, doch warum bremst die Bahn? Fehlt da etwa noch jemand? Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601621940,"stop":1601622000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601622000":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/ecd882460c694e19d2f5ec1813de9f605a1464fb.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601622000,"stop":1601622900,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601622900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Frieda möchte Tierärztin werden: Frieda erzählt eine Geschichte vom Tierarzt. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Loretta malt ein Bild und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601622900,"stop":1601623440,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601623440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"In der Schnipselwelt sausen Helene und Kikaninchen in einer Seifenkiste gemeinsam den Berg hinunter. Juchuuuu, das macht Spaß. Dibedibedab","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601623440,"stop":1601623500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601623500":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Vornehmer Besuch: Die Brockmann-Bells bekommen Besuch von der Familie Essmann mit ihrem Dalmatiner Baxter, einem äußerst wohlerzogenen Hund. Der soll einen guten Einfluss auf Wuffel nehmen. Während die Erwachsenen im Garten sitzen und die Kinder sich im Spielzimmer vergnügen, stiftet Wuffel den braven Baxter allerdings zu allerlei Unsinn an. Katzenkekse: Wuffel will unbedingt mit Kater Schorsch spielen. Deshalb besuchen die Brockmann-Bells ihre Nachbarin Frau Hobbs, um sie davon zu überzeugen, dass Wuffel inzwischen ganz brav ist. Zunächst verläuft alles gut und Frau Hobbs lädt die Brockmann-Bells zu Kaffee und Kuchen ein. Doch als sie mitbekommt, dass Wuffel sich in Schorschs Katzenzimmer geschlichen hat, wird sie wütend und fordert die Familie auf, umgehend ihr Haus zu verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601623500,"stop":1601624700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601624700":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ritter Rost benimmt sich leider mal wieder etwas daneben und Burgfräulein Bö packt daraufhin eine große Sehnsucht: Wenn doch nur einmal ein Ritter des Weges käme, der sie auf Händen trägt. Und tatsächlich: in Geisterritter entführt Bö, überhäuft sie mit Höflichkeiten und liest ihr jeden Wunsch von den Augen ab. Bö ist hingerissen und Rösti fordert Geisterritter zum Ritterlichkeitsduell.","image":"https:\/\/images.tvtv.de\/tvbild\/29ce45d0b8129e04ccb7c79be6177429a5dbcbac.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601624700,"stop":1601626140,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601626140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601626140,"stop":1601626500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601626500":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Gilby reißt sich das Drachenboot unter den Nagel, sticht in See und merkt, dass er sich völlig übernommen hat. Es braucht schon Wickies klugen Einfall, um eine Katastrophe zu verhindern.Halvar fällt mitsamt seiner Crew Bäume im Wald. Da ist es kein Problem für Gilby und ein paar andere Lausbuben, das unbewachte Drachenboot zu besteigen. Die Jungs machen das Boot los und gehen auf große Fahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/c1eaeb5dd32d4bdaea3d5bb7b93eb2772971fabf.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601626500,"stop":1601628000,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601628000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Als der Fürst von seinen Rittern verlangt, gegen den Drachen zu ziehen, sieht Trenk die Chance seines Lebens gekommen, sich vom Fürsten einen Wunsch für seine Familie zu erfüllen. Vorlaut nimmt er die Aufgabe für Ritter Hans an, doch der zögert zu gehen. Als ganz Hohenlob Trenks Entschlossenheit den Drachen alleine zu besiegen bejubelt, lässt Ritter Hans seinen Pagen ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fd191b766df127eceb8a22290cd4e7a7ef714c5.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601628000,"stop":1601629500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601629500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601629500,"stop":1601630100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601630100":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Wie wird man Pirat?: Stoppelkinn erzählt die Geschichte, wie die Crew einst zusammenfand. Vier Kinder wollten ihm helfen, sein gestohlenes Schiff zurückzuerobern. Dafür mussten sie erst richtige Piraten werden. Er gibt den Kindern Flinn, Wilma, Ruby und Tom Piratenkleidung und kocht ihnen zur Stärkung Piratensoße. Doch sind die vier mutig und piratenstark genug für ihre erste riesige Herausforderung? Diebe wider Willen: Flinn, Wilma und Ruby sind von Terry hypnotisiert worden und befolgen nun willenlos seine Befehle. Sie sollen für die Dino-Piraten Schätze stehlen. Doch der Raubzug läuft völlig aus dem Ruder. Die Riesenechsen haben das Nachsehen und wollen die Hypnose schleunigst rückgängig machen. Tom soll ihnen helfen. Der weiß nicht nur, wie man die Freunde wieder aufweckt, sondern auch, wie man den Spieß rumdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/f1934447e892d9889edc3774fafeb39ed116158d.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1601630100,"stop":1601631600,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601631600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Quälgeist Isabelle: Prinz John erwartet einen geheimen Konvoi. Robin will herausfinden, um was es dabei geht, aber leider kommt ihm Isabelle in die Quere. Robin muss sie gefangen nehmen, um nicht aufzufliegen. Das kommt Isabelle gerade recht. Ihr ist langweilig, und sie will unbedingt bei Robin und seiner Bande bleiben. Als Robin sich auf den Weg macht, um herauszufinden, was hinter dem seltsamen Konvoi steckt, entwischt Isabelle ihrem Aufpasser Tuck. Ein gefährlicher Geburtstag: Prinz John organisiert eine Geburtstagsparty für seinen Bruder Richard. Die beiden Brüder müssen im Wettbewerb ihre Stärken zeigen. Wer Prinz John kennt, weiß, dass Vorsicht geboten ist. Robin merkt schnell, dass etwas nicht stimmt. Richards Pfeil ist manipuliert, und sein Pferd soll einen schrecklichen Trank bekommen. Sogar die Geburtstagskerzen sind gefährlich. Ob es Robin gelingt, so schnell noch die hinterhältigen Pläne des Prinzen zu vereiteln?","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601631600,"stop":1601633100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601633100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Die Nervensäge: Sebastian darf für César den Käse ausliefern. Er freut sich. Doch nun muss er beweisen, dass er so viel Vertrauen verdient hat. Auf dem Weg begegnen Belle und Sebastian einem kleinen Hund. Es ist Waldemar, der Hund des Apothekers und offensichtlich darf er nicht mehr in die Apotheke. Sebastian hat Mitleid und nimmt Waldemar mit. Allerdings hat der Kleine nur Unsinn im Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/bb8adb453da1198d94dbc648e5c557809fd9fe5a.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601633100,"stop":1601634600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601634600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Mascha will mit den Tieren auf ihrem Hof spielen, doch die haben sich versteckt. Aber bevor sie traurig werden kann, lockt ein lustiger Schmetterling sie in den Wald. Dort entdeckt Mascha ein tolles Haus. Darin wohnt der Bär. Der ist gar nicht erfreut über das Durcheinander, das Mascha angerichtet hat und setzt sie im Wald aus. Als es dunkel wird, plagt ihn aber das schlechte Gewissen.","image":"https:\/\/images.tvtv.de\/tvbild\/4911d9e07e8608a923f22c4ef131ea94494fc3d4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601634600,"stop":1601634900,"country":"RUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601634900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/1620348355a5e13127cf55e67c00d0f638917cd0.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601634900,"stop":1601636400,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601636400":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Vipkrads großer Plan: Marcus ist Vipkrad in die Falle gegangen. Er steckt in dessen Raumstation fest und ist aller Kräfte beraubt. Vipkrad triumphiert. Nun muss Marcus' Team perfekt zusammenarbeiten. Bei Marcus zuhause fühlt sich Gorbar ohne seine Rüstung aller Kraft beraubt. Seraphine will ihn zum Tragen eines T-Shirts bewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/697ef48f5938deb2a975fb36474851f42369187c.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601636400,"stop":1601637900,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601637900":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Gib Gummi, Piet!: Der beste Skateboarder dieses Planeten, Rip Ryker, macht eine Stippvisite in Piets Stadt und schreibt einen Skater-Wettbewerb aus, bei dem der beste Bewerber am Ende gegen ihn selbst antreten soll. Das ist für Piet natürlich ein gefundenes Fressen. Denn wenn er irgendetwas richtig gut kann, dann natürlich skateboarden. Also bewirbt er sich und wird mit seinem Turbo-Board, dass er sich mit Hilfe seines magischen Zeichenblockes flux gemalt hat, auch prompt für den Wettbewerb zugelas-sen. Natürlich kann er dabei fest auf seine Familie rechnen: auf Mama Ida als Ernährungsberaterin, auf Bruder Ivo als Konditionstrainer, auf Schwester Rachel als diejenige, die alles filmisch dokumentiert. Und Papa Alwin? Der sorgt mit seinem Tuba für die angemessene und unüberhörbare Begleitmusik! So ziehen die Palmes in die Schlacht, und tatsächlich läuft im Wettbewerb alles auf ein Duell zwischen Rip und Piet hinaus. Um den Zweikampf aber nicht zu verlieren, kehrt Rip allmählich seine feigen und hässlichen Charakterzüge heraus. Piet hat alle Mühe, dagegen anzukommen. Aber keine Sorge. Schließlich ist unser Held im Besitz eines Notizblockes, gegen den kein Kraut gewachsen ist!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601637900,"stop":1601639400,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601639400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Borkenflechte: Margreet ist krank, sie hat Borkenflechte und darf nicht in die Schule, besser noch: sie bekommt allerlei Geschenke. Floor weiß schnell, wo sich Margreet die ansteckende Krankheit zugezogen hat: bei Gerrit, dem schmutzigen Hund von ihrem Gassi-geh-Service. Zeit für Floor, die Hunderunde mit Gerrit zu übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1601639400,"stop":1601640600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601640600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Anton und auch Rosa müssen jeweils eine wichtige Sache klären, während es für Jona und Hermann nichts mehr zu klären gibt. : Einzelne Einsteiner stehen vor einer schier unüberwindbaren Aufgabe. Doch es heißt nicht umsonst \"Einer für alle und alle für Einstein\"!","image":"https:\/\/images.tvtv.de\/tvbild\/c3cbf8e5a7a3dd7647fe21f5f75dbdbf43017e67.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601640600,"stop":1601643600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601643600":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Mildred Hoppelt hat es satt, immer die schlechteste Schülerin zu sein und verspottet zu werden. Da erzählt ihr Edith etwas von einem Weisheitszauber. Der soll Weisheit und Wissen verleihen. Mildred trinkt ihn und wacht als ältere, aber nicht klügere Hexe wieder auf. Als gerade zur rechten Zeit eine Vertretungslehrerin für Frau Maus auftaucht, schickt die \"alte\" Mildred diese wieder nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/d857a3e85f1cd9b329c37d93a4499fd6e032df7e.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1601643600,"stop":1601646600,"country":"GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601646600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/07c0a94769b288f6dcaa066bfff12c5a3480c879.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601646600,"stop":1601649300,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1601649300":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Bei einem Wettbewerb verletzt sich Pepper am Bein. Anstatt sich um Pepper zu kümmern, kehrt Zoe ihrem Pferd den Rücken zu. Aus Angst, mit ansehen zu müssen, dass Pepper eingeschläfert werden muss, zieht sie sich zurück. Aber so schlecht geht es Pepper zunächst nicht. Erst als Zoe ihn nicht besucht und pflegt, lässt er sich hängen. Das gute Zureden der Freunde und der Schwester nutzt nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1580e20401c06cbd4bf0a8d7ea64df37faddcb.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601649300,"stop":1601651700,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1601651700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Anton hat es mal wieder auf Belle abgesehen. Durch eine List schafft er es, sie in seinem Wagen zu entführen. Aber als er durch das Dorf fährt, wird er entdeckt. Sebastian verfolgt ihn. Da auch Gabriel beim Versuch Belle zu helfen im Kofferraum des Wagens landet, macht sich das ganze Dorf auf, um den fiesen Anton zu verfolgen. Doch er ist längst über alle Berge. Wie kann man ihn bloß einholen?","image":"https:\/\/images.tvtv.de\/tvbild\/705c9f94feccbbb479dd1cb3ba19a236ebc33d55.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601651700,"stop":1601653800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601653800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d6c5dd5d139a02be83dae57db23d363499ca65bb.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601653800,"stop":1601655300,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601655300":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Feuer im Wald: Lukas hat sich einen Feuerwehrhelm bestellt. Den möchte er in der Schule tragen, wenn sein Vater, der Feuerwehrmann ist, von seiner Arbeit berichtet. Doch leider kommt ein dringender Einsatz dazwischen, denn im Wald ist ein Feuer ausgebrochen, das sofort gelöscht werden muss. Also begleitet Jett Lukas in die Schule, um den Kindern von seiner Arbeit auf dem Flughafen zu berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/75be114460608fae4a1b4cf2218a283b7132064a.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601655300,"stop":1601656500,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601656500":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Nachdem die Tore des Zoos geschlossen sind, steigen die Zootiere in ihre Bahn. Heute wollen sie unter der Leitung von Campingexperte Lionel in der freien Natur zelten. Während sie die Zelte aufbauen, herrscht freudige Stimmung, nur Florea vermisst das moderne Leben. Lionel will seinen Erfahrungsschatz präsentieren, doch so richtig klappt es nicht. Bald wird es dem mutigen Löwen etwas unheimlich.","image":"https:\/\/images.tvtv.de\/tvbild\/0a3d0a3b154c01c5d8378ce94e9a226361e759da.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601656500,"stop":1601657220,"country":"B","releaseYear":"2015-2018","season":null,"episode":null,"absEpisode":null},"1601657220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601657220,"stop":1601657400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601657400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Jan & Henry Lieder: Wir räumen die Erde auf: Jan und Henry sind entsetzt, wieviel Abfall vor ihrer Höhle liegt. Mit einem munteren Aufräumlied bringen sie nicht nur sich, sondern auch alle Besucher des Parks dazu, alles aufzuräumen.","image":"https:\/\/images.tvtv.de\/tvbild\/62d99e7d28b9da1a0d11188a3ea783ba2e3984b1.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601657400,"stop":1601658000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601658000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Schlaf, König, schlaf!: Prinz John entdeckt seine Liebe zu Windbeuteln. Er kann nicht genug davon kriegen. Als er einem Mädchen den Windbeutel wegnimmt, taucht Richard auf und Prinz John gibt ihn zerknirscht zurück. Daraufhin träumt Prinz John nur noch davon, seinen Bruder für eine Weile loszuwerden. Eine Fremde bietet ihm an, dem König einen Schlaftrunk ins Essen zu mischen. Doch sie trickst Prinz John aus und versetzt ihn ebenfalls in den Schlaf. Was könnte sie vorhaben? Der Kuschelhamster und der Drache: Prinz John hat eine neue Waffe, ein Katapult, mit dem man ein Netz schleudern kann. Derke will die Waffe zerstören, aber alle lachen ihn aus. Beleidigt zieht er los, um es allen zu beweisen. Im Schloss fällt der Hamster Isabelle in die Hände. Sie will ihn unbedingt zu ihrem Kuscheltier machen. Robin und Marian möchten ihn befreien, aber Derke lehnt dankend ab. Er lässt sich von Isabelle rundum verwöhnen. Vor lauter Zufriedenheit verwandelt er sich.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601658000,"stop":1601659500,"country":"F\/D\/I","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1601659500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601659500,"stop":1601659800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601659800":{"channel":"KINDERKANAL","title":"Romys Salon","descr":"Romys Eltern haben sich getrennt und da ihre Mutter Margot arbeitet, muss die Neunjährige jeden Tag nach der Schule zu ihrer Oma, die einen Friseursalon betreibt. Ihre Oma ist eine eher strenge, ordentliche und beherrschte Frau und Romy fühlt sich bei ihr nicht wirklich willkommen. Dann ändert sich etwas: Stine wird irgendwie verwirrter und vergesslicher, aber auch freundlicher zu Romy.","image":"https:\/\/images.tvtv.de\/tvbild\/0ce007a12784e3b3d520780c80450ea585e11c89.jpg?x=548&y=366\/romys-salon","genre":"Film, Drama","start":1601659800,"stop":1601664900,"country":"NL\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601664900":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Do vous habla Brotisch?: Nun muss Bernd nur noch Sprachen lernen. Er fragt sich, wie das so schnell gehen soll. Eine APP soll Bernd helfen. Schon landet ein merkwürdig verkabelter Helm auf seinem Kopf und der Testroboter drückt hektisch auf der Fernbedienung herum. Bernd ist skeptisch, spricht aber plötzlich schwedisch. Auf Knopfdruck wechselt Bernd zwischen verschiedenen Sprachen und Dialekten. Bis plötzlich das Smartphone durchbrennt und Bernds Brabbel-Kappe britzelt.","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1601664900,"stop":1601665200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601665200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601665200,"stop":1601697600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}