{"1598155200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598155200,"stop":1598155800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598155800":{"channel":"KINDERKANAL","title":"Die unglaublichen Abenteuer von Blinky Bill","descr":"Blinky Bill ist wieder da und bringt seinen unverwechselbaren Humor, Übermut und Chaos mit. Gemeinsam mit seinem besten Freund Jacko, übernimmt Blinky wieder die Rolle des Verteidigers seines Heimatorts im australischen Outback, Greenpatch. Dabei stehen Freundschaft, Mut und der Kampf gegen den Bösewicht der Nachbarschaft, der immer wieder Probleme macht, im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/0a2c4783bd0f9a0146ea227e502ad6b6b89e002e.jpg?x=548&y=366\/die-unglaublichen-abenteuer-von-blinky-bill","genre":"Serie, Trickserie","start":1598155800,"stop":1598157900,"country":"AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598157900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Für den elfjährigen Jack beginnt eine aufregende Zeit, als er erfährt, dass sein Cousin Tashi in einer Parallelwelt lebt. Es ist ein Königreich im antiken China. Tashis Dorf wird ständig von Riesen, Hexen, Drachen, Piraten oder anderen unangenehmen Besuchern bedroht. Jack hilft Tashi beim Schutz des Dorfes und erlebt so Abenteuer, wie er sie sich früher nicht einmal hätte ausdenken können.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1598157900,"stop":1598160000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598160000":{"channel":"KINDERKANAL","title":"Insectibles","descr":"Der Jet-Pack: Zak hat ein Jet-Pack in Gramps' Schrank gefunden. Allerdings beherrscht er das Fliegen überhaupt nicht. Willow ermahnt Zak, dass Fliegen kein Spaß ist. Schließlich lässt sie sich aber doch überreden, ein paar Flugstunden anzubieten. Schaben mit Hirn: Das Undenkbare ist passiert: Nachdem Hye und Lo ein Mikronator-Teil fallen gelassen haben, wurden ihre Gehirnwellen durch die freigesetzte Energie durcheinander gebracht. Plötzlich sind sie sehr intelligent. Schlaue Schaben ‒ ob das gut gehen kann? Gute Kakerlaken, böse Kakerlaken: Adilla hat die Nase voll von den unfähigen Kakerlaken, die alle Befehle falsch ausführen. Also kündigt sie ihnen und stellt zwei Ameisen als Ersatz ein. Hye und Lo machen sich auf die Suche nach Arbeit und heuern bei den Insectibles an.","image":"https:\/\/images.tvtv.de\/tvbild\/663ae49ee440bb71dbbbd61b7cbdf288cb52a050.jpg?x=548&y=366\/insectibles","genre":"Serie, Trickserie","start":1598160000,"stop":1598162100,"country":"D\/SIN","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1598162100":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Der Überspringer-Tag: Die Bäckerin braucht mal wieder die Hilfe von Odd Squad. Das Backen ihrer Kuchen klappt nicht mehr – sie kann sich einfach nicht erklären, wie das passieren kann. Schnell findet Olive heraus, dass die Bäckerin sich mit dem \"Überspringer\" infiziert hat. Eine ansteckende Krankheit, bei der man immer wieder einen Teil überspringt. Die Bäckerin wird sofort von Dr. O. isoliert und für die Agents ist der Fall erledigt. Jetzt kann Olive endlich ihre Tages-Liste abarbeiten, von der sie Otto noch eine Kopie gibt. Als Olive die Zentrale verlässt, erkennt Otto, dass sein Partnerin sich auch schon mit dem \"Überspringer\" infiziert hat. Er will sie noch aufhalten, aber zu spät, Olive ist schon unterwegs ihre Liste abarbeiten. Als daraufhin Otto sich auf die Suche nach Olive macht, kann er sie zuerst nicht finden, da Olive immer woanders ist, als er denkt. Aber mit Hilfe des Matheraums kann er das Muster erkennen – er weiß jetzt, welche Punkte der Liste Olive überspringt. Er treibt sie gerade noch rechtzeitig auf, da Olive ohne Fallschirm aus dem Flugzeug gesprungen ist, denn das Anschnallen des Rucksacks hat sie übersprungen. Sowohl die Bäckerin als auch Olive müssen eine Woche in Quarantäne bleiben, bis sie von dem \"Überspringer\" geheilt sind. Der große Grinaldi : Die Bäckerin hat schon wieder Ärger. Ihre Kuchen sind alles einmal in der Mitte durchgeschnitten. Otto und Olive verdächtigen die Halbierte Harriett den Schaden angerichtet zu haben, aber diese bestreitet das. Als mitten im Verhör die Meldung reinkommt, dass die Bücher in der Bücherei geviertelt wurden, stellt sich die Unschuld der Halbierten Harriett heraus. Zusätzlich kommt noch heraus, dass eine Brücke in der Nähe in acht gleiche Teile geteilt worden ist. Im Matheraum kommt Otto der Verdacht, dass das alles mit dem Großen Grinaldi, ein berühmter Magier, zu tun haben kann, der sich selbst nicht nur in zwei Teile halbiert, sondern gleich in acht Teile aufstückelt. Und da er Werbung damit macht, dass seine Magie grenzenlos ist und die Bäckerei, die Bibliothek und die Brücke sich in unmittelbarer Nähe zum Theater befinden, wo er auftritt, liegt der Verdacht nahe, dass er die Ursache für die Probleme ist. Als Otto & Olive ihn bitten, den Schaden wieder in Ordnung zu bringen. stellt er sich gerne zur Verfügung und bringt alle Teile wieder zusammen. Ärger mit den Multiwupps: Ms. O. gibt Otto eine Box, die er -ohne sie zu öffnen- ins Lager bringen soll. Natürlich kann Otto der Versuchung nicht widerstehen und öffnet die Box. Darin befindet sich ein Multiwupp, der sich durch das Licht, welches er durch das Öffnen der Box ausgesetzt ist, in 100 Multiwupps vervielfacht, die sich sofort überall im Hauptquartier verteilen. Oscar, der das Unglück beobachtet hat, hilft Otto beim Einsammeln. Nach intensivem Suchen sammeln die beiden alle 100 Multiwupps ein und können sie so wieder in einen einzigen zurückverwandeln, den Otto dann im Lager abgibt. Odd Squad Total: Ms. O. erzählt Oscar und den Agents Olive und Otto, wie sie in den 80-er Jahren bei Odd Squad als Agentin Oprah gearbeitet hat und von der damaligen Ms. O. einen Fall zugewiesen bekam. Wie sich herausstellte, war der ganze Fall nur ein Test, um herauszufinden, ob Oprah (alias Ms. O.) in der Lage war, die neue Ms. O. zu werden, da die damalige Chefin sich zur Ruhe setzen wollte.","image":"https:\/\/images.tvtv.de\/tvbild\/d38b1b4df7b148c9f676dad7ca811b0c70e3bbc1.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1598162100,"stop":1598164500,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1598164500":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1598164500,"stop":1598165400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598165400":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1598165400,"stop":1598166000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598166000":{"channel":"KINDERKANAL","title":"Checker Julian","descr":"Der Drohnen-Check: Drohnen sind unbemannte Flugobjekte, die meist ein Mensch vom Boden aus steuert. Manche von ihnen haben eine Kamera dran, andere können sogar wichtige Medikamente oder Pakete transportieren. Und auch in vielen Checker-Sendungen kann man Drohnenaufnahmen entdecken. Julian checkt heute, wie so eine Drohne überhaupt fliegt und probiert es natürlich selbst aus.","image":"https:\/\/images.tvtv.de\/tvbild\/3aeaed7a7130bd8a1830a175e67c8fbd0e46fd7d.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1598166000,"stop":1598167500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598167500":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Hanami: In Tokio treffen sich Mouk und Chavapa mit ihrer Freundin Miko zum Hanamifest in einem Park. Miko fotografiert einen schönen Kirschbaum in voller Blüte. Mouk und Chavapa machen sich auf, um auch einen schönen Baum zu finden, von dem sie Fotos machen können. Aber sie finden keinen Baum ohne die vielen Menschen, die sich zur Kirschblütenfeier im Park eingefunden haben. Als sie endlich einen Bonsai-Kirschbaum finden und sich gerade für Popo und Mita fotografieren wollen, stiehlt ein frecher Rabe Chavapas Kamera! Sternschnuppen: Mouk und Chavapa treffen sich mit ihren Freunden Abey und Tadi in Kanada zum Zelten im Wald. Dort angekommen spielen sie zusammen und müssen danach entdecken, dass das Picknick weg ist. Es wird schon langsam dunkel, als sie die Suche aufgeben, um die Zelte aufzubauen. Chavapas Laune ist auf dem Tiefpunkt, auch die Sternschnuppen können ihn nicht aufmuntern, bis er auf die Idee kommt, sich das Picknick zurückzuwünschen.","image":"https:\/\/images.tvtv.de\/tvbild\/cb317bf0261c127c23cd95336d62ab0b6b37fb31.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1598167500,"stop":1598169000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598169000":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"1. Das große Turnier der Könige steht bevor: König Bleifuß gegen König Goldberg. Aber natürlich nicht persönlich, sondern durch ihre Champions: Ritter Rost und Prinz Protz. 2. Um Koks vor einer Verurteilung wegen Benutzung königlichen Eigentums zu retten, schreibt Ritter Rost heimlich über Nacht das Gesetzbuch um: von nun an darf jeder das Eigentum des Königs benutzen wie er will!","image":"https:\/\/images.tvtv.de\/tvbild\/f6c5559d7401e2e4a647cd47603e45474a30c3c8.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1598169000,"stop":1598170500,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"KINDERKANAL","title":"Kleine lustige Krabbler","descr":"Königin Marylin schenkt ihrem Kammerdiener Klaus eine edle Schreibfeder. Der kann sich aber nicht richtig freuen, da er früher wegen seiner krakeligen Schrift immer gehänselt wurde. Er hat eine geheime Phobie vorm Schreiben mit Feder und versucht, unbewusst im Schlaf, das Geschenk der Königin zu zerstören. Gregor gibt sich große Mühe, Klaus davon zu überzeugen, der Königin die Wahrheit zu sagen.","image":"https:\/\/images.tvtv.de\/tvbild\/72c570a43d424eda0c0c8eee40e56065f1bf39ec.jpg?x=548&y=366\/kleine-lustige-krabbler","genre":"Serie, Trickserie","start":1598170500,"stop":1598172000,"country":"F\/LUX\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598172000":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/9a7fbfbac342844acd04e7ec93d78bf67e25f25f.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1598172000,"stop":1598173500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598173500":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/af8c04bcfd46dc01facfe6c5e8c63c400a1ed278.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1598173500,"stop":1598175000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598175000":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1598175000,"stop":1598176800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598176800":{"channel":"KINDERKANAL","title":"Die sieben Raben","descr":"Bohdanka ist ein lebenslustiges, glückliches Mädchen. Wenn nur nicht ihre Mutter immer so traurig wäre und um die Truhe voller Jungenkleidung solch ein Geheimnis machen würde! Erst als Bohdanka erwachsen ist, erfährt sie, dass diese Kleider einst ihren sieben Brüdern gehörten. Sie fliegen nun als Raben durch die Welt, weil die Mutter sie in einem Moment der Verzweiflung verflucht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/46261da48ec781639275da4b1a0fe43f6dff26cb.jpg?x=548&y=366\/die-sieben-raben","genre":"Film, Märchenfilm","start":1598176800,"stop":1598182500,"country":"CZ\/SK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598182500":{"channel":"KINDERKANAL","title":"Rettet Raffi!","descr":"Goldhamster Raffi gehört dem 8-jährigen Sammy. Der kleine Nager ist etwas ganz Besonderes: Er kann nämlich Tore schießen und sogar Schmuggelware erschnüffeln. Und das besser als jeder Spürhund. Doch eines Tages ist Raffi weg! Weder Mutter noch Schwester haben Zeit, nach dem Hamster zu suchen, und Papa arbeitet als Arzt in Afghanistan. So muss sich Sammy allein auf die gefährliche Suche machen, denn bald stellt sich heraus, dass Raffi von einem skrupellosen Verbrecher entführt worden ist. Vor ihm liegt eine rasante, abenteuerliche Odyssee durch die Großstadt Hamburg. Festivalteilnahme und Auszeichnungen: Little Big Films – Publikumspreis Nürnberg Internationales Kinderfilmfestival Carnival Hongkong Internationales Filmfestival für Kinder und Jugendliche Zlín Internationales Kinderfilmfestival Montreal (FIFEM) Publikumspreis und Eröffnungsfilm Kinderfilmfest München Jerusalem Filmfestival Internationales Kinderfilmfestival Kristiansand (KICFF) Tumbleweeds Filmfestival For Children Utah \/ USA","image":"https:\/\/images.tvtv.de\/tvbild\/c7510254da765486a095139329b1d4abfab76ca1.jpg?x=548&y=366\/rettet-raffi","genre":"Film, Abenteuerfilm","start":1598182500,"stop":1598187900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598187900":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Auf der Pferderanch \"Horseland\" wird die neue Reitschülerin Sarah erwartet. Sie soll ein Mädchen aus reichem Hause sein. Noch bevor Sarah auf der Pferderanch eintrifft, haben die anderen Reitschüler bereits ihr Urteil über sie gefällt: Sie ist bestimmt ein arrogantes und verwöhntes Mädchen, das sicher nicht zu ihnen passt. Dementsprechend hat es die Neue schwer, sich in der Gruppe einzuleben.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1598187900,"stop":1598190600,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1598190600":{"channel":"KINDERKANAL","title":"Lassie","descr":"Der freie Tag: Heute will Zoé einen der seltenen freien Tage ihrer Eltern gemeinsam mit ihnen und Lassie verbringen. Doch kaum haben sie mit ihrem Picknick begonnen, erschallt schon der erste Hilferuf. Erst hat sich ein Elch an einem Felsvorsprung verlaufen, dann geraten zwei Kletterer in Not und schließlich muss auch noch ein Verletzter geborgen werden. Schließlich kehrt irgendwann Ruhe ein.","image":"https:\/\/images.tvtv.de\/tvbild\/a23a706a9305609ba0ced0ed13bc476aaeb9475b.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1598190600,"stop":1598193300,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1598193300":{"channel":"KINDERKANAL","title":"Paula und die wilden Tiere","descr":"Wer heißt hier Karakal?: Da lebt ein Tier in Namibia, das sieht fast so aus wie unser Luchs. Ein Luchs ohne Punkte, aber mit Pinselohren: der Karakal. Paula ist eingeladen bei dem Tierpfleger Florian. Der bereitet gerade die Raubtierfütterung vor. Da fliegen schon mal die Fetzen wenn der Karakal mit einem riesigen Satz aus dem Stand über 3m vom Boden abhebt um die Beute zu fangen, die Paula ihm zuwirft. Sogar Saltos schlagen sie mitten in der Luft. Die Kraft und Behändigkeit der Raubkatzen mit den Sprungfederbeinen fasziniert die junge Moderatorin. Sie darf sogar dabei sein, wenn Florian mit Medusa, einer schon lange auf der Station wohnenden zahmen Karakaldame, spazieren geht. Die schlanke Raubkatze verhält sich im Moment wie ein zahmer Stubentiger: aufgeregt untersucht sie die Umgebung ohne ihre Menschen aus den Augen oder Ohren zu lassen. Aber Paula hat auch noch die Bilder von der Raubtierfütterung in Erinnerung und daher gehörigen Respekt. Der Film entführt die Zuschauer in die Welt einer perfekt getarnten Jägerin, einer Katze, die wild und zahm zugleich sein kann. Einem Tier, das schon die alten Ägypter als Jagdhelfer aus Südafrika importiert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/3b6bf5e9ed39f4f6b9ca26a86173689d4246672e.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1598193300,"stop":1598194800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598194800":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Katzen sind beliebte Haustiere. Die Tierärztin Michele Bergmann bringt zwei Katzen mit ins Studio und zeigt, was man beachten sollte, damit es ihnen von Anfang an gut geht. Das Reporterkind Benjamin begleitet einen Tierarzt, der auf einem Reiterhof nach den Pferden sieht. Dabei hat er eine Methode, mit der er erkennt, ob die Tiere eine Entzündung haben, auch wenn diese von außen unsichtbar ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e9d04d0d5a86af77a67b64b86aeda0de78d83404.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1598194800,"stop":1598196300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598196300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/4961ce3ddc72de2b96fb684fe029477e20500f15.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598196300,"stop":1598198400,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598198400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d1bed284bef6911000108cbb926e5fdf258c87f2.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598198400,"stop":1598199300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Biesterbohnen und Monsterpilze: Esme und Roy gehen mit Tillie in den Supermarkt, um ein paar Dinge zu besorgen. Aber kaum angekommen, nimmt sich Tillie alles was sie sieht. Die Monstersitter können machen was sie wollen. Tillie häuft immer mehr Lebensmittel, die sie nicht brauchen, in den Einkaufswagen. Jetzt müssen Esme und Roy Tillie irgendwie dazu bringen, sich an die Einkaufsliste zu halten. Nachmach-Frust: Es ist ein wunderschöner Tag und Esme und Roy freuen sich darauf, mit den Hoozlewoo-Geschwistern Sid und Lucy in den Park zu gehen. Als Sid alles imitiert, was seine ältere Schwester macht, wird Lucy wütend. Und zu allem Überfluss weigert sich Lucy auch noch, nach Hause zu gehen, solange Sid sie nachmacht. Jetzt müssen die Monstersitter Sid dazu bringen, sich selbst etwas auszudenken stattdessen andere nachzumachen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e6118645eb42e02e0d74dc28d695f4449fcb2ff.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598199300,"stop":1598200500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598200500":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Die kleine Conni lebt mit ihren Eltern, dem Brüderchen Jakob und Kater Mau in einer hübschen kleinen Stadt und erlebt jeden Tag etwas Schönes mit ihrer Familie und ihren Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/4776ab0ddc85ff9e9f4072650ce6f5889615e40d.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598200500,"stop":1598201220,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598201220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598201220,"stop":1598201400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598201400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Die kleine Lampe hört etwas. Das Geräusch kommt aus der Küche. Die kleine Lampe muss sofort nachsehen, was da los ist. Auf dem Küchentisch steht der große Löffel vor seinem Spiegelbild und ist sehr von sich begeistert. Er ist der Meinung, dass er nicht nur gut aussieht, sondern auch alles kann! Ob das stimmt? Vielleicht kann der große Löffel doch nicht alles, was der kleine Löffel kann.","image":"https:\/\/images.tvtv.de\/tvbild\/45aa9966cb89690d3ec00f26342b92f6ee1f2f13.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598201400,"stop":1598202000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598202000":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"In Nimmerland demoliert das schwarze Monster Noctarum die magische Barriere, hinter der es gefangen ist. Lily ist die tapfere Auserkorene, die die Barriere wieder stabilisieren darf. Lily muss sieben Diamanten suchen, und die Freunde begleiten sie dabei. Nacheinander zeigt ein Traumfänger Lily, wo die Diamanten zu finden sind. Doch immer sind die Piraten vor ihr da und haben den Diamanten schon.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598202000,"stop":1598203500,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598203500":{"channel":"KINDERKANAL","title":"pur+","descr":"Wenn im Herbst die letzten Feriengäste weg sind, ist Kaya ein halbes Jahr lang das einzige Kind auf der Nordseeinsel Neuwerk. Selbst ihre ältere Schwester lebt nicht mehr auf der Insel, sondern besucht jetzt ein Internat auf dem Festland. Wie fühlt sich Kaya als einzige Schülerin? Mit wem spielt sie, wenn sie sich langweilt? Während der Winterstürme kann sie die Insel monatelang nicht verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4275e1540f4f7859ebb3a4a17c13133501de40d3.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1598203500,"stop":1598205000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598205000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598205000,"stop":1598205600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205600":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"In dem Magazin werden die Themen der Zukunft aufbereitet, von Umweltschutz über soziale Fragen bis hin zu technischen und Bildungs-Themen. So werden die Kinder animiert, über die Auswirkungen ihres Handelns nachzudenken und sich aktiv als Zukunftsmacher zu engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/bef8eec51ccb594baf90ebd09c84a87ba5ac9ce6.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1598205600,"stop":1598206200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598206200":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"\"Stark!\" ist eine Sendereihe, entstanden im Rahmen eines Programmaustauschs der \"EBU\" (European Broadcasting Union). Kinder aus verschiedenen Ländern erzählen ihre ganz besondere Geschichte, von einem außerordentlichen Erlebnis, wie sie etwa mit einem großen Problem fertig wurden oder ein hochgestecktes Ziel erreichten.","image":"https:\/\/images.tvtv.de\/tvbild\/e33a4bc27e061b1a891bde4370ee200f7cc5abeb.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1598206200,"stop":1598207100,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598207100":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Ciera ist 13 und lebt mit ihren Eltern und Geschwistern auf einer Farm in Oklahoma\/ USA. Sie liebt Musik über alles, schreibt ihre eigenen Songs und spielt gern in den lokalen Bars. Doch das reicht ihr nicht. Sie will ein richtiger Country-Star werden. Dafür muss sie nach Nashville, ins Herz der Countrymusik. Dort will sie es allen beweisen: sich selbst, dem Publikum und den Plattenfirmen.","image":"https:\/\/images.tvtv.de\/tvbild\/cb57227541af094668a39dbbde77e1479c15aab4.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1598207100,"stop":1598209200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598209200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598209200,"stop":1598241600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}