{"1602907200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602907200,"stop":1602907800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602907800":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Die Rettung im Weltraum: Mo hat einen Brief an seinen Fernseh-Helden \"Kosmos-Kater\" geschrieben. Poppy schlägt vor, mit der Rakete zum Mond zu fliegen, um den Brief persönlich zu übergeben. Im Weltraum treffen sie auf Zoltoid, den König der Außerirdischen (Egbert). Der nimmt die Mannschaft als Geiseln. Auf seinem Raumschiff treffen die Freunde auf Kosmos-Kater, der ebenfalls ein Gefangener Zoltoids ist. Es gelingt ihnen, ihren Weltraum-Held zu befreien. Der rosa Delfin: Alma hat eine Muschelkette gebastelt, die sie dem legendären rosa Delfin schenken möchte. Also legen die Freunde mit einem Schiff ab, um diesen zu finden. Sie begegnen König Seegras, dem Herrscher der Tiefe (Egbert), der die Kette beschlagnahmt und versehentlich über Bord gehen lässt. Glücklicherweise taucht Dolores, der rosa Delfin mit der Muschelkette aus dem Meer auf, um sie zurückzugeben, doch Alma schenkt sie dem rosa Delfin. Die goldene Gitarre: Zuzus Gitarrenspiel ist so scheußlich, dass Uhu vorschlägt, sich auf die Suche nach der goldenen Gitarre zu begeben. Mit dem Auto reisen die Freunde in die Wüste der rastlosen Sonne. Als sie die goldene Pyramide erreichen, gestattet König Pennytoot (Egbert) den Reisenden den Zugang nur, wenn sie seine saure Limonade kosten. Unbeabsichtigt öffnet er die Pyramide und die Freunde finden die goldenen Instrumente die wunderschön spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/95c59d46c6fb51853787a875e0e356e44e069596.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1602907800,"stop":1602909600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602909600":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Sand unter: Agathe taucht mit einem U-Boot in die Untersand-Welt ab. Sie tanzt mit den Untersand-Wesen, dann ist das Boot weg. Wie soll sie wieder nach oben gelangen. Zum Glück findet sie eine Tute, deren Töne auch Schorsch zum Abtauchen bringen. Gemeinsam kommen sie wieder bei ihren Förmchen an. Hickserei: Agathe hat die Hickserei. Wackelt davon die Erde? Die Sandmanzen entdecken hinter einem großen Sandturm Wesen, die auf einer Murmelbahn den Turm herunterfahren. Wenn die Murmeln aneinander schlagen, wackelt die Erde. Wie aber wird Agathe ihre Hickserei los? Schorsch weiß, da hilft nur erschrecken. Der Schatz im Sandsumpf: Schorsch will mit einem Bagger einen Schatz finden. Agathe steigt auf den Bagger und fährt ihre Förmchen kaputt. Schorsch gräbt nun weiter und findet eine Säge. Die brauchen die Beiden für das Öffnen eines kleinen Schatzkästchens. Darin finden sie neue Förmchen für sich.","image":"https:\/\/images.tvtv.de\/tvbild\/80402a8d9e8846f1849120d48440f50c1e3e9620.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1602909600,"stop":1602910500,"country":"D\/CDN","releaseYear":"2006-2017","season":null,"episode":null,"absEpisode":null},"1602910500":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Doozer-Tal in Gefahr: Heftiger Schneefall hat dazu geführt, dass alle Berggipfel von großen Schneemengen bedeckt sind und da sich ein weiterer Sturm nähert, besteht die Gefahr, dass das Doozertal von einer Lawine verschüttet wird. Doch das Tüftler-Team beginnt sofort mit der Arbeit und mit Hilfe der Tunnel-Bohr-Maschine gräbt es einen tiefen Graben, der die heranrollenden Schneemassen vom Dorf wegleiten soll. Gelingt der Plan? Mission: Regenbogen-Macher: Daisy Wheel hat es verpasst, einen wundervollen Regenbogen zu sehen, der sich über dem Doozertal gezeigt hatte. Deshalb versucht das Tüftler-Team einen eigenen Regenbogen zu erschaffen, um sie damit zu erfreuen. Indem unsere Freunde lernen, wie ein Regenbogen entsteht, gelingt es ihnen Daisys Wunsch wahrwerden zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/5876b0e2958e8965c2950489893c2d481511b192.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1602910500,"stop":1602912000,"country":"CDN\/USA","releaseYear":"2012-2018","season":null,"episode":null,"absEpisode":null},"1602912000":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29cb70ab7cc999615d0f0e05a8695a99ef5f4e.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1602912000,"stop":1602913200,"country":"USA","releaseYear":"2009-2012","season":null,"episode":null,"absEpisode":null},"1602913200":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Tomatenbaum: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Versteckspiel auf dem Katzenkratzbaum. Wo ist denn Wisch schon wieder und wer klappert da mit dem Pepperonischnabel?","image":"https:\/\/images.tvtv.de\/tvbild\/45cf0171bb6d331596fc5eaf9f928c4c14d13d56.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1602913200,"stop":1602913500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602913500":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Wolle und Pferd sammeln beide leidenschaftlich Dinobilder für ihr Klebealbum. Pferd hat immer Glück und bekommt genau die Bilder, die er braucht. Aber Wolle hat nur Pech. Ständig Doppelte! Da verrät Pferd Wolle sein Geheimnis: er hat einen Glücksbringer! Damit kriegt er immer die richtigen Aufkleber. So was muss Wolle auch haben. Aber wie findet man nur den richtigen Glücksbringer?","image":"https:\/\/images.tvtv.de\/tvbild\/04fb029c6e55e8d5a7ba7f33e8c3c4afe8aafb6b.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1602913500,"stop":1602915000,"country":"D","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1602915000":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Einer für alle, alle für einen: Sally und Nick wollen ein Zelt im Garten aufstellen, doch es fällt immer wieder in sich zusammen. Der Kater mit Hut verursacht nur noch mehr Chaos, als er ihnen zu Hilfe kommt. Fisch gibt ihnen den Rat, besser zusammenzuarbeiten, so wie die Ameisen. Daraufhin besuchen Sally, Nick und der Kater eine Ameisenkolonie und beobachten, wie effektiv die kleinen Insekten miteinander arbeiten und wie klar ihre Aufgaben verteilt sind. Davon können sich Sally und Nick eine Scheibe abschneiden! Kommt ein Vogel geflogen: Nick tritt beim Federball spielen aus Versehen auf ein Vogelnest, das von einem Baum gefallen ist. Glücklicherweise kann der Kater die Eier retten und verstaut sie sicher in seinem Hut. Doch leider ist das Nest nicht mehr zu gebrauchen, also muss ein neues her! Dazu reisen alle in den Wald von Wagamaruh zu Frau Rotkehlchen. Von ihr erfahren die Kinder, was zum Nestbauen alles benötigt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/02f505773c124dd9c984e6c554bd48a2355bf691.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1602915000,"stop":1602916500,"country":"CDN\/GB\/USA","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1602916500":{"channel":"KINDERKANAL","title":"Boris","descr":"Pipi im Dunkeln: Boris macht ins Bett. Damit das nicht mehr passiert, bekommt er von seinen Eltern ein Töpfchen, das nachts in seinem Zimmer steht. Wenn die Spielzeuge merken, dass Boris mal muss, sollen sie ihn wecken und dann kann er einfach aufs Töpfchen gehen! Das scheint zu funktionieren – aber warum ist das Töpfchen dann am nächsten Morgen immer noch leer?! Wo ist mein Schnuffel?!: Boris Papa findet zufällig Boris' alten Schnuffel wieder. Jetzt will Boris nur noch mit dem Schnuffel spielen und tut so, als wäre er wieder ein Baby. Die anderen Spielzeuge beachtet er gar nicht mehr! Also verstecken sie Schnuffel, doch das macht Boris traurig. Heimlich \"retten\" sie Schnuffel und holen ihn zurück. So kann Boris mit Schnuffel und den Spielzeugen spielen. Sei still, Boris!: Niemand hört Boris zu! Da hilft es auch nicht, wenn er extra laut redet. Immer, wenn er etwas erzählen will, heißt es nur: \"Sei still, Boris!\" Also beschließt Boris, einfach gar nichts mehr zu sagen. Er spricht weder mit der Lehrerin, noch mit seinen Eltern oder den Spielzeugen. So lange, bis sie ihm endlich richtig zuhören!","image":"https:\/\/images.tvtv.de\/tvbild\/a4f0d5f55200fbf50268951902ba1c42943db735.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1602916500,"stop":1602917700,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602917700":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin, der Gärtner: Herr Murmeltier geht auf Reisen und Franklin will sich in seiner Abwesenheit zusammen mit Bär um seinen Garten kümmern. Das ist aber gar nicht so leicht, da es Krähen auf die reifen Tomaten abgesehen haben. Herr Schildkröte bietet seine Hilfe an, aber die schlagen die Jungs aus. Sie wollen selber versuchen das Problem zu lösen. Eine Vogelscheuche ist schnell gebaut, beeindruckt die Krähen aber nicht sonderlich. Wie können Franklin und Bär nur die Ernte sichern? Trainer Franklin: Tante trainiert mit den Kindern Baseball. Schnell stellt sich heraus, dass Bär Talent dafür hat, nur mit dem Rennen hapert es noch etwas. Auch Franklin beweist Talent – als Trainer. Tante schlägt vor, dass Franklin sich als ihr Co-Trainer um Bär kümmert, während sie weiter mit den anderen Kindern übt. Doch Franklins ehrgeiziger Trainingsplan geht nicht auf und Bär droht immer schlechter zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1602917700,"stop":1602919200,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1602919200":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das festsaß: Bob ist heute allerbester Laune. Er hat aber auch allen Grund dazu, denn Gwen und Toni sind die freundigsten Freunde, die man sich nur vorstellen kann, denn sie stehen ihm immer zur Seite. Da entdeckt Gwen am Hang eines Hügels einen riesigen, pilzigen Hüpferling und alle drei können es kaum erwarten, auf diesem tollen Wald-Trampolin herumzutollen. Bob übertreibt es aber etwas und verliert die Kontrolle. Zu seinem Unglück ist er mitten in der Krone eines ziemlich hohen Baumes gelandet. Gerade als er sich überreden lässt, von ganz oben nach unten auf den angenehm weichen Hüpferling zu springen, rupft ein großer Dinotaps den Pilz einfach aus der Erde und macht sich mit ihm auf und davon. Wie soll Bob nun von dem Baum herunterkommen? Das Ding, das wahrlich alles wusste: Gwen, Bob und Toni begegnen einem großen Dinotap, der auf jemanden wartet, \"der wahrlich alles weiß\". In ihrem übersteigerten Selbstbewusstsein hält Gwen sich natürlich für diesen Jemand, der angeblich alle Fragen beantworten kann. Nachdem Gwen das lauthals verkündet hat, ruft der große Dinotap zwei weitere Dinotaps herbei, die ebenfalls Antworten auf ihre Fragen suchen. Obwohl Bob ihr mehrfach den Rat gibt, sich alle Antworten genau zu überlegen, plappert Gwen einfach drauflos und gibt natürlich lauter falsche Antworten. Doch die Dinotaps wissen, wie man die richtigen Antworten findet.","image":"https:\/\/images.tvtv.de\/tvbild\/65b654c14a0016534c0a7a81636bae4ef350458a.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1602919200,"stop":1602920400,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1602920400":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder singen von Max und Moritz: Kinder Singen gemeinsam von Max und Moritz. Dann basteln Oskar und Gregor einen Steckotter und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckotter zu basteln. Ein Kinngesicht singt ein Kinderlied und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602920400,"stop":1602921000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602921000":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Klavierhandschuhe: In einer neuen Führung durch das Museum AHA entdecken wir ein erstaunliches Detail im berühmten Gemälde \"Mona Lisa\". Und im Saal der Technik sehen wir eine der ersten Waschmaschinen. Thomas und Ramfetz zeigen uns außergewöhnliche Straßentafeln und einen Handschuh, mit dem das Klavierspielen ganz einfach zu erlernen sein soll. Im Saal der Vergangenheit reisen wir zurück in die Zeit der Römer. Aber hat sie tatsächlich so existiert? Welche Geschichten sind echt und welche haben Thomas und Ramfetz nur erfunden?","image":"https:\/\/images.tvtv.de\/tvbild\/5cdee38eb54d02527f8d7d22e66dc33e4aa42293.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1602921000,"stop":1602921900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602921900":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Anne Kaffekanne & Co.: Aus Alt wird Neu! Heute ist bei SingAlarm Kinderlieder-Legende Fredrik Vahle zu Gast. Seine Kindermusikschätze werden für ihn neu gesungen: Heinz Rudolf Kunze singt \"Ping, Pong,Pinguin\". Pat Appleton verzaubert mit De-Phazz \"Das Hexenmädchen\". Und auch der Klassiker \"Anne Kaffeekanne\" darf natürlich nicht fehlen, den Max Mutzke und Fredrik Vahle präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1602921900,"stop":1602922800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602922800":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Jonas Monar: Jonas Monar heißt der charismatische Singer und Songwriter, den unsere vier TanzAlarm Club Moderatorinnen Käthe, Luna, Larissa und Hannah heute eingeladen haben. Jonas tritt mit seinem Song \"Nirvana\" auf. Volker und Singa dürfen wie immer nicht fehlen. Beim Salsa Tanzkurs aus der beliebten Reihe \"Singa und TanzTapir gehen tanzen' dreht sich die Welt mehr oder weniger nur um TanzTapir.","image":"https:\/\/images.tvtv.de\/tvbild\/e45d0fef4a7a650e74267328d439f9a6853964fb.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1602922800,"stop":1602924300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602924300":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1602924300,"stop":1602927900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602927900":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Kochexperimente: Doktor Professor Alex empfängt die Kinder in seinem Kochlabor. Die Köche Melisa und Amos führen wilde Kochexperimente mit Alex durch. Hoffentlich explodiert dabei nichts! Sie machen Spaghetti aus Suppe und eine Spritze ist dabei das wichtigste Instrument. Ganz schön gefährlich wird es, als Alex mithilfe von Stickstoff Eis zubereitet. Chemiemantel an, Schutzbrille auf! Lara, Shahin, Isabell und Marie recyceln einen alten Bilderrahmen und bauen eine Tafel daraus, um chemische Formeln aufzuzeichnen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae526cd9a765623fdf0b40edd723a9eb0126100e.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1602927900,"stop":1602928800,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/1807281230b41da05219ff50c4e8db952485c445.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602928800,"stop":1602931500,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602931500":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Die Schatzkiste: Prinz Johns gemeine Steuereintreiber nehmen den armen Bürgern ihre letzten Wertsachen ab. Robin, Little John und Tuck erbeuten eine Schatzkiste und wollen sie dem Volk zurückgeben. Aber Prinz John und seine Leute schlagen zurück. Doch mit einer List und der Hilfe von Marian und Scarlett gelingt es Robin, den Schatz zurückzuerobern. Die Entführung: Drei Diebe entführen Marians Hofdame Rohesia. Sie soll ihnen aus einem Buch über den Stein der Weisen vorlesen, wie man aus Blei Gold macht. Robin und seine Gefährten wollen sie zusammen mit Marian und Scarlett befreien. Marian versucht, die Diebe mit einem Zauberspruch aufzuhalten, aber das geht schief. Jetzt steckt sie in der Haut von einem der Diebe! Der Hypnotiseur: Ein Zauberer hypnotisiert die Bürger und bestiehlt sie. Robin Hood macht sich auf die Suche nach einer spurlos verschwundenen Truhe mit einem wertvollen Krummsäbel. Aber als er den Dieb stellt, wird er selbst hypnotisiert! Der Wunderheiler: Etliche Dorfbewohner schlafen tief und fest und sind nicht mehr wach zu bekommen. Da taucht auf einmal ein unbekannter Heiler auf, der für viel Geld ein selbstgebrautes Wundermittel verkauft, das die Schläfer wieder aufweckt. Ist das Zufall? Robin und seine Gefährten kommen dem Scharlatan auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602931500,"stop":1602934200,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602934200":{"channel":"KINDERKANAL","title":"Das kleine Gespenst","descr":"Die Kinder Karl, Hannes und Marie machen eine Nachtwanderung zu einer Burg und begegnen dort einem kleinen Gespenst, dessen größter Wunsch es ist, die Welt bei Tageslicht zu sehen. Prompt erwacht es am nächsten Tag um zwölf Uhr mittags. Die Freude darüber verfliegt jedoch schnell, als es vom ersten Sonnenstrahl schwarz verfärbt, die Bewohner der Stadt erschreckt und für Chaos sorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/9a9a21210a631b69d5e41c9ea6ad9f765d535e82.jpg?x=548&y=366\/das-kleine-gespenst","genre":"Kinder, Kinderfilm","start":1602934200,"stop":1602939300,"country":"D\/CH","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602939300":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Thea ist Favoritin beim Wettbewerb für Profisurfer, den Geronimos Freund Steve Delfino jedes Jahr veranstaltet. Doch kurz vor dem Finale taucht ein Hai in der Bucht auf und der Wettbewerb muss abgebrochen werden. Benjamin findet heraus, dass diese Haiart normalerweise in Australien lebt, tausende Kilometer von der Bucht entfernt. Geronimo ahnt, dass jemand den Wettbewerb zu sabotieren versucht.","image":"https:\/\/images.tvtv.de\/tvbild\/bbb029d1642c07320c8bc30bdc706235c403e50e.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1602939300,"stop":1602942000,"country":"I\/CDN\/F","releaseYear":"2009-2011","season":null,"episode":null,"absEpisode":null},"1602942000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/31530ae9c947508267d21e51b6dacfddb18b42e8.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602942000,"stop":1602944400,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602944400":{"channel":"KINDERKANAL","title":"1000 Tricks","descr":"Die schwebende Paprika: Melly, Christoph, Magic Max und Tristan zeigen euch wie sie Paprika und Saftpackungen schweben lassen, mit ihrem magischen Finger zaubern und Dinge aus dem Nichts erscheinen lassen. Doch hinter jedem Zauber steckt ein Trick! Mit wenigen Handgriffen und Dingen, die ihr bereits zu Hause habt, könnt ihr die Zaubertricks aufführen und andere zum Staunen bringen. Könnt ihr die magischen Geheimnisse lüften?","image":"https:\/\/images.tvtv.de\/tvbild\/9d35d630d954c6597deb2744f9b3e939b108e24d.jpg?x=548&y=366\/1000-tricks","genre":"Unterhaltung, Show","start":1602944400,"stop":1602945300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602945300":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Dr. Chris und Dr. Xand im Wettstreit gegen ihre Körper-Kern-Temperatur! Wird es ihnen gelingen, den Mechanismus auszuschalten, der die eigene Körpertemperatur konstant hält? Dr. Xand ist sich sicher, dass er auch noch eine andere Herausforderung meistern wird und macht sich auf, einen Lügendetektor auszutricksen. Wie funktioniert der und ist es wirklich möglich, beim Lügen nicht ertappt zu werden?","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1602945300,"stop":1602946800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602946800":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1602946800,"stop":1602947700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602947700":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f49e90180edbb05da2f6138ec4d8277657ec71eb.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1602947700,"stop":1602950400,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Bei der Vorstellung vom großen Zauberer Aubergini (Guildo Horn) erleben Jan & Henry eine Überraschung. Sämtlichen Theaterbesuchern wird das Geld gestohlen und durch Nudeln ersetzt. Der Fall scheint eindeutig zu sein, bis der Hauptverdächtige selbst bestohlen wird. Zum Glück haben die Erdmännchen-Detektive schnell einen richtigen Riecher und folgen einer Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/3548fdf10b6530b578926936cf5e53a7a8f2fe78.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1602950400,"stop":1602951300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602951300":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Prinzessin Fleurs großer Tag: Zu Ehren ihrer Pinkheit Prinzessin Fleur findet in Werkstadt eine große Parade statt. Wie es sich gehört, wird die Prinzessin von Bitz in einer hoheitlichen Kutsche an den grüßenden Passanten vorbeigefahren. Als die Bremse blockiert, versucht Bitz diese zu reparieren, doch leider bricht sie ab. Nun rast die Kutsche ungebremst mit ihrer Pinkheit und Bob durch die Straßen. Bob versucht sein bestes, die Kutsche unter Kontrolle zu bekommen, aber alleine schafft er es nicht. Die Seifenblasen-Suche: Prinzessin Fleur steckt in Schwierigkeiten: Wenn sie nicht alle Aufgaben, die auf ihrer Liste stehen bis zum dritten Schlag der Glocke erfüllt hat, muss sie ihr Diadem abgeben und darf keine Prinzessin mehr sein. Natürlich eilen Bitz und Bob ihrer Pinkheit sofort zu Hilfe, doch die letzte Aufgabe hat es wirklich in sich: Die Prinzessin muss das äußerst scheue Wesen namens Zippopopomus finden und mit ihm tanzen. Durch Zufall entdeckt Bob das seltene Geschöpf, doch kaum sieht es Fleur verschwindet es schon wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/bdb1d77907f9d290ff484fe38f289dc8c4c730f2.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602951300,"stop":1602952500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602952500":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/a149e36263c14aecee708fcc16dab679763e876d.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602952500,"stop":1602953220,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602953220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"Blätterkonfetti: Singa liebt Konfetti – und ganz besonders ihr eigenes Konfetti, das sie selbst hergestellt hat. Es besteht nämlich aus bunten Herbstblättern und ist deshalb besonders umweltfreundlich.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602953220,"stop":1602953400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602953400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602953400,"stop":1602954000,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602954000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Ein fieser Trick: Der Zauberer Piccolo ist im Dorf und alle sind begeistert, als er eine Münze verdoppelt. Prinz John will sofort seinen Goldbeutel verdoppeln lassen, doch dieser verschwindet leider dabei. Der Prinz lässt Piccolo auf der Stelle verhaften, aber Robin und seine Freunde finden schnell heraus, dass jemand anderes hinter dem Diebstahl steckt. Sie statten Landrin, Piccolos Assistenten, einen Besuch ab und geraten dabei in eine missliche Lage. Bruno, der Bärenstarke: Kopfgeldjäger Bruno will Robin und seine Bande fangen. Marian hilft ihm ungewollt dabei, indem sie ihn mit einem misslungenen Zauber in einen Riesen verwandelt. Nun rette sich, wer kann! Tatsächlich gelingt es ihm gleich Little John zu erwischen, wofür Prinz John ihn zu einem Festmahl einlädt. Marians Versuch Bruno, den Bärenstarken, zurück zu verwandeln, geht gründlich schief. Da bringt der kleine Pieps Robin auf eine geniale Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602954000,"stop":1602955500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602955500":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Künstliche Intelligenz-Check: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/e43269005892712864a50473c37e619a96e6e5d1.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1602955500,"stop":1602957000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602957000,"stop":1602957600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602957600,"stop":1602958200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602958200":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/0a354eafbe328fdf763ea553f5eb721f3149b7fc.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1602958200,"stop":1602959700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602959700":{"channel":"KINDERKANAL","title":"Leider lustig","descr":"\"Leider lustig\" ist wieder da! Heute stellen Marti Fischer und sein Gast, Comedian Daniele Rizzo, alles auf den Kopf. Daniele Rizzo bringt seine verrücktesten Kostüme mit. Neben \"Captain Italy\" ist auch \"Transformer\" dabei. Daniele Rizzo ist so begeistert von \"Leider lustig\", dass er Martis Sendung \"klauen\" will. Das lässt Marti nicht auf sich sitzen und fordert Daniele als Comedy-Stuntman und im \"Tierfilme-Pantomime-Ratespiel\" heraus. In jeder Folge von \"Leider lustig\" zeigt Marti Fischer lustige Sketche, Parodien von TV-Genres und Prominenten. Als Andreas Kiehling unternimmt Marti zum Beispiel eine \"Expedition ins Lehrerzimmer\" und zeigt die unerforschte graue Maus-Geschichtslehrerin bei der Nahrungsaufnahme sowie den durchgedrehten Kunstlehrer beim Balzstanz. Auch eine schrecklich nette, alte Bekannte ist zurück: Tante Gerda. Im Kino-Trailer \"Tante Gerda on ice\" treibt die nervende Großtante ihre Nichte mit ihrem Kuschelkurs in den Wahnsinn bis Onkel Herbert aus Amerika sie rettet.","image":"https:\/\/images.tvtv.de\/tvbild\/a847dc0b248133930f526884f0103b2485eea0a5.jpg?x=548&y=366\/leider-lustig","genre":"Kinder, Kindersendung","start":1602959700,"stop":1602961200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602961200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602961200,"stop":1602993600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}