{"1604206800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604206800,"stop":1604207700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604207700":{"channel":"KINDERKANAL","title":"Das Green Team","descr":"Der Kampf der Pinguine: Das Green Team trifft auf den Falklandinseln einen jungen Forscher. Tony kümmert sich um die Pinguine und weist nach, dass die Überfischung die Pinguine stark gefährdet. Während sie mit ihm eine Pinguin-Kolonie besuchen wird sein Haus überfallen, und alles was er zum Arbeiten benötigt zerstört. Dahinter steckt ein Fischereiunternehmen, das den unliebsamen Beobachter vertreiben möchte. Das Green Team startet per Internet einen Spendenaufruf und bereits kurz darauf kann sich Tony wieder mit voller Kraft für die Pinguine einsetzen. Nun müssen nur noch das Fischereiunternehmen überführt werden, aber auch dafür hat das Green Team schon einen Plan. Die Nacht der Fischkatze: Die Eltern des Green Teams wollen in Indien eine Dokumentation über den seltenen Riesenstorch drehen. Leider sind die Störche vom Aussterben bedroht, und alle Versuche einer befreundeten Umweltschützerin, dieses Sumpfgebiet zum Naturschutz-Reservat erklären zu lassen, scheitern. Sie ist verzweifelt, denn das bedeutet den Tod vieler weiterer Arten. Als ein alter Inder von der Begegnung mit zwei Fischkatzen berichtet, keimt neue Hoffnung in der Umweltschützerin auf. Wenn man nachweisen könnte, dass es diese seltenen Tiere in diesen Sümpfen wirklich gibt, dann müsste die Regierung einem Reservat zustimmen. Das Green Team ist sofort bereit mitzuhelfen und versucht die scheuen Katzen zu filmen. Tiefseeungeheuer: Das Green Team will Steve helfen einen Riesenkalmar in freier Wildbahn zu filmen. Das ist bisher noch nie gelungen und wäre eine Weltsensation. Dasselbe Vorhaben verfolgt auch ein japanischer Multimillionär. Der reiche Otomo wartet mit einer hochmodernen Ausrüstung auf, doch das Green Team hält mit pfiffigen Ideen dagegen. Wer wird wohl das Rennen machen?","image":"https:\/\/images.tvtv.de\/tvbild\/e79f1a6853aa40f5c44fbcd6912704dc1756860c.jpg?x=548&y=366\/das-green-team","genre":"Serie, Trickserie","start":1604207700,"stop":1604209800,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604209800":{"channel":"KINDERKANAL","title":"CHI RHO – Das Geheimnis","descr":"Cora und ihre Freunde werden von Josef, einem hübschen jungen Mann, zu sich nach Hause eingeladen. Habib lehnt ab. Er ist eifersüchtig. Genau wie die Brüder Josefs, die dessen Bevorzugung durch den Vater satt haben. Hreel weiß durch Professor Petersen von alledem und auch, dass die Brüder Josef in eine Zisterne werfen werden. Allerdings, so weiß der Professor, wird ein Bruder zu Josef halten.","image":"https:\/\/images.tvtv.de\/tvbild\/770a2b3760bc9f2d83dc8cb25f0d2af20337e703.jpg?x=548&y=366\/chi-rho-das-geheimnis","genre":"Serie, Trickserie","start":1604209800,"stop":1604212500,"country":"D","releaseYear":"2005-2011","season":null,"episode":null,"absEpisode":null},"1604212500":{"channel":"KINDERKANAL","title":"Odd Squad – Junge Agenten retten die Welt","descr":"Röhrentrubel: Im Röhrensystem tritt ein gewaltiger Defekt auf. Dies hat zur Folge, dass Olive und Otto mitten in einem Wald stranden. Dummerweise befinden sie sich in Sektor 21, der überaus gefährlich ist. Zunächst versucht Ms. O., Olive und Otto zu verheimlichen, in welcher Gefahr sie sich befinden, doch das finden die nur allzu schnell heraus. Im Hauptquartier arbeitet man derweil fieberhaft an der Wiederherstellung des Röhrensystems. Röhrentrubel: Während die Röhrenbetreiber fieberhaft daran arbeiten, ihr Panel wieder zu reparieren, kämpfen sich Otto und Olive durch Sektor 21. Zunächst müssen sie Laserhühnern entkommen, dann vor einem ominösen Brückenwart diverse Tänze vorführen und als sie endlich den Eingang zum Röhrensystem erreicht haben, wird der Wald lebendig. Doch in letzter Sekunde funktioniert das Röhrensystem wieder und Olive und Otto sind gerettet. Ein schräger Fall von Piratitis: Als Olive einem Piraten über die Straße hilft, steckt sie sich mit Piratitis an. Es gibt zwar einen Entpiratinator, doch Oscar fehlen diverse Teile. Zusammen mit Otto begibt er sich in benachbarte Odd-Squad-Hauptquartiere. Die fehlenden Teile können aufgetrieben werden und Olive wird in letzter Sekunde wieder sie selbst. Oscar, die Couch: Oscar hat sich aus Versehen in eine Couch verwandelt. Der Ent-Couch-inator befindet sich in einem Aktenkoffer, der durch eine Zahlenkombination verschlossen ist. Olive und Otto versuchen verzweifelt, die Zahlenkombination herauszubekommen und gleichzeitig die Couch vor dem gierigen Zugriff Owens, Oksanas und O'Callaghans zu retten. Kurz bevor Ms. O. beschließt, die Couch in vier Teile zu teilen, kann Oscar zurückverwandelt werden. Gerade noch rechtzeitig.","image":"https:\/\/images.tvtv.de\/tvbild\/e0072206b7aad77aa4142224c14ff54f88ae8b7f.jpg?x=548&y=366\/odd-squad-junge-agenten-retten-die-welt","genre":"Serie, Jugendserie","start":1604212500,"stop":1604215200,"country":"CDN\/USA","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1604215200":{"channel":"KINDERKANAL","title":"Geschichten von überall","descr":"Unsichtbar: Gleich am ersten Tag in der neuen Schule führt ein blödes Missverständnis dazu, dass alle Jirka für einen Dieb halten, selbst Ema, die er so gut findet. Am liebsten würde Jirka ganz verschwinden. Als er eine geheimnisvolle alte Frau trifft, schenkt sie ihm einen Zauberspiegel, der ihn unsichtbar macht. Kann er ihn nutzen, um die falsche Beschuldigung aufzuklären?","image":"https:\/\/images.tvtv.de\/tvbild\/24f5d36b9dbc8a80bd39efe57efe246901803faf.jpg?x=548&y=366\/geschichten-von-ueberall","genre":"Kinder, Kinderserie","start":1604215200,"stop":1604216100,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604216100":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1604216100,"stop":1604217000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604217000":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1604217000,"stop":1604217600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Das Thema Sterben ist immer noch ein Tabu in unserer Gesellschaft. Dabei sind die meisten von uns – auch Kinder – schon damit in Berührung gekommen: durch den Tod von Großeltern oder Familienangehörigen, durch die Medien, oder weil ein geliebtes Haustier stirbt. Tobi setzt sich im Leben- und Sterben-Check mit dem Thema Tod auseinander und versucht, die Fragen der jungen Zielgruppe zu beantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/e43269005892712864a50473c37e619a96e6e5d1.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1604217600,"stop":1604219100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604219100":{"channel":"KINDERKANAL","title":"Bibi und Tina","descr":"Bibi Blocksberg erlebt zusammen mit ihrer Freundin Tina spannende Abenteuer auf dem Reiterhof des Grafen von Falkenstein. Manchmal muss Bibi dabei ihre Hexenkünste einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b608645e5b4a016f9c928746abc911ae8ffb02c.jpg?x=548&y=366\/bibi-und-tina","genre":"Serie, Trickserie","start":1604219100,"stop":1604220600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604220600":{"channel":"KINDERKANAL","title":"Bibi Blocksberg","descr":"Die kleine Bibi Blocksberg kann hexen, aber manchmal geht dabei etwas gründlich schief. Dann muss ihr ihre Mutter, die ebenfalls eine Hexe ist, aus der Patsche helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0cc0f5dc7e9450870d636d6a12f644e25fed4eb.jpg?x=548&y=366\/bibi-blocksberg","genre":"Serie, Trickserie","start":1604220600,"stop":1604223600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604223600":{"channel":"KINDERKANAL","title":"Siebenstein","descr":"Die Trödelladenbesitzerin Siebenstein, Rabe Rudi und der brummelige, besserwissende Koffer wohnen gemeinsam irgendwo in einem Trödelladen in irgendeiner Stadt, in irgendeiner Straße. Dort hat Frau Siebenstein vor allem eines: Zeit für ihre zwei Mitbewohner, ihre skurilen Kunden und die ungewöhnlichen Gegenstände in ihrem Laden, in denen unendlich viele Geschichten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/c3062911ccde6eb67b59806a2d9359880e9394a7.jpg?x=548&y=366\/siebenstein","genre":"Kinder, Kinderserie","start":1604223600,"stop":1604225100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604225100":{"channel":"KINDERKANAL","title":"Löwenzahn","descr":"Hier kann man immer wieder etwas Neues lernen – über Tiere und Pflanzen, über das Weltall, die alten Römer oder über gesunde Ernährung. Hier macht Lernen richtig Spaß!","image":"https:\/\/images.tvtv.de\/tvbild\/fd917dbb61f0af68da909fa79890caad7aaef7ee.jpg?x=548&y=366\/loewenzahn","genre":"Kinder, Kindersendung","start":1604225100,"stop":1604226600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604226600":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604226600,"stop":1604228400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604228400":{"channel":"KINDERKANAL","title":"Dornröschen","descr":"Einem Königspaar wurde eine Tochter geboren. Aus Freude darüber veranstaltete der König ein großes Fest. Im Lande gab es dreizehn Feen. Da er aber nur zwölf goldene Teller hatte, befahl der König, die dreizehnte Fee, die Fee des Fleißes, nicht einzuladen. Die erzürnte Fee sprach: \"Die Königstochter soll sich an ihrem 15. Geburtstag an einer Spindel stechen und tot umfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/591931be5fda4419aae2038844a1db460ae9d2ae.jpg?x=548&y=366\/dornroeschen","genre":"Film, Märchenfilm","start":1604228400,"stop":1604232600,"country":"DDR","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604232600":{"channel":"KINDERKANAL","title":"Bibi & Tina: Tohuwabohu Total","descr":"Aufregung auf Falkenstein: Bibi und Tina bringen ein Mädchen, das auf der Flucht ist vor seinem Onkel ist, in Sicherheit. Doch der Onkel lässt nicht locker. Auch andere Flüchtlinge finden Zuflucht auf dem Schloss. Hier organisiert Alex gerade ein Musikfestival – gegen den Willen seines Vaters, der lieber seine Ruhe hätte. Als Tina gekidnappt wird, sind ihre Freunde Bibi und Alex zur Stelle.","image":null,"genre":"Film, Jugendfilm","start":1604232600,"stop":1604238900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604238900":{"channel":"KINDERKANAL","title":"Meine teuflisch gute Freundin","descr":"Des Teufels Tochter Lilith möchte in die Fußstapfen ihres Vaters treten. Um sich zu bewähren, muss sie einen guten Menschen zum Bösen verführen, eine Aufgabe voller ungeahnter Schwierigkeiten. Ziel der teuflischen Heimsuchung wird ausgerechnet Greta, eine Herzensgute, in der leider nicht der geringste Funke von Boshaftigkeit zu entfachen ist. Schlimmer noch: Lilith trifft der Pfeil der Liebe, für eine Teufelin ein schreckliches Missgeschick. Weil es in der Hölle sterbenslangweilig ist, hat Teenager Lilith die Nase voll. Ihr Vater ist zwar der Teufel, der tatkräftige Meister des Bösen, aber ihr eigener Alltag besteht nur aus Theorie. Also schließt sie mit dem Fürsten der Unterwelt einen teuflischen Pakt: Ihr wird eine Woche Zeit gegeben, um im irdischen Außendienst einen Menschen zum Bösen zu bekehren. Hat sie Erfolg, darf sie als Teufelin ihrem Handwerk nachgehen. Wenn sie allerdings scheitert, droht ihr für den Rest ihrer Tage ein Job in der höllischen Buchhaltung. Die Nuss, die der Teufel ihr nun zu knacken gibt, ist allerdings stahlhart: Lilith landet im beschaulichen Birkenbrunn bei einer durch und durch warmherzigen Gastfamilie. Greta, deren Tochter, ist von so viel Naivität, Uneigennützigkeit und herzlichen Gefühlen beseelt, dass es für Lilith zum Verzweifeln ist. Dass Lilith sich Hals über Kopf in den Schulkameraden Simon verliebt, macht ihre Aufgabe nicht leichter – schon gar nicht, als sie mehr und mehr Mitleid mit Greta beschleicht. Die nämlich ist unglücklich in Carlo verknallt und wird auch noch gnadenlos vom Gesangs-Duo \"Pussy Cat\" gemobbt. Liliths ursprüngliche Aufgabe rückt in immer größere Ferne, die Probleme häufen sich. Beim großen Schulfest, für das sich auch der Teufel höchstselbst angesagt hat, kommt es zum Showdown. Info: Die Dreharbeiten fanden vom 5. April bis zum 25. Mai 2017 in Nordrhein-Westfalen und Niedersachsen statt. Festivalteilnahmen und -auszeichnungen: Die Premiere erfolgte am 1. Mai 2018 am Filmkunstfest Mecklenburg-Vorpommern, wo der Film im Kinder- und Jugendfilmwettbewerb gezeigt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/a8df52712d4654725ee2765f0de3b9b8d2e65695.jpg?x=548&y=366\/meine-teuflisch-gute-freundin","genre":"Film, Familienfilm","start":1604238900,"stop":1604244300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604244300":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Gothic: Kees ist jetzt \"Gothic\", mit schwarzen Klamotten, und schwarz-weißem Make-Up. Verbieten nützt nichts, also lassen Jan und Irma ihm seinen Willen. Nur eins fehlt noch, um das Bild abzurunden: ein Ohrloch. Irma hat nein gesagt, aber Floor hat eine Idee: mit dem Hefter wird es vielleicht gehen...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604244300,"stop":1604244900,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604244900":{"channel":"KINDERKANAL","title":"Anna und die wilden Tiere","descr":"Wo versteckt sich der Rote Panda?: Den Großen Panda, den lustigen schwarz-weißen Bären, kennt jeder. Aber was ist mit dem Roten Panda? Auch \"Kleiner Panda\" genannt? Von dem hat kaum jemand gehört. Es ist Zeit, dass sich das ändert. Deshalb ist Anna nach China gefahren. Sie will die Roten Pandas näher kennenlernen. In der Wildnis gibt es nur noch wenige Tiere, deshalb besucht die Tierreporterin eine Forschungsstation für Rote Pandas in Chengdu. Hier gibt es ein großes Freigehege, in dem sie wie in der Natur leben. Fasziniert beobachtet Anna, wie die Roten Pandas kopfüber einen Baumstamm runterklettern. Das kann noch nicht einmal eine Katze. Da Anna extra aus Deutschland gekommen ist, darf sie dorthin, wo normalerweise nur die Tierpfleger Zutritt haben: zu den wenige Wochen alten Babys. Und so ist Anna ganz nah dran, wenn die Kleinen die Flasche bekommen. Ein unvergessliches Erlebnis.","image":"https:\/\/images.tvtv.de\/tvbild\/c5bf16f6f2615461bbed5ce35d9d43894ffb7aee.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1604244900,"stop":1604246400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"KINDERKANAL","title":"1, 2 oder 3","descr":"Eltons Gruselparty: Die Quizshow für die ganze Familie. \"1, 2 oder 3\" vermittelt Wissen auf unterhaltsame und spielerische Weise. Helle Köpfe sind gefragt und auch flinke Beine. Denn die Kandidaten geben ihre Antworten durch das Springen auf eines der Antwortfelder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/831121ddfdf3139943019e922cf757ee9788451e.jpg?x=548&y=366\/1-2-oder-3","genre":"Kinder, Kindersendung","start":1604246400,"stop":1604247900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604247900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/d23dd69f14f8c3c20408c521491bc9b0043f7941.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1604247900,"stop":1604250000,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1604250000":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Kommissar unter Verdacht: Der Kommissar (Michael Kessler) gerät zunehmend unter Verdacht, mehrere Verbrechen selbst begangen zu haben. Jan & Henry und Polizeischüler Polizeisig nehmen das genauer unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/6654745c0bd9eee6d6136e70ab221bb5d0ed1021.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604250000,"stop":1604250900,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604250900":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Super-Edgar fühlt sich überflüssig: Wie immer knackt Super-Edgar die Haselnuss von Bernhard, dem Eichhörnchen, und er rettet Rudi, den waghalsigen Hasen. Aber dann lässt Magnus, der Bürgermeister, Erdnüsse an Bernhard liefern, welche viel einfacher zu öffnen sind. Dann beauftragt er noch Rudi mit der Überwachung der Einhaltung aller Verbotsschilder der Stadt. Alles ist also geregelt! Zunächst freut sich Super-Edgar noch für seine Freunde, fühlt sich jedoch schnell überflüssig. Also beschließt Albert, der Eisbär, Super-Edgar zu helfen.… Die verschwundenen Kuscheltiere: Heimlich stiehlt Magnus, der Bürgermeister, alle Kuscheltiere seiner Gemeinde: Er findet, dass all diese Knuddeltiere viel zu schmutzig sind. Er hat sich vorgenommen, alle durch viel schönere Kuscheltiere zu ersetzen, nämlich durch diejenigen mit seinem Abbild! Als die Bewohner diese widerliche Tat entdecken, bitten sie Super-Edgar, den Dieb zu entlarven. Aber oh weh! Ohne sein Kuscheltier, fühlt sich das Super-Karibu richtig verloren. Er muss nun ganz fest an sich glauben, um die Wahrheit herauszufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/3b33f5a06987d2fd936009f50a50c6d0f56499df.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604250900,"stop":1604252100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604252100":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/652f2776153e4098aa0f641f32a7a924ec5a3945.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604252100,"stop":1604252820,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604252820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604252820,"stop":1604253000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Die kleine Lampe hört Geraschel und Getuschel. Das kommt aus der Küche. Sie will herausbekommen, was da los ist. Die Küchenbewohner haben ein Fest organisiert! Alles ist geschmückt und sie führen ein kleines Programm vor mit Tanz, Akrobatik und Zauberei. Und das alles, weil die kleine Lampe heute Geburtstag hat. Aber die sie hat heute gar nicht Geburtstag. Alle Küchenbewohner sind ganz enttäuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/6555ff5dfd5e589d7554cfd92a38bfc198387de0.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604253000,"stop":1604253600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604253600":{"channel":"KINDERKANAL","title":"Yakari","descr":"Der Wächter des Felsens: Beim Spielen mit Knickohr gerät Yakari in die Nähe eines kahlen, unheimlich wirkenden Felsens, dessen schroffe Zerklüftungen der Legende nach von den Krallen eines Bären stammen. Aus diesem Grund wird er seit Jahr und Tag von den Bären als ihr Besitz betrachtet und bewacht. Niemand darf sich dem Felsen nähern. Doch Knickohr ahnt nichts davon und wird prompt von einem Bären bedroht. Yakari gelingt es, die Aufmerksamkeit des Bären auf sich zu ziehen. Dabei bleibt ihm nichts anderes übrig, als den Felsen hinaufzuklettern. Doch wie soll er wieder hinabsteigen, wenn der wütende Bär unten nur darauf wartet? Die Bewährungsprobe: Silberner Pfeil, der Neffe des Medizinmanns, besucht Yakaris Stamm, um dort seine Bewährungsprobe zu bestehen. Wie alle Indianer seines Alters muss er sich vier Tage und vier Nächte lang allein in den Wald begeben, um dort zu meditieren und seine Bestimmung zu finden. Doch Silberner Pfeil fühlt sich bereits sehr erwachsen. Er spielt sich auf und behandelt Yakari und Kleiner Dachs wie Kleinkinder. Die beiden wollen das nicht auf sich sitzen lassen und fordern Silberner Pfeil zu einem Wettkampf heraus. Es gilt, als erster Quarzsteine zu finden, um damit Pfeilspitzen herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/74ddba9c67a434ad6e9a59e16dd04ac8fc703186.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604253600,"stop":1604255100,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604255100":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1604255100,"stop":1604256600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604256600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604256600,"stop":1604257200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604257200":{"channel":"KINDERKANAL","title":"Erde an Zukunft","descr":"In dem Magazin werden die Themen der Zukunft aufbereitet, von Umweltschutz über soziale Fragen bis hin zu technischen und Bildungs-Themen. So werden die Kinder animiert, über die Auswirkungen ihres Handelns nachzudenken und sich aktiv als Zukunftsmacher zu engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/33f53fef5387e5ca31386574fc5a7b0df7b566f7.jpg?x=548&y=366\/erde-an-zukunft","genre":"Report, Magazin","start":1604257200,"stop":1604257800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604257800":{"channel":"KINDERKANAL","title":"stark! – Kinder erzählen ihre Geschichte","descr":"Crowley – Bleib im Sattel: Bei \"stark! – jetzt erzähle ich\" schildern Kinder, wie sie ihre Ziele erreichen, Träume verfolgen und persönliche Herausforderungen meistern. Die Dokumentationen bilden das Leben von 10 – 14 Jährigen konsequent aus Kinderperspektive ab. Die preisgekrönte Doku-Reihe zeigt, dass Kinder auf unterschiedlichste Weise stark sein können. Das macht Mut und hat Vorbildcharakter.","image":"https:\/\/images.tvtv.de\/tvbild\/2c5ef36d375fa021d8b68b0a29849bc9f16fae41.jpg?x=548&y=366\/stark-kinder-erzaehlen-ihre-geschichte","genre":"Kinder, Kindersendung","start":1604257800,"stop":1604258700,"country":"EU","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258700":{"channel":"KINDERKANAL","title":"Schau in meine Welt!","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":null,"genre":"Kinder, Kindersendung","start":1604258700,"stop":1604260800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604260800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604260800,"stop":1604293200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}