{"1604466000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604466000,"stop":1604466300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604466300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär möchte hinter die Geheimnisse seines Brettspiels kommen, und Mascha will spielen. Aber muss sie dafür unbedingt dem Bären einen Stein wegnehmen?! Der Bär gibt ihr einen anderen mit dem Mascha Hockey spielt und einen Riesenhunger bekommt. Als sie den Brei des Bären nicht will, kommt sie auf die Idee ihren eigenen Brei zu kochen. Der Bär geht derweilen nach draußen, wo er seine Ruhe hat.","image":"https:\/\/images.tvtv.de\/tvbild\/1fdd4e4ff6e682988786d43feb305fa74ca429fe.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604466300,"stop":1604467200,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1604467200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/92eecc9870f3cec4418e402856f5e5f654771b05.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604467200,"stop":1604467800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604467800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Heute reisen Kikaninchen und Christian in den Dschungel und suchen mit einem Fernglas nach wilden Tieren. Aber die haben sich so gut versteckt, dass sie gar nicht so leicht zu finden sind. Wer mag, sucht mit! KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604467800,"stop":1604468100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604468100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604468100,"stop":1604469300,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1604469300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604469300,"stop":1604470800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604470800":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604470800,"stop":1604472300,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604472300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604472300,"stop":1604473800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604473800":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/137ba4a057f025a2760d5e9b401bb1dfaeef47c4.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604473800,"stop":1604474640,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604474640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Rundflug über den Dschungel findet ein unsanftes Ende in einer Baumkrone. Beim Absteigen trifft Kikaninchen ein buntes Chamäleon.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604474640,"stop":1604474700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604474700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will was ausschneiden: Die Großtante hat der kleinen Prinzessin ein Kleid geschickt. Es gefällt ihr überhaupt nicht, aber sie muss es anbehalten bis die Großtante zum Nachmittagstee kommt. Als die Prinzessin sich die Zeit mit Ausschneiden vertreibt, hat sie ruckzuck ein Loch ins Kleid geschnitten. Alle Versuche, es zu reparieren, machen das Kleid nur noch löchriger. Wie soll sie das bloß der Großtante erklären? Ich will Schlamper trainieren: Schlamper ist in letzter Zeit sehr unartig und die kleine Prinzessin beschließt ihren Hund besser zu erziehen. Doch sie hat keinerlei Erfolg damit. Hingegen pariert Schlamper bei Alfi aufs Wort. Mag er Alfi etwa lieber als sie? Dann aber kommt die Prinzessin hinter Alfis Erfolgsgeheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/2e3d650bd89a289820513959b20e87dc67a6d6d7.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604474700,"stop":1604475900,"country":"GB","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604475900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Ein neues Zuhause für die Gorillas: Direktor Peek möchte die Gorillas in ihr neues Gehege mit Regenwald umsiedeln, das viel schöner ist als das jetzige. Doch die Affen wollen einfach nicht umzuziehen. Direktor Peek lässt die Tür zum neuen Gehege offen, doch Familie Gorilla will sich das neue Gehege noch nicht einmal anschauen. Vielleicht fällt Jimmy und Valerie etwas ein, wie sie die Gorillas neugierig auf ihr neues Zuhause machen können. Aufgeben ist keine Lösung: Als Valerie aus Versehen einen Ballon fliegen lässt und der in einem Baum hängen bleibt, versucht Jimmy alles, um ihn zurückzuholen. Auf den Baum klettern, kann er nicht, und auch nicht fliegen, wie ein Vogel. Jimmy ist ratlos. Doch Direktor Peek ermutigt ihn, es weiter zu versuchen. Vielleicht gibt es ja noch ein anderes Tier, das ihm helfen oder ihn zumindest inspirieren kann? Und tatsächlich: Jimmy gibt nicht auf und findet eine Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/9ff8278960f67221520f06d4eb7549ac886f2c20.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604475900,"stop":1604476800,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604476800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/d3dbc3020fb90fbbeaa0bb13c5767e92bfe58118.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604476800,"stop":1604477580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604477580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Anni kennt ein tolles Rätsel und Gedicht. Wer weiß, welches Tier sein Haus immer dabei hat, kennt vielleicht auch das Gedicht von Heinz Erhardt. Kikaninchen rätselt fleißig mit und freut sich über die Auflösung.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604477580,"stop":1604477700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604477700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Fenja und Frederik malen ein Ratebild: Fenja und Frederik malen ein Ratebild. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Lara bastelt eine Laterne und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604477700,"stop":1604478240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604478240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604478240,"stop":1604478300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604478300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/c63e6fbb7dae1d53684b376fb04fe4347bd08136.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1604478300,"stop":1604479500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604479500":{"channel":"KINDERKANAL","title":"Q Pootle 5","descr":"Am Abend möchte Groobie sein neues Stück zum Besten geben. Alle Freunde wollen zu seinem Klavierkonzert kommen. Auch Fred wäre zu gern dabei, doch als Planet kann er sich nicht nach Okidoki bewegen. Selbst als Pootle und seine Freunde ihn mit aller Kraft anschieben, rührt sich Fred nicht vom Fleck. Gibt es vielleicht noch eine andere Lösung?","image":"https:\/\/images.tvtv.de\/tvbild\/66aca9eb4f9e1586a38f7f7e66224d566c2ee1b0.jpg?x=548&y=366\/q-pootle-5","genre":"Serie, Trickserie","start":1604479500,"stop":1604480940,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604480940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604480940,"stop":1604481300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604481300":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"Die vier Kartoffeln unternehmen eine Reise durch ihre eigene Fantasie. Im entspannten Hippie-Sound singen sie von den unendlichen Möglichkeiten, die die Vorstellungskraft bietet. Mit Fantasie kann man so viel.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604481300,"stop":1604481600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604481600":{"channel":"KINDERKANAL","title":"Babar und die Abenteuer von Badou","descr":"Der haarige Heuler: Hoot ist zu Besuch im Palast. Sie will mit Badou, Fitz und Munroe im Palastgarten campen. Nach einem schönen Abend am Lagerfeuer, bei dem König Babar eine sehr spannende Geschichte erzählt, gehen alle schlafen. Doch die Idylle im Zelt währt nicht lange, denn Fitz wird von unheimlichen Geräuschen geweckt und kann nicht wieder einschlafen. Er fürchtet sich vor dem Haarigen Heuler – ein fürchterliches Wesen, das durch den Dschungel streifen soll. Also beschließen die Freunde, die Quelle der Geräusche zu finden. Dabei entdecken sie einen Tunnel und steigen hinab. Doch plötzlich schließt sich eine Tür hinter ihnen und sie sind im Tunnel gefangen. Sie suchen fieberhaft nach einem Ausgang, aber sie gehen dabei immer tiefer in den Tunnel hinein und laufen im Kreis. Hoot, Fitz und Munroe geraten in Panik, doch Badou versucht einen kühlen Kopf zu bewahren und einen Ausweg zu finden. Cornelius' Leibwächter: Beim Spielen fahren Badou und Fitz Cornelius aus Versehen mit dem Rennmobil um. Dieses Ereignis erschreckt sie so sehr, dass sie geloben, in Zukunft besser aufzupassen. Und nicht nur das – sie wollen Cornelius auch beschützen, damit er keinen weiteren Unfall hat oder ihm sonst irgendetwas zustößt. In ihrem Übereifer gefährden sie Cornelius aber eher unbeabsichtigt ein ums anderes Mal. Der gute Cornelius versucht seinen Helfern zu entrinnen, gibt aber schließlich auf und trägt sogar den von Badou und Fitz entwickelten Kissensturzdämpfer geduldig. Als ihn König Babar damit sieht, bittet er um Aufklärung. Der weise König beschließt, seinem Freund eine Erholungspause von seinen Beschützern zu gönnen und schickt ihn auf Inspektion in den Dschungel. Doch Badou und Fitz folgen Cornelius heimlich.","image":"https:\/\/images.tvtv.de\/tvbild\/979983b02ee4062851db0f0e10df16118f3fcc83.jpg?x=548&y=366\/babar-und-die-abenteuer-von-badou","genre":"Serie, Trickserie","start":1604481600,"stop":1604483100,"country":"F\/CDN","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1604483100":{"channel":"KINDERKANAL","title":"Doki","descr":"Jodeln am Mount-Everest: Doki klettert für sein Leben gern und er traut sich zu, sogar den Mount Everest zu bezwingen, den höchsten Berg der Welt. Als er dann aber tatsächlich mit seinen Freunden ins Himalaja-Gebirge fliegt, merkt er schnell, wie wichtig es ist, sich auf den Aufstieg gut vorzubereiten. Glücklicherweise ist Gabi dabei, die darauf besteht, die Route zu planen und sich an die dünne Luft und die Wetterumschwünge zu gewöhnen. Ein heißes Bad in Island: Team Doki nimmt eine weite Reise nach Island in Kauf, damit Rico endlich mal wieder ein Bad nimmt. Denn dort soll es warme Quellen geben. Doch es ist gar nicht so einfach, diese Quellen zu finden. Mal schießen Wasserfontänen aus dem Boden und mal ist das Wasser so heiß, dass man darin Eier kochen kann. Und als Rico dann endlich einen geeigneten Badeort findet, bricht auch noch ein Vulkan aus.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bd4019a870ff2c63f14aa08ce1322904e381a0.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1604483100,"stop":1604484300,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604484300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604484300,"stop":1604484900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604484900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Auf der Suche nach Kicherbeeren treffen Tashi und Jack auf die hungrige Golili. Ihr Onkel Mampfred ist zu Besuch und hat alle Vorräte im Haus verputzt. Deshalb ist sie losgezogen, um sich etwas zu essen zu suchen und hat sich dabei verlaufen. Natürlich kann Tashi nicht anders, als das Riesenmädchen nach Hause zu begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604484900,"stop":1604486400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604486400":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Um seinem Campingplatz ein paar mehr Gäste zu verschaffen, macht Papa Gelbschopf Fotos vom angrenzenden Wald und versucht damit, auf seiner Internetseite zu werben. Dabei geschieht, was nicht geschehen darf: Auf einem der Fotos lassen sich die Umrisse unserer Kobolde erkennen! Frau Bürgermeister setzt nun alle Hebel in Bewegung, um aus dem Campingplatz einen hochmodernen Freizeitpark zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9dc3e12d9c754c1b9b8c36e5d007fd105767598.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604486400,"stop":1604487900,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604487900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5474cf58f4f0e200bb62014d1abf198f5736c6fc.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604487900,"stop":1604489400,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604489400":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/3c92066d358f3c451f150e9e56a7084f6973bc9d.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1604489400,"stop":1604490900,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1604490900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"FC Gorbar vs. FC Vipkrad: Im großen Meisterschaftsfinale möchte Marcus unbedingt Eindruck schinden. Nach einigen misslungenen Alleingängen dämmert ihm, dass Fußball im Team gespielt wird. Und sein Team ist spitze. Bei Marcus zuhause ist Seraphine aufgebracht über das schlechte Spiel ihrer Lieblingsmannschaft. Gorbar ersinnt Hilfe für die blauen Männchen im Flimmerkasten. Im Doppel geht's besser: Marcus muss in diesem Level im Doppel gegen die Gegner antreten. Sein Wunschpartner ist Ratrick. Doch dann stellt er fest, dass der doppelte Einsatz mit Ephi auch sehr wirksam ist. Bei Marcus zuhause muss Gorbar Maurice gehörig bezirzen, um ihn als Doppelpartner zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/359f5cac38022fa233a85c297a2059e191ae5089.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604490900,"stop":1604492400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604492400":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Emilia hat für sich und ihre Freunde VIP-Tickets für ein Konzert der Hiphop-Größe MC Qualle organisiert. Doch zur selben Zeit spielt auch Max' Vater seine Comeback-Show, und bringt Max so in ein Dilemma. Bei Maestro Barenboim stehen unterdes gerade zwei Flügel im Saal, denn er möchte sich einen neuen zulegen, kann sich allerdings nicht entscheiden. Max plädiert unbedingt für den imposanteren.","image":"https:\/\/images.tvtv.de\/tvbild\/7491133be34d359e731cb653863a0c40acb6f3f9.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604492400,"stop":1604493900,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604493900":{"channel":"KINDERKANAL","title":"Mister Twister – Die Serie","descr":"Die Park-Safari: Antje traut sich nicht, der Klasse von ihrem Wochenende im Park zu erzählen. Sie ist betrübt und denkt, dass es nicht spannend genug sei. Herr Kees will Antje vom Gegenteil überzeugen. Als Frau Dreus von Herrn Kees eine praktische und aktive Biologiestunde fordert, kommt ihm die passende Idee. Er organisiert eine \"Park-Safari\" mit Antje als Reiseleiterin. Der Ausflug wird ein Erfolg, denn im Park gibt es allerhand Spannendes zu entdecken. Die Kinder erzählen von ihren Erlebnissen am Wochenende: eine sensationelle Hochzeit, ein abenteuerlicher Zoobesuch und wilde Achterbahnfahrten. Nur Antje traut sich plötzlich nicht mehr, von ihrer vermeintlich langweiligen Zeit im Stadtpark zu erzählen.Frau Dreus fordert von Herr Kees unterdessen eine spannende, aktive und praktische Biologiestunde. Doch Herr Kees ist genervt und fragt sich, warum alles immer übermäßig spektakulär sein muss. Selbst sein Date mit Marie Louise muss nach Meinung von Sportlehrer Hank besonders spannend sein. Dabei würde Herr Kees doch am liebsten einfach gerne mit ihr Eis essen gehen. Im Park trifft Herr Kees auf Antje und merkt, wie gut sie sich dort mit den Tieren und Pflanzen auskennt. Kurzerhand plant er eine \"Park-Safari\" mit Antje als Reiseleiterin. Der Ausflug wird ein voller Erfolg und Antjes Bedenken waren umsonst. Die Klasse erlebt eine spannende Biologiestunde, ganz nach dem Wunsch von Frau Dreus.","image":"https:\/\/images.tvtv.de\/tvbild\/0bd80004a135b9f00c8aaef1a45cf17da6b58587.jpg?x=548&y=366\/mister-twister-die-serie","genre":"Kinder, Kinderserie","start":1604493900,"stop":1604495400,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604495400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Tommy sorgt sich um seinen von Liebeskummer geplagten Freund Tobias. Dessen schlechte Laune wird nur noch von Ming übertroffen, die noch immer unter der Trennung von Nils leidet. Für Tommy ist die Sache klar: Tobias und Ming müssen sich verlieben – oder zumindest Zeit miteinander verbringen, um auf andere Gedanken zu kommen. Tommy gelingt es, die beiden zu einem Ausflug an den See zu überreden.","image":"https:\/\/images.tvtv.de\/tvbild\/fcbd6ea504a8f19b12d5dea66c2fd536dd29c013.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604495400,"stop":1604498400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604498400":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Der Fluch der Fee: An der Ballettschule wird das Ballettstück \"La Fee\" einstudiert. Lena ist begeistert, denn sie darf die Fee tanzen. In den Proben mit ihrem Partner Max versagt sie jedoch mehrmals. Lena verrät Ines, warum sie so nervös ist. Es gibt eine Legende, wonach sich die Tänzerin von Fee ihr Tanzpartner stets ineinander verlieben. Lena ist so unkonzentriert, dass der Tanzlehrer schließlich Thea den Part der Fee gibt. Lena beginnt, um ihre Rolle zu kämpfen. Eine anspruchsvolle Hausaufgabe: Die Ballettschüler müssen in Paaren ein kleines Ballettstück entwickeln. Lena und Max sollen zusammen arbeiten, aber Max benimmt sich sehr merkwürdig, fast ablehnend und verlässt die Schule. Lena folgt Max heimlich, wird aber von ihm entdeckt. Er nimmt sie mit zu seiner Tante Isabella, die mit ihrer Familie ein fröhliches Flamenco-Fest feiert. Dabei kommen sich Lena und Max näher. Zum Missfallen von Thea, die eine neue Chemie zwischen beiden bemerkt. Ein ungewöhnliches Trio: Lena, Ines und Thea werden für ein Trio in eine Gruppe eingeteilt. Die Begeisterung ist nicht groß, aber dann stellen Lena und Thea fest, dass sie einiges gemeinsam haben. Lena hofft, dadurch ihr Verhältnis zu Thea verbessern zu können. Ines hält das jedoch für unmöglich und reagiert sehr schroff. Als Lena und Thea immer näher zusammen rücken, platzt Ines der Kragen. Sie zieht aus dem gemeinsamen Zimmer aus. Lena ist bestürzt.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1604498400,"stop":1604502900,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604502900":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c29845875248dfe82bad9ac520ccd5f7a659fa64.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1604502900,"stop":1604505600,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604505600":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/99db4d738c7add7d5d5a9971d16a640c742470b7.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604505600,"stop":1604507700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604507700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c6aa593c2c9acedcae9568034b38d0fd5f99722.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604507700,"stop":1604509200,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604509200":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Die neuesten Ermittlungen der Erdmännchen-Detektive Jan & Henry verlaufen unter erschwerten Bedingungen: Der Kommissar (Michael Kessler) hat Besuch von seiner Schwester (Petra Nadolny) und die ständigen Streitereien der beiden führen zu großen Verwirrungen im Fall einer verschwundenen Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9b531413b923a14c11d361a66c5cdebc1f5fd0.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604509200,"stop":1604510100,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604510100":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Komplizierte Wörter: Birgit, die Journalistin, führt eine Umfrage im Städtchen durch und kommt schnell zu der Ansicht, dass es allen in Windhausen gut geht. Das ist erfreulich, jeder ist glücklich. Sie macht daraus eine Schlagzeile für ihre Zeitung mit dem Titel \"Hochstimmung in Windhausen\". Hochstimmung? Aber was soll das heißen? Das ist zweifelsohne der Name einer Krankheit! Schnell verbreitet sich Panik unter den Einwohnern… Der Gemüse-Tag: Edgar, das Super-Karibu und Katja, die Katze, die ständig herumfaucht, versuchen die Bewohner des Städtchens zu überzeugen, einen \"Mjam-Mjam-Gemüse-Tag\" einzuführen. Zunächst skeptisch, entdecken alle die Vorzüge von Gemüse. Aber Birgit, die Journalistin, überrascht Katja in dem Moment, als sie ein Minzbonbon isst. Ein Bonbon? Und das ausgerechnet am \"Mjam-Mjam-Gemüse-Tag\"! Was für ein Skandal!","image":"https:\/\/images.tvtv.de\/tvbild\/f493118f0c20ff7b02e1e61bc6f1c8b573295b7d.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604510100,"stop":1604511300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604511300":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/9441bf5cdb42a43fb048638b609c1757b3546ec5.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604511300,"stop":1604512020,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604512020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604512020,"stop":1604512200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604512200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Eigentlich sollte der kleine König ja sein Bett machen- aber das geht leider nicht, weil Teddy Schnupfen gekriegt hat. Ganz plötzlich. Natürlich sind die beiden jetzt mit wichtigeren Dingen beschäftigt.","image":"https:\/\/images.tvtv.de\/tvbild\/e01ef2f4342e5a7c7a1e6776bf3081d0c6f327a6.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604512200,"stop":1604512800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604512800":{"channel":"KINDERKANAL","title":"Yakari","descr":"Yakari und die Wandertauben: Eines Morgens wacht Yakari auf und bemerkt, dass ein riesiger Schwarm Wandertauben den Himmel verdunkelt. Diese mittlerweile ausgestorbenen Vögel zogen einst zu Millionen durch die Prärie, um nach Nahrung zu suchen. Die Indianer des Stammes haben Angst, dass ihnen böse Geister einen Streich spielen. Und auch die Tiere der Prärie sind verunsichert, denn die Tauben stören ihre Ruhe und nehmen ihnen die Nahrung weg. Yakari versucht, für Verständnis zu werben. Denn schließlich versuchen die Tauben auch nur zu überleben. Doch nicht jedes Tier will warten, bis die Tauben von selbst weiterziehen. Der Vogel mit den hundert Stimmen: Yakari begegnet im Wald einer Spottdrossel, die in der Lage ist, Tierstimmen nachzuahmen. Sie ist vor einem Jäger geflüchtet, der mit ihrer Hilfe Bisons jagen will. Sie soll das Geheul eines Wolfes anstimmen, um die Bisons in seine Nähe zu locken. Als es dem Jäger gelingt, die Spottdrossel wieder einzufangen, setzt Yakari alles daran, sie zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/5f8f0bd9f3c0d67602234f35e62c947fc5dfee0b.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604512800,"stop":1604514300,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604514300":{"channel":"KINDERKANAL","title":"Pia und die wilden Tiere","descr":"Mit dem Kahn zum Alsterschwan: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/4f583f31534cd282a545308acfd4130bae5642d3.jpg?x=548&y=366\/pia-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1604514300,"stop":1604515800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604515800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604515800,"stop":1604516400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604516400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604516400,"stop":1604517000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604517000":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Fahrradurlaub: Es sind Pfingstferien und Jan und Irma haben eine Ferienradtour geplant. Als Patrick vor der Klasse damit angibt, er fliege nach Curaçao, will Floor nicht hinten anstehen und behauptet, dass sie mit ihrer Familie nach Peru fliegt. Metalldetektor: Jan hat einen Metalldetektor gekauft. Floor findet das ziemlich doof, aber Kees ist begeistert. Er beschließt, zusammen mit seinem Freund Jeroem den Metalldetektor heimlich auszuprobieren, und macht prompt auf dem Fußballplatz eine sehr gefährliche Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/c87b80a6404d8797550befe8acb9d78a3c3716e0.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604517000,"stop":1604518200,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604518200":{"channel":"KINDERKANAL","title":"Die Erben der Nacht","descr":"Blinde Passagiere: Graf Dracula sehnt sich nach seiner alten Liebe, Elisabetha, und weiß, dass ihm nur die vereinten Mächte der Vampirclans, allen voran Alisa, diesen Wunsch erfüllen können. In Transsylvanien macht er einen Menschen durch einen Biss zu seinem Diener und schickt – sichtlich gestärkt und verjüngt – die Gestaltwandlerin Tonka auf die Elisabetha nach Italien, um seine verlorenen Rubine zurückzuholen. Tonka reist in Gestalt einer Fledermaus, doch sie ist nicht die Einzige auf dem Schiff, die sich in ein Tier verwandeln kann: Ivy, Nachfahrin des irischen Lycana Clans, taucht gemeinsam mit ihrem Bruder, dem Wolf Seymour, plötzlich auf dem Schulschiff auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8363cc499523aa3e063eda7052726b4acf59d9f.jpg?x=548&y=366\/die-erben-der-nacht","genre":"Serie, Fantasyserie","start":1604518200,"stop":1604520000,"country":"D\/NL\/N\/KRO\/LETT\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604520000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604520000,"stop":1604552400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}