{"1602734400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602734400,"stop":1602734700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602734700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/ffc872719f68f777096eb8fcdce50ef578fa99bf.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602734700,"stop":1602735600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602735600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602735600,"stop":1602736200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602736200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Kikaninchen und Christian steckt jeder Tag voller Überraschungen. Heute sind die beiden besten Freunde in einer ganz besonderen Lokomotive unterwegs ins Zauberland. Dort begegnen sie nicht nur einem Schneemann auf einer blühenden Wiese. Sie bringen auch einem verwirrten Frosch das Quaken bei – Mitmachen erwünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602736200,"stop":1602736500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602736500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/83d18c7bdd4489e4c97d43fa3d9b1291192e9e28.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602736500,"stop":1602737700,"country":"GB","releaseYear":"2007-2009","season":null,"episode":null,"absEpisode":null},"1602737700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602737700,"stop":1602739140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602739140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anna und Victoria suchen ihren Ball. Wo kann er nur sein? In der Schnipselwelt werden sie fündig – ein Drache hat den Ball verschluckt!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602739140,"stop":1602739200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602739200":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der große Streichewettbewerb: Socke und Fritzi wetten, wer bessere Streiche spielen kann. Ein Streich jagt den nächsten, bis Sockes Nießpulverkanone versehendlich statt Fritzi Frau Dachs erwischt. Sofort stellt Frau Dachs jeglichen Schabernack unter strenge Strafe. Dumm nur, dass Socke bereits einen weiteren Streich in Gang gesetzt hat, der kaum noch aufzuhalten ist. Ob Fritzi gewillt ist, ihm beim Stoppen zu helfen? Rollentausch: Socke überredet Frau Dachs, ihn für einen halben Tag zum Bestimmer über den Haushalt zu ernennen. Wenn bis zum Mittag alles sauber ist, winkt am Nachmittag als Belohnung ein Ausflug. Socke hat auch schon ganz tolle Ideen, wie die Kinder die Hausarbeit viel besser erledigen können als Frau Dachs es kann – doch die bringen die Ausflug schnell ziemlich in Gefahr ...","image":"https:\/\/images.tvtv.de\/tvbild\/bdba5998deb6336b8a6376ffc7da06079d419902.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602739200,"stop":1602740700,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602740700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Sesamstraße: Elmo erzählt Bert seine Version von \"Schneewittchen\" und Grobi erklärt, was ein Schriftsteller macht. Sam und Kathy verwandeln sich in Prinzessinnen und verbringen einen Tag auf einem echten Schloss mit über 100 Zimmern! Außerdem entdecken Wisch und Mop, was es alles für tolle Dinge auf einem Basteltisch gibt","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602740700,"stop":1602742020,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602742020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Anni aus bunten Papierschnipseln eine Fliege, die den hungrigen Frosch austricksen kann","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602742020,"stop":1602742200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602742200":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Fundsachen: Es ist Naturwandernacht. Doch Schnuffelplumps hat die Sachen, die er dafür mitbringen sollte, verloren. In der Kammer für Fundsachen findet er Dinge, die ihm dennoch nützlich sein können. Und siehe da, sie gehören jeweils einem anderen kleinen Monster, das sie wiederum verloren hat. Als Frau Zwirbelhorn bemerkt, man müsse besser auf seine Sachen aufpassen, stellt sich heraus, dass sie selbst ihre Brotdose verloren hat. Der Drachen des Schreckens: Die kleinen Monster sollen einen Drachen basteln, um ihn später steigen zu lassen. Schnuffelplumps fühlt sich von den anderen gestört und geht mehrfach zu Frau Krittlschnüff, um zu petzen. Am Ende sind alle mit ihren Drachen fertig, nur Schnuffelplumps hat nicht einmal angefangen...","image":"https:\/\/images.tvtv.de\/tvbild\/0b776c867751b9303bc65fcfaae8d7f8cfda3c59.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602742200,"stop":1602743100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602743100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich hab's vergessen: Die kleine Prinzessin spielt mit Schlamper Verstecken, als sie den General und den Premier entdeckt. Sie möchte deren Bärenfellmütze beziehungsweise den Orden geliehen haben. Damit spielt sie General und richtet ihre Puppen aus. Als sie aber den König im Garten hüpfen sieht, lässt sie den Orden liegen und hüpft mit dem König um die Wette. Dabei verliert sie die Mütze. Als der Premier und der General ihre Sachen zurückfordern, muss sie lange suchen und überlegen, wo die sein könnten. Vor dem Einschlafen fällt ihr ein, dass sie eigentlich Schlamper in seinem Versteck suchen wollte. Ich will meinen Teddy: Die kleine Prinzessin liebt ihren Teddy Gisbert über alles und nimmt ihn überall hin mit. Gisbert muss auch gefährliche Situationen bestehen, mit dem Segelboot schlingern und durch den Schlosspark fliegen. Eines Tages fällt ihm ein Bein ab. Er wird zwar repariert, aber von nun an schont ihn die Prinzessin. Gisbert sitzt auf dem Fenstersims, bis der Prinzessin klar wird, dass ein Dreirad zum Fahren und nicht zum Schonen da ist, ein Steckenpferd zum Reiten und ein Teddy zum Knuddeln.","image":"https:\/\/images.tvtv.de\/tvbild\/30570ca96982fce655f9180b9ab9c462baa3afa2.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602743100,"stop":1602744300,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602744300":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Die verlorene Liste: Direktor Peek hat seine Liste verloren. Jetzt weiß er nicht mehr, welche Dinge er noch zu erledigen hat. Valerie erinnert ihn zum Glück zufällig an das Eine oder Andere, was er sich vorgenommen hatte. Da kommt Jimmy angelaufen und sagt, im Giraffengehege gäbe es einen Notfall. Direktor Peek und Valerie müssen sofort kommen. Was ist da bloß passiert? Peeks Zoo bricht alle Rekorde: Sein \"Buch der Rekorde\" bringt Jimmy auf die Idee, ein paar der darin vermerkten Rekorde zu brechen. Zusammen mit Valerie versucht er alles Mögliche, muss aber feststellen, dass das gar nicht so leicht ist. Als sein Vater ihnen ein paar Tierarten aus dem Zoo zeigt, die auch Rekordhalter sind, bringt Jimmy das auf eine Idee: Sie könnten sich doch als \"Rekord-Zoo\" präsentieren und eine spezielle \"Rekord-Tier-Führung\" anbieten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb10c6868558929e5503aa3477b89dc7420b3d44.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602744300,"stop":1602745200,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602745200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/b62c53d73026f8f06022f5125509b7266480b07f.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602745200,"stop":1602746100,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602746100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Eric und seine Freunde basteln Blätterdrachen: Eric und seine Freunde basteln lustige Blätterdrachen. Dann basteln Oskar und Gregor einen Steckotter und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckotter zu basteln. Valeria bastelt sich einen Computer und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602746100,"stop":1602746700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602746700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Der Familienausflug: Die Brockmann-Bells wollen Zelten fahren, allerdings ohne Wuffel. Während sie packen, fährt ein Umzugswagen vor. Ein paar Häuser weiter zieht Conny mit ihrer Tochter Romy und Hund Nelly ein. Nelly schnappt sich Wuffels Plüschtier und verschwindet damit im Umzugswagen. Als Wuffel sich das Spielzeug später wiederholen will, ist der Wagen leer und fährt mit ihm davon. Statt des geplanten Familienausflugs findet nun die Suche nach Wuffel statt. Arme Hobbsy-Bobbsi!: Die Brockmann-Bells wollen Frau Hobbs davon abbringen, wegzuziehen. Doch als sie klingeln, erfahren sie, dass nicht nur Kater Schorsch sondern das ganze Haus von Flöhen befallen ist. Während Tess und Simon versuchen, der Insektenplage Herr zu werden, erzählt Frau Hobbs den Kindern, warum sie keine Hunde mag und gibt damit auf einmal viel Persönliches von sich preis.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602746700,"stop":1602747840,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602747840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602747840,"stop":1602747900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602747900":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ritter Rost freut sich auf einen entspannten Tag am Strand ganz ohne ritterliche Pflichten! Die Freude steigert sich noch, als Tante Gitta ihn in ihre neue Promi-Strandzone einlädt. Koks und Bö allerdings werden abgewiesen, sie sind schließlich nicht so berühmt wie Rösti! Drinnen wünscht sich Ritter Rost bald, er wäre bei seinen Freunden geblieben. Denn Prinzessin Magnesia schlägt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/31ee17a99d451810d56bae82e8e3776091e84516.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602747900,"stop":1602749340,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602749340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602749340,"stop":1602749700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602749700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/2c5d5458a6b70e4d3c6e07dd9ec82d8df66e0fb8.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602749700,"stop":1602751800,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602751800":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Das Energiespardorf: Wir nehmen es als selbstverständlich, dass der Strom aus der Steckdose kommt. Aber wo kommt er eigentlich her? Und wie wird er erzeugt? Was bedeutet überhaupt \"grüner\" Strom, und was macht ihn so besonders? Julian begibt sich bei seiner CheXpedition ins Energiedorf Wildpoldsried im Allgäu, um das herauszufinden. Und er hofft, dort auch etwas zu essen zu finden! Biogasbauer Wendelin lässt Julian gleich auf dem Bauernhof mit anpacken und erklärt ihm nebenbei, wie er Strom herstellt. Wie entsteht Biogas? Und wie wird aus Biogas Strom? Energieexperte Thomas erklärt Julian, wie man aus Sonnenlicht Energie herstellen kann. Wie funktionieren Solarzellen? Wie wandeln sie Licht in Strom um? Und wie speichert man diesen Strom? Schließlich trifft Julian Wendelin an einem Windrad wieder. Der erklärt ihm, wie ein Windrad Strom erzeugt. Als Wendelin Julian einlädt, mit ihm auf das Windrad auf eine Höhe von 150 Meter zu steigen, zögert Julian. Doch er hat so Hunger und Wendelin lockt ihn mit einem Schokoriegel. Wird er sich hoch trauen?","image":"https:\/\/images.tvtv.de\/tvbild\/349b5fbd460d4dc057a434492a8ce1cda9139831.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1602751800,"stop":1602752700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602752700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602752700,"stop":1602753300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602753300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Tashi und Jack testen ein letztes Mal ihre Laterne, die sie für den \"Fliegenden Laternen-Wettbewerb\" gebastelt haben. Leider funktioniert sie zu gut und fliegt davon. Unmöglich, dass Tashi und Jack sie einfach ziehen lassen. Sie folgen ihr bis ins Gebirge, in dem die gefürchtete Jugala-Yeti lebt. Glücklicherweise treffen sie dort auf einen alten Bekannten, der ihre Hilfe mehr braucht als Tashi.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602753300,"stop":1602754800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602754800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"König Richard begnadigt einen genialen Possenreißer. Er soll den stets ärgerlichen Lord Gudfred mit seinen Scherzen milde stimmen. Alle sind begeistert von seinen Parodien. Alle außer einem. Prinz John ärgert sich dermaßen über den Possenreißer, dass er ihn entführen lässt. Doch nun droht Gefahr. Lord Gudfred könnte Richard den Krieg erklären. Robin und seine Freunde wollen das verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602754800,"stop":1602756300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602756300":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c8b1809ec205fb539b1d084375e1d24a9f14cc2.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602756300,"stop":1602757800,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602757800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/586e0ef7a2af3d4cbc692a8509f747bef2801922.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602757800,"stop":1602758100,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602758100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/f3ec1f33040200f78ee2233a901223444a462c29.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602758100,"stop":1602759600,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602759600":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Bahn frei für die Künstler: Marcus landet in einem gezeichneten Level und betätigt sich als Künstler. Doch was er zum Spaß malt, bekommt ein unberechenbares Eigenleben und bringt sein Team in Bedrängnis. Bei Marcus zuhause wird Maurice zum Objekt von Gorbars Malkünsten. Aber ganz anders, als Seraphine sich das vorgestellt hatte. Das große Kuchenfressen: In Vipkrads Fabrik laufen Massen von Törtchen vom Fließband. Ephie und Ratrick stopfen sich voll damit, werden kugelrund und eine leichte Beute für Vipkrad. Marcus muss ihre Gier stoppen. Bei Marcus zuhause kämpft Gorbar auf seine Weise gegen die Völlerei an.","image":"https:\/\/images.tvtv.de\/tvbild\/b4813e96a14fae6a67c647e4fc1ebefe2e3378bb.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602759600,"stop":1602761100,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602761100":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Die Ninjas haben die einmalige Chance, sich für das Internationale Musikfestival der Schulen in Rio zu bewerben. Doch die Konkurrenz schläft nicht. Die T-Rex Crew will natürlich auch nach Brasilien.","image":"https:\/\/images.tvtv.de\/tvbild\/ee59d4f2ba42c6b1d62a1af24b7177fbff3a97a2.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602761100,"stop":1602762600,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602762600":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Tier-Aura: Floor scheint keine gute Tier-Aura zu haben. Die Mutter von Margreet nimmt sie mit zu einem Aura-Heiler. Nachdem dieser festgestellt hat, dass Floors Tier-Aura die Farbe Schwarz hat, muss sie sofort von dem Heiler behandelt werden. Ein Schulausflug auf den Bauernhof soll zeigen, ob die Behandlung etwas gebracht hat. Hochbegabt: Kees kommt mit einer schlechten Note nach Hause. Mit einem Rotstift korrigiert er sein Resultat nach oben und Jan und Irma meinen schon, er könnte vielleicht hochbegabt sein. Nur Floor durchschaut ihren Bruder...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602762600,"stop":1602763800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602763800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/a1199c310f053d74a29a764cf000e8ee68b91287.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602763800,"stop":1602766800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602766800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Die Magie spielt verrückt: Der Grundstein der Schule hat seine Kraft verloren. Und das hat verheerende Folgen. Die Magie spielt verrückt, es kommt zu Zauberunfällen und das Schulgebäude friert langsam ein. Denn ohne energiegeladenen Grundstein geht die komplette Zauberkraft verloren. Eine Vorfahrin der Edel-Schwestern soll schon mal einen Grundstein wiederbelebt haben. Mildred hat die Idee, an den Familien-Stammbäumen nach dieser besagten Hexe zu suchen. Dort treffen sie einige Edel-Vorfahrinnen, die in Frage kommen könnten. Doch die Befragungen bleiben erfolglos. Bis sich eine Hexe an einem anderen Stammbaum meldet, die behauptet, damals den Stein wiederbelebt zu haben. Es handelt sich dabei aber nicht um eine Vorfahrin der Familie Edel, wie zunächst angenommen. Das Familiengeheimnis: Während Mildred sich im Schulgarten über ihr Familiengeheimnis freut, wird die Situation in der Akademie immer bedrohlicher. Fast alle können sich vor dem Vereisen der Schule noch retten. Nur im Zaubertranklabor sind Frau Graustein, Frau Harschmann, Edith, Maude und Felizitas eingesperrt. Sie schaffen es, ihre letzte Energie zu bündeln, um Frau Harschmann nach draußen zu transferieren. Sie trifft dort auf Mildred, die Edel-Schwestern und Frau Schimmel. Frau Harschmanns Misstrauen gegenüber Frau Schimmel wird bestätigt: Die Kunstlehrerin entpuppt sich als Anhängerin eines Hexenzirkels von Freigeistern, die nur an die Hexen-Akademie gekommen ist, um Agatha Graustein zu befreien. Mildred, die von ihrer Vorfahrin erfahren hat, wie der Grundstein wiederbelebt werden kann und welche tragischen Folgen damit verbunden sind, will trotzdem die Schule retten. Doch ehe sie etwas unternehmen kann, gefriert sie – wie auch schon Maude, Edith und Felizitas – zu einem Eisblock. Glücklicherweise taucht Julie, Mildreds Mutter, rechtzeitig in der Akademie auf. Sie kann mit ihrer Liebe den Eisblock, der Mildred umhüllt, zum Schmelzen bringen. Die Rettungsaktion ist ein Wettlauf gegen die Zeit und mit folgenschweren Entscheidungen mehrerer Beteiligten verbunden.","image":"https:\/\/images.tvtv.de\/tvbild\/7088fecdafd0f6a1a69e2245be6a8c56f41bb60a.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602766800,"stop":1602769800,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602769800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/0c011eb0005fb24f4a46fe6f0aa20be6846c078a.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602769800,"stop":1602772500,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602772500":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Benny und Molly sprechen über eine Sängerin namens ?Sarah Malone?, über die in der Boulevardpresse berichtet wird. Zoe belauscht zufällig einen Teil des Gesprächs, in dem sich Molly sehr abfällig über diese Sängerin äußert und glaubt, es gehe um Mollys Freundin Sarah. Zoe erzählt sofort den anderen von Mollys Bemerkungen über ?Sarah? und sorgt dafür, dass Molly von allen geschnitten wird.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1580e20401c06cbd4bf0a8d7ea64df37faddcb.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602772500,"stop":1602774900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602774900":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/acf0b0c8cf455fead778c1100b10a02aaa842523.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602774900,"stop":1602776400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602776400":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/e596e48adff73925bd9c369625aedd0683286b47.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602776400,"stop":1602777600,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602777600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Der Kommissar versinkt in Arbeit: Eine Einbruchwelle mit seltsamen Diebstählen rollt durch die Stadt. Auch die Erdmännchen-Detektive Jan & Henry sind betroffen: Ihr Bett wurde gestohlen. Ein Überwachungsvideo bringt eine mysteriöse Erkenntnis: Sie selbst sind die Täter – oder da sind zwei perfekte Doppelgänger am Werk.","image":"https:\/\/images.tvtv.de\/tvbild\/8990f8f43cd20dbae9f1c58a4aacfe95054a1d52.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1602777600,"stop":1602778500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602778500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Robo-Bobinos Hochseilakt: Auf der Weit-weit-weg-Insel bereiten sich die Artisten auf ihre große Zirkusvorstellung vor. Der mächtige Bevelini will mit seinen Muskeln imponieren, die unglaubliche Fleurina zeigt atemberaubende Kunststücke am Trapez und Zip und Pop sind die Clowns in der Manege. Bob will als der große Robo-Bobino auftreten, dem ersten Roboter-Hochseilläufer der Welt. Leider verliert Bob bei den Proben am Boden immer wieder das Gleichgewicht, was auf dem Hochseil lebensgefährlich wäre. Also was tun? Im Schnee versunken: Bitz und Bob machen sich auf dem hohen schneebedeckten Berg auf die Suche nach dem haarigen Kartoffel-Schnapp-Mampfer. Er steht im Verdacht, Bobs Kartoffelstempel gemampft zu haben. Die Geschwister treffen auf die Ziegenhirtin Fleur, die auf der Suche nach ihren Ziegen ist. Bergführer Bevel bietet seine Hilfe an, doch ihm sind die Ziegen nicht geheuer. Auf der Flucht vor ihnen bleibt er im Tiefschnee stecken. Jeder der ihm helfen will, versinkt ebenfalls.","image":"https:\/\/images.tvtv.de\/tvbild\/31a778ed462e0eb01cce651c06272595ccba28a6.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602778500,"stop":1602779700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602779700":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/9d116527ce22532433186e39a3701f64569db9f7.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602779700,"stop":1602780420,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602780420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602780420,"stop":1602780600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602780600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Rita und das Krokodil: Die Hütte: Rita und das Krokodil bauen eine Hütte in Omas Garten. Sie wollen dort wohnen. Rita hämmert und sägt. Die Hütte soll perfekt werden. Das Krokodil schaut sich währenddessen die Wolken an. Was, wenn es anfängt zu stürmen und zu regnen?","image":"https:\/\/images.tvtv.de\/tvbild\/a4c7002f0c57b364d658aecfb6ebd2dd51e5c87c.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602780600,"stop":1602781200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602781200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Jagd nach dem Sheriffstern: Der Sheriff will einem seiner Söhne den Sheriffstern und seine Nachfolge anvertrauen. Sie sollen die Räuber, die Robin gefasst hat, ins Gefängnis bringen. Doch auf der Fahrt gibt es Streit. Durch ihr permanentes Streiten, wer der besser ist, können die Banditen schließlich wieder entkommen. Robin und seine Freunde müssen die Räuber nun noch ein zweites Mal erwischen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602781200,"stop":1602782700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602782700":{"channel":"KINDERKANAL","title":"Die Sportmacher","descr":"Noch nicht bekannt!: In allen Folgen dreht sich für Kinder und Jugendliche wöchentlich alles um die ganze Bandbreite des Sports. Die jungen Moderatoren Laura Knöll, Susanne Schlüter und Stefan Bodemer präsentieren in jeder Folge die Vielfalt von Spiel und Bewegung in verschiedenen Rubriken – unter anderem in \"Urban Sports\", \"Das große Experiment\", \"E-Sports\", \"Behinderten-Sport\", \"Fun-Sport\" und \"Wettkampf- und Breitensport\". Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/f8eb7c6be0371e89a7050cd1a1d69667eef9e72f.jpg?x=548&y=366\/die-sportmacher","genre":"Sport, Sonstige Sportarten","start":1602782700,"stop":1602784200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602784200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602784200,"stop":1602784800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602784800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602784800,"stop":1602785400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602785400":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Noch nicht bekannt!: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602785400,"stop":1602788400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602788400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602788400,"stop":1602820800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}